{
    "artigos": [
        {
            "referencia": "w20 janeiro pp. 2-7",
            "titulo": "“Vão e façam discípulos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2020: ‘Vão e façam discípulos, batizando-os.’ — MAT. 28:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 79 Ensina-os a Manterem-se Firmes",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um anjo diz às mulheres no túmulo de Jesus, e que ordem é que o próprio Jesus lhes dá?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É O AMANHECER do dia 16 de nisã do ano 33 EC. Algumas mulheres que servem a Deus caminham muito tristes em direção ao túmulo de Jesus Cristo. Elas querem aplicar aromas e óleos perfumados no corpo do seu Senhor, pois já há mais de 36 horas que ele está no túmulo. No entanto, quando chegam ao local, elas são apanhadas de surpresa: o túmulo está vazio! Então, um anjo diz às mulheres que Jesus foi levantado dentre os mortos, e acrescenta: “[Ele] vai à vossa frente para a Galileia. É lá que o verão.” — Mat. 28:1-7; Luc. 23:56; 24:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de as mulheres saírem dali, o próprio Jesus vai ao encontro delas e dá-lhes a seguinte ordem: “Vão, relatem isto aos meus irmãos, para que eles se dirijam para a Galileia, e ali me verão.” (Mat. 28:10) Jesus devia ter instruções muito importantes para transmitir aos discípulos. Afinal, essa reunião foi a primeira coisa que ele organizou depois de ser ressuscitado!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM RECEBEU A ORDEM DE FAZER DISCÍPULOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a ordem em Mateus 28:19, 20 não foi dada apenas aos apóstolos? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 28:16-20. Na reunião que Jesus organizou, ele falou sobre um trabalho muito importante que os discípulos fariam durante o primeiro século – o mesmo trabalho que nós estamos a fazer hoje. Jesus disse: ‘Vão e façam discípulos de pessoas de todas as nações, ensinando-as a obedecer a todas as coisas que vos ordenei.’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus quer que todos os seus seguidores preguem. Ele não deu essa ordem apenas aos 11 apóstolos fiéis. Como podemos ter a certeza disso? Bem, será que os apóstolos eram os únicos que estavam naquele monte da Galileia quando Jesus deu a ordem de pregar? Lembre-se de que as mulheres que foram ver o túmulo de Jesus receberam do anjo a seguinte instrução: “É [na Galileia] que o verão.” Portanto, é provável que aquelas mulheres fiéis estivessem presentes quando Jesus deu a ordem de pregar. Mas, além disso, o apóstolo Paulo diz que Jesus “apareceu a mais de 500 irmãos de uma só vez”. (1 Cor. 15:6) Onde é que isso aconteceu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a ocasião mencionada em 1 Coríntios 15:6 é a mesma que é mencionada em Mateus, capítulo 28?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos bons motivos para concluir que Paulo estava a referir-se à mesma reunião na Galileia que é descrita em Mateus, capítulo 28. Que motivos são esses? Primeiro, a maioria dos discípulos de Jesus era da Galileia. Por isso, um monte na Galileia – em vez de uma casa em Jerusalém – seria um lugar mais apropriado para reunir um grupo grande de pessoas. Segundo, Jesus já tinha aparecido aos 11 apóstolos numa casa em Jerusalém. Se ele quisesse dar a ordem de pregar e fazer discípulos apenas aos apóstolos, ele podia ter feito isso em Jerusalém. Não seria necessário pedir que os apóstolos, as mulheres e outros discípulos se encontrassem com ele na Galileia. — Luc. 24:33, 36.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Mateus 28:20 mostra que a ordem de fazer discípulos se aplica aos nossos dias? (b) Como sabemos que os seguidores de Jesus estão a obedecer à ordem de Mateus 28:20?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note um terceiro motivo importante. A ordem de fazer discípulos não era apenas para os cristãos que viviam no primeiro século. Como sabemos disso? No fim das instruções que Jesus deu aos seus seguidores, ele disse: “Eu estou convosco todos os dias, até ao final do sistema de coisas.” (Mat. 28:20) Podemos ver as palavras de Jesus a cumprirem-se hoje – o trabalho de fazer discípulos avança a todo o vapor. Pense nisto: todos os anos, quase 300 mil batizam-se como Testemunhas de Jeová e tornam-se discípulos de Jesus Cristo!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Queremos ajudar os nossos estudantes a tornarem-se discípulos de Cristo",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos ser mais produtivos no trabalho de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "As Testemunhas de Jeová esforçam-se para tornar o trabalho de fazer discípulos mais produtivo. Colagem: 1. Não gaste tempo a dirigir um estudo que não progride; dois irmãos dirigem um estudo bíblico a um jovem que não presta atenção. 2. Pode haver outros no seu território que estão a orar por ajuda; uma senhora ora enquanto duas irmãs batem à sua porta. 3. Comece o estudo com uma oração; um irmão a orar antes de começar a dirigir um estudo. 4. Convide o seu estudante a assistir às reuniões; um irmão no Salão do Reino explica ao seu estudante o que acontece nas reuniões. 5. Ensine ao seu estudante o que fazer quando surgem problemas; um irmão explica ao seu estudante como fazer pesquisa no seu computador.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que assunto vamos considerar agora, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos que estudam a Bíblia fazem progresso e batizam-se. No entanto, alguns que estudam regularmente, por algum motivo, não se tornam discípulos. Eles até gostam do estudo, mas não estão a progredir em direção ao batismo. Se você dirige um estudo bíblico, sem dúvida, quer muito ajudar o seu estudante a colocar em prática o que aprende e a tornar-se um discípulo de Cristo. Este estudo vai mostrar como podemos tocar o coração do estudante e ajudá-lo a fazer progresso. Porque precisamos de falar deste assunto? Porque, em algum momento, teremos de decidir se vamos ou não continuar a estudar com a pessoa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENTE TOCAR O CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser difícil tocar o coração do estudante?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não quer que as pessoas o sirvam por obrigação, mas, sim, por amor. Por isso, temos de ajudar o estudante a entender que Jeová se importa com ele e que o ama muito. Queremos que ele veja Jeová como “pai dos órfãos e protetor das viúvas”. (Sal. 68:5) Quando o estudante passar a entender o quanto Jeová o ama, é muito provável que o amor dele por Jeová aumente. Alguns estudantes acham difícil ver Jeová como um Pai amoroso, talvez porque nunca receberam amor e carinho do seu próprio pai. (2 Tim. 3:1, 3) Por isso, durante o estudo, destaque as belas qualidades de Jeová. Ajude o seu estudante a entender que o nosso amoroso Deus quer dar-lhe vida eterna e está disposto a ajudá-lo a conseguir isso. O que é que podemos fazer mais?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que livros devemos usar para dirigir estudos bíblicos, e porquê?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use os livros “O Que Nos Ensina a Bíblia?” e “Continue a Amar a Deus”. Estas publicações foram especialmente preparadas para tocar o coração dos estudantes. Por exemplo, o capítulo 1 do livro O Que Nos Ensina a Bíblia? tem os seguintes subtítulos: “Será que Deus se preocupa com as pessoas?”, “Como é que Deus se sente quando as pessoas sofrem?” e “É possível ser amigo de Jeová?”. Por outro lado, o livro Continue a Amar a Deus mostra ao estudante como se achegar mais a Jeová e como pode ter uma vida melhor por colocar em prática os princípios da Bíblia. Você talvez já tenha dirigido estudos com esses livros. Mesmo assim, prepare-se bem para cada estudo e concentre-se nas necessidades específicas de cada estudante.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, imagine que o seu estudante queira saber mais sobre um assunto que está numa publicação que não faz parte do nosso Kit de Ferramentas de Ensino. O que pode fazer? Talvez possa incentivar o estudante a ler sozinho a publicação. Assim, você poderá continuar a dirigir o estudo no livro O Que Nos Ensina a Bíblia? ou no livro Continue a Amar a Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando devemos começar e terminar o estudo com uma oração? Como podemos explicar ao estudante a importância de orar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Comece o estudo com uma oração. De modo geral, é melhor começar e terminar o estudo com uma oração assim que possível, talvez nas primeiras semanas depois de o estudo se tornar regular. Temos de mostrar ao estudante que só conseguimos entender a Palavra de Deus com a ajuda do espírito santo. Para explicar porque é importante orar antes do estudo, alguns publicadores leem ao estudante Tiago 1:5, que diz: “Se alguém tem falta de sabedoria, que persista em pedi-la a Deus.” Depois, eles perguntam: “Como podemos pedir sabedoria a Deus?” É muito provável que o estudante concorde que precisamos de orar a Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode usar o Salmo 139:2-4 para ajudar um estudante a melhorar a qualidade das orações dele?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ensine o seu estudante a orar. Explique-lhe que Jeová quer muito ouvir as orações sinceras dele. Diga-lhe que, nas nossas orações particulares, podemos abrir o nosso coração a Jeová – e até partilhar sentimentos que não conseguimos partilhar com ninguém. Afinal, Jeová já conhece os nossos pensamentos mais íntimos. (Leia Salmo 139:2-4.) Se o seu estudante estiver com dificuldades em corrigir um pensamento errado ou em vencer um mau hábito, incentive-o a pedir a ajuda de Deus. Por exemplo, suponhamos que o seu estudante goste de um feriado que tem origem na religião falsa. Ele sabe que isso é errado; mesmo assim, ainda se sente atraído a alguns aspetos desse feriado. Incentive o seu estudante a dizer a Jeová exatamente como se sente e a implorar a ajuda dele para amar apenas o que Jeová ama. — Sal. 97:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos convidar o estudante para assistir às reuniões assim que possível? (b) Como podemos ajudar um estudante a sentir-se mais à vontade no Salão do Reino?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convide o seu estudante para assistir às reuniões assim que possível. Tudo o que o seu estudante ouve e vê nas reuniões pode tocar-lhe o coração e ajudá-lo a progredir. Mostre-lhe o vídeo O Que Acontece Num Salão do Reino? e convide-o para ir a uma reunião consigo. Se for possível, providencie-lhe transporte. É uma boa ideia convidar publicadores diferentes para irem consigo ao estudo. Isso vai ajudar o seu estudante a conhecer outras pessoas da congregação. Dessa forma, ele vai sentir-se mais à vontade quando for ao Salão do Reino.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O ESTUDANTE A FAZER PROGRESSO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que leva um estudante a fazer progresso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso objetivo é ajudar o estudante a tornar-se maduro em sentido espiritual. (Efé. 4:13) De início, quando uma pessoa aceita estudar a Bíblia, ela talvez se interesse mais pelos benefícios que esse estudo pode trazer. Mas, à medida que o seu amor por Jeová aumenta, ela faz progresso e, provavelmente, passa a pensar mais em como pode ajudar outros, incluindo aqueles que já fazem parte da congregação. (Mat. 22:37-39) Quando for apropriado, não tenha medo de comentar com o seu estudante que temos o privilégio de fazer donativos para apoiar os interesses do Reino.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar um estudante da Bíblia a saber o que fazer quando surgem problemas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ensine ao seu estudante o que fazer quando surgem problemas. Suponhamos que o seu estudante, um publicador ainda não batizado, esteja ofendido com alguém da congregação e lhe conte isso. Em vez de escolher um dos lados, porque é que não lhe mostra as opções que a Bíblia dá para situações assim? Ele pode esquecer o assunto e perdoar o irmão ou, se não for possível, pode ir conversar com o irmão de forma bondosa e amorosa, com o objetivo de ‘ganhá-lo’. (Veja também Mateus 18:15.) Ajude o seu estudante a preparar o que vai dizer. Mostre-lhe como procurar sugestões práticas para lidar com a situação por meio da aplicação JW Library®, do Guia de Pesquisa para Testemunhas de Jeová e do site jw.org®. Quanto mais treino ele receber antes de se batizar, mais fácil será para ele dar-se bem com outros na congregação depois do batismo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom convidar outro publicador para ir connosco a um estudo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convide outros da congregação – e o superintendente de circuito – para irem consigo ao estudo. Porquê? Além dos motivos já citados, outros publicadores talvez possam ajudar o seu estudante de maneiras que você não pode. Suponhamos que o seu estudante já tenha tentado parar de fumar diversas vezes, mas sem sucesso. Convide um irmão que venceu esse hábito, depois de inúmeras recaídas, para ir consigo ao estudo. Ele pode dar sugestões práticas de que o estudante está a precisar. Se não se sentir à vontade para dirigir o estudo na presença de um irmão experiente, peça-lhe que ele dirija o estudo. Em todo o caso, não deixe que o seu estudante perca a oportunidade de aprender com irmãos experientes. Lembre-se de que o nosso alvo é ajudar o estudante a fazer progresso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE DEVO PARAR DE DIRIGIR UM ESTUDO?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve levar em conta antes de parar de dirigir um estudo?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o seu estudante não estiver a fazer mudanças na vida, em algum momento, você vai ter de se perguntar: ‘Devo parar de estudar com ele?’ Antes de tomar uma decisão sobre isso, deve levar em conta a capacidade da pessoa. Algumas levam bastante tempo para progredir, outras não. Pergunte-se: ‘Será que o meu estudante está a progredir razoavelmente de acordo com as circunstâncias dele? Está a começar a obedecer ao que está a aprender?’ (Mat. 28:20) O progresso de um estudante até pode ser lento, mas deve ser contínuo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, digamos que você já estuda com uma pessoa há algum tempo e ela dá poucos ou nenhuns sinais de que valoriza o estudo. O que deve fazer? Considere a seguinte situação: o seu estudante já terminou o livro O Que Nos Ensina a Bíblia? e talvez até já tenha começado o livro Continue a Amar a Deus, mas nunca foi a nenhuma reunião – nem mesmo ao Memorial! Além disso, tem o costume de desmarcar o estudo por qualquer motivo. Nesse caso, seria bom ter uma conversa sincera com o seu estudante.b",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode dizer a alguém que não valoriza o estudo da Bíblia, e o que é preciso levar em conta?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez possa começar a conversa por perguntar: “Na sua opinião, qual é o seu maior desafio para se tornar uma Testemunha de Jeová?” O estudante talvez responda: “Eu não me importo de estudar a Bíblia. Mas nunca vou ser uma Testemunha de Jeová!” Se, depois de estudar durante algum tempo, essa for a opinião dele, será que vale mesmo a pena continuar esse estudo? No entanto, pode ser que aconteça algo diferente. O seu estudante talvez lhe diga, pela primeira vez, o que o está a impedir de progredir. Por exemplo, ele talvez ache que nunca vai conseguir pregar de casa em casa. Agora que sabe como ele se sente, torna-se mais fácil ajudá-lo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Atos 13:48 nos ajuda a decidir se devemos ou não continuar a dirigir um estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, alguns estudantes são como os israelitas dos dias de Ezequiel. Veja o que Jeová disse a Ezequiel sobre eles: “Tu és para eles como uma canção de amor, cantada com uma voz bonita e bem tocada num instrumento de cordas. Eles ouvirão as tuas palavras, mas ninguém agirá de harmonia com elas.” (Eze. 33:32) Pode ser difícil dizer a uma pessoa que vamos parar de estudar a Bíblia com ela, mas “o tempo que resta é reduzido”. (1 Cor. 7:29) Em vez de gastarmos tempo com estudantes que não fazem progresso, devemos procurar alguém que mostre a “disposição correta para com a vida eterna”. — Leia Atos 13:48.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o texto do ano para 2020, e o que é que esse texto vai ajudar-nos a fazer?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2020, o nosso texto do ano vai ajudar-nos a concentrarmo-nos em melhorar a qualidade do nosso trabalho de fazer discípulos. O texto inclui algumas palavras ditas por Jesus naquela importante reunião no monte da Galileia: ‘Vão e façam discípulos, batizando-os.’ — Mat. 28:19.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante tocar o coração dos nossos estudantes da Bíblia, e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os nossos estudantes a fazer progresso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos levar em conta antes de parar de dirigir um estudo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 70 Procurem os Merecedores",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O texto do ano para 2020 dá-nos o seguinte incentivo: “Façam discípulos.” Esta ordem aplica-se a todos os servos de Jeová. Como podemos tocar o coração dos nossos estudantes da Bíblia e motivá-los a tornarem-se discípulos de Cristo? Este estudo vai mostrar como podemos ajudar os nossos estudantes a achegarem-se cada vez mais a Jeová. Veremos, também, como decidir se devemos ou não continuar um estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o vídeo Não Continue a Dirigir Estudos Que Não Progridem no JW Broadcasting®.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 janeiro pp. 8-13",
            "titulo": "Você pode ser “uma fonte de grande consolo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Estes são os meus colaboradores a favor do Reino de Deus, e tornaram-se para mim uma fonte de grande consolo.” — COL. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas stressantes estão a acontecer a muitos servos fiéis de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM TODO o mundo, muitos servos de Jeová estão a passar por situações stressantes, até mesmo dolorosas. Já notou isso na sua congregação? Alguns cristãos estão a lidar com uma doença grave ou com a morte de uma pessoa amada. Outros estão a suportar a terrível dor de ver um membro da família ou um amigo próximo a abandonar a verdade. Ainda outros sofrem por serem vítimas de algum desastre natural. Todos esses irmãos e irmãs precisam de consolo. Como podemos ajudá-los?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, o apóstolo Paulo precisava de consolo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo enfrentou uma situação perigosa após outra. (2 Cor. 11:23-28) Ele também teve de suportar “um espinho na carne”, que, possivelmente, era algum tipo de problema de saúde. (2 Cor. 12:7) Também teve de lidar com a deceção de ser abandonado pelo seu amigo Demas, um irmão que costumava trabalhar com ele. Isso aconteceu porque Demas “amava este mundo”. (2 Tim. 4:10) Paulo era um cristão ungido corajoso que, de modo generoso, ajudava outros. Mas até ele, às vezes, se sentia desanimado. — Rom. 9:1, 2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que consolou e apoiou Paulo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo recebeu o consolo e o apoio de que precisava. Como? Com certeza, Jeová usou o espírito santo para fortalecê-lo. (2 Cor. 4:7; Fil. 4:13) Além disso, Jeová usou outros cristãos para consolar Paulo. Paulo disse que esses irmãos se tornaram “uma fonte de grande consolo” para ele. (Col. 4:11) Ele mencionou o nome de alguns deles como, por exemplo, Aristarco, Tíquico e Marcos. Eles fortaleceram Paulo e ajudaram-no a perseverar. Que qualidades ajudaram esses três irmãos a serem tão consoladores? Como podemos imitar o belo exemplo deles quando nos consolamos e encorajamos uns aos outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA LEAL COMO ARISTARCO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Aristarco provou que era um amigo leal de Paulo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aristarco provou que era um amigo leal de Paulo. Ele era de Tessalónica, uma cidade que ficava na Macedónia. A Bíblia fala dele pela primeira vez no relato da terceira viagem missionária de Paulo, quando o apóstolo passou por Éfeso. Enquanto acompanhava Paulo, Aristarco foi preso por uma multidão furiosa. (Atos 19:29) Quando finalmente foi solto, Aristarco não se limitou a proteger-se. Ele continuou a acompanhar Paulo. Meses depois, na Grécia, Aristarco continuou com Paulo, mesmo quando o apóstolo sofreu ameaças. (Atos 20:2-4) Por volta do ano 58 EC, quando Paulo foi enviado a Roma como prisioneiro, Aristarco esteve com ele naquela longa viagem, e eles enfrentaram juntos um naufrágio. (Atos 27:1, 2, 41) Já em Roma, Aristarco, pelos vistos, passou algum tempo na prisão com Paulo. (Col. 4:10) Com um amigo assim tão leal, Paulo, sem dúvida, podia sentir-se encorajado e consolado!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 17:17, como mostramos que somos amigos leais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Aristarco, nós podemos ser amigos leais dos nossos irmãos e irmãs. Como? Por estarmos ao lado deles não apenas nos bons momentos, mas também em “tempos de aflição”. (Leia Provérbios 17:17.) Talvez precisemos de dar consolo, mesmo depois de a situação difícil do nosso irmão passar. Veja o exemplo de Frances.b Tanto o pai como a mãe dela morreram de cancro num espaço de três meses. Ela diz: “Acho que os momentos difíceis podem continuar a afetar-nos durante muito tempo. Estou muito grata por ter amigos leais que se lembram de que eu ainda estou a sofrer, apesar de os meus pais terem morrido há algum tempo.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os amigos leais fazem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Amigos leais fazem sacrifícios para apoiar os seus irmãos e irmãs. Por exemplo, um irmão chamado Peter soube que tinha uma doença terminal muito agressiva. Kathryn, esposa de Peter, conta: “Um casal da nossa congregação levou-nos à consulta onde descobrimos a doença do Peter. Naquele momento, eles decidiram que não iam deixar-nos enfrentar toda esta situação difícil sozinhos. Sempre que precisamos de ajuda, eles estão ao nosso lado.” Com certeza, é muito consolador ter verdadeiros amigos quando passamos por provações!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA DE CONFIANÇA COMO TÍQUICO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 4:7-9, como é que Tíquico mostrou que era um amigo de confiança?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tíquico era um cristão do distrito romano da Ásia. Ele também foi um amigo muito leal de Paulo. (Atos 20:4) Por volta do ano 55 EC, Paulo organizou uma coleta de donativos para os cristãos na Judeia que passavam necessidade. É provável que Paulo tenha deixado Tíquico cuidar dessa designação importante. (2 Cor. 8:18-20) Mais tarde, quando Paulo estava preso em Roma pela primeira vez, Tíquico serviu como seu mensageiro pessoal. Ele entregava as cartas e mensagens de encorajamento de Paulo às congregações na Ásia. — Col. 4:7-9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tíquico continuou a ser um amigo de confiança de Paulo. (Tito 3:12) Naquela época, nem todos os cristãos eram de confiança como Tíquico. Por volta do ano 65 EC, quando Paulo estava preso pela segunda vez, ele escreveu que muitos cristãos da província da Ásia tinham parado de se associar com ele, talvez por medo dos opositores. (2 Tim. 1:15) Por outro lado, Paulo podia confiar em Tíquico e deu-lhe outra designação. (2 Tim. 4:12) Paulo, sem dúvida, sentia-se grato por ter um grande amigo como Tíquico.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Tíquico?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos ser amigos de confiança como Tíquico. Por exemplo, nós fazemos mais do que apenas prometer ajudar os irmãos e irmãs em necessidade. Nós ajudamo-los mesmo. (Mat. 5:37; Luc. 16:10) Aqueles que estão com problemas sentem-se muito consolados quando sabem que podem contar com a nossa ajuda. Uma irmã explica porquê. Ela diz: “Quando temos a certeza de que a pessoa que nos ofereceu ajuda vai mesmo ajudar-nos, nós ficamos mais calmos.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 18:24, quem pode consolar aqueles que estão a passar por dificuldades ou deceções?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que estão a passar por algum desapontamento, geralmente, sentem-se consolados por contarem como se sentem a um amigo de confiança. (Leia Provérbios 18:24.) Bijay, um irmão que passou pela deceção de ver o filho ser desassociado, conta: “Eu senti a necessidade de falar com alguém de confiança sobre como é que eu me estava a sentir.” Carlos, que cometeu um erro e perdeu um privilégio muito especial para ele, diz: “Eu precisava de um ombro amigo com quem me sentisse à vontade para conversar sem medo de ser julgado.” Os anciãos foram esse ombro amigo para Carlos. Eles ajudaram-no a superar aquela fase difícil. Algo que também o consolou foi saber que os anciãos não contariam a ninguém o que ele tinha dito.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso para sermos amigos de confiança?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos amigos de confiança, precisamos de desenvolver paciência. Uma fonte de consolo para Zhanna, quando ela foi abandonada pelo marido, foi contar como se sentia a amigos achegados. Ela lembra-se: “Eles escutavam-me com paciência, embora eu talvez tenha repetido as mesmas coisas vez após vez.” Se for um bom ouvinte, você também vai mostrar que é um verdadeiro amigo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DISPOSTO A SERVIR COMO MARCOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem era Marcos, e como é que ele mostrou que estava disposto a servir?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos era um cristão judeu de Jerusalém. O primo dele, Barnabé, era um missionário muito conhecido. (Col. 4:10) Parece que a família de Marcos tinha uma boa condição financeira. Mas ele não colocava o dinheiro em primeiro lugar. Durante toda a sua vida, Marcos mostrou que estava disposto a servir outros com alegria. Por exemplo, ele serviu, várias vezes, com o apóstolo Paulo e com o apóstolo Pedro, ajudando-os a cumprir as suas responsabilidades e, provavelmente, a cuidar das necessidades deles. (Atos 13:2-5; 1 Ped. 5:13) Paulo disse que Marcos era um dos seus “colaboradores a favor do Reino de Deus” e “um auxílio fortificante” para ele. — Col. 4:10, 11, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 2 Timóteo 4:11 mostra que Paulo dava valor ao trabalho fiel de Marcos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos tornou-se um dos melhores amigos de Paulo. Por exemplo, por volta do ano 65 EC, quando Paulo estava preso em Roma pela última vez, ele escreveu a sua segunda carta a Timóteo. Nessa carta, Paulo pediu a Timóteo que viesse a Roma e trouxesse Marcos. (2 Tim. 4:11) Paulo, sem dúvida, dava valor a todo o trabalho fiel que Marcos já tinha feito, e, por isso, pediu-lhe que estivesse ali naquele momento tão importante. Marcos ajudou Paulo de maneiras práticas. Talvez lhe tenha fornecido comida, ou tinta e rolos. É muito provável que o apoio e o encorajamento de Marcos tenham ajudado Paulo a perseverar nos últimos dias antes de ser executado.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Mateus 7:12 nos ensina sobre ajudar outros de formas práticas?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 7:12. Quando passamos por momentos difíceis, é muito bom ter ao nosso lado amigos que nos dão ajuda prática. Ryan, que perdeu o pai de repente num acidente trágico, diz: “Quando estamos a sofrer, há muitas coisas do dia a dia que não conseguimos fazer.” Ele acrescenta: “Ajuda prática – mesmo em coisas pequenas – faz uma grande diferença.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja atento e observador. Isso vai ajudá-lo a descobrir maneiras práticas de ajudar outros. Por exemplo, uma irmã tomou a iniciativa de ajudar Peter e Kathryn, mencionados antes, a irem a todas as consultas médicas. Como Peter e Kathryn já não conseguiam conduzir, a irmã fez uma programação para vários irmãos da congregação se revezarem para dar boleia ao casal. Kathryn sentiu-se tão grata pela ajuda que disse: “Foi como se nos tirassem um peso das costas!” Lembre-se sempre de que, por meio de pequenos atos de ajuda, você pode ser uma fonte de grande consolo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante sobre dar consolo é que o exemplo de Marcos nos ensina?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discípulo Marcos, com certeza, estava sempre muito ocupado. Ele recebeu muitas designações no serviço de Jeová, o que incluiu escrever o Evangelho que leva o seu nome. Mesmo assim, Marcos tirou tempo para consolar Paulo, e Paulo sentiu-se à vontade para pedir a ajuda de Marcos. Angela também se sentiu muito grata por ter amigos dispostos como Marcos quando um familiar seu foi assassinado. Ela diz: “Um amigo que quer mesmo ajudar é acessível. Ele deixa evidente que quer fazer algo por si e não pensa duas vezes antes de agir.” Podemos perguntar-nos: ‘Será que os irmãos me encaram como alguém disposto a dar consolo e ajuda prática?’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DECIDIDO A CONSOLAR OUTROS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que meditar em 2 Coríntios 1:3, 4 nos pode motivar a consolar outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não precisamos de procurar muito para encontrar um irmão ou uma irmã que precise de consolo. Talvez até consigamos encorajar alguém por usarmos o consolo que nós mesmos recebemos no passado. Nina, uma irmã que sofreu muito quando a avó morreu, diz: “Jeová pode usar-nos para consolar outros, mas temos de deixar que ele nos use.” (Leia 2 Coríntios 1:3, 4.) Frances, mencionada antes, diz: “O que 2 Coríntios 1:4 diz é realmente verdade. Nós também podemos transmitir aos outros o consolo que recebemos.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que alguns talvez tenham medo de consolar outros? (b) O que vai ajudar-nos a ser bem-sucedidos em consolar outros? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um irmão precisa de consolo, talvez tenhamos medo de não saber o que dizer ou o que fazer. Mas é importante tomarmos a iniciativa. Paul, um ancião que perdeu o pai, diz: “Eu percebia que não era fácil para os irmãos virem falar comigo. Eles não sabiam o que me dizer. Mas sinto-me grato por eles se terem esforçado para me consolar e apoiar.” Aconteceu algo parecido a Tajon, que passou por um terramoto muito forte. Ele disse: “Para ser sincero, não me lembro exatamente de cada mensagem que recebi dos irmãos nos dias depois do terramoto. Mas lembro-me de que eles se importaram muito comigo e se preocuparam em saber se eu estava bem.” Da mesma forma, se mostrarmos aos irmãos que nos importamos com eles, seremos bem-sucedidos em dar-lhes o consolo de que precisam.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você está decidido a ser “uma fonte de grande consolo”?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que este sistema se aproximar mais do fim, a situação do mundo vai piorar e a vida vai tornar-se mais difícil. (2 Tim. 3:13) Além disso, temos de lidar com o sofrimento que causamos a nós mesmos por causa da imperfeição e do pecado que herdámos. Com tantos desafios, todos vamos precisar constantemente de consolo. O apóstolo Paulo conseguiu manter-se fiel até ao fim da sua vida, e isso deve-se, em parte, ao consolo que recebeu dos seus irmãos. Por isso, todos nós devemos estar decididos a ser leais como Aristarco, a ser de confiança como Tíquico e a estar dispostos a servir como Marcos. Dessa forma, poderemos ajudar os nossos irmãos e irmãs a continuarem firmes na fé. — 1 Tes. 3:2, 3.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O apóstolo Paulo passou por muitas dificuldades na sua vida. Mas, nesses momentos difíceis, alguns irmãos deram-lhe muito consolo. Vamos identificar três qualidades específicas que esses cristãos tinham e que os tornaram ótimas fontes de consolo. Também vamos ver modos práticos de imitar o exemplo deles.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "AO CONSOLAR OUTROS, COMO PODEMOS SER...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "leais como Aristarco?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "de confiança como Tíquico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dispostos a ajudar de modo prático como Marcos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Aristarco e Paulo enfrentaram juntos um naufrágio.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Tíquico recebeu a missão de entregar as cartas de Paulo às congregações.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Marcos ajudou Paulo de modos práticos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 janeiro pp. 14-19",
            "titulo": "Você é precioso para o seu Deus, Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele lembrou-se de nós na nossa humilhação.” — SAL. 136:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 33 Lança Sobre Deus o Teu Fardo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações é que muitos servos de Jeová enfrentam, e como é que eles se sentem?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PENSE nestas três situações: um jovem irmão recebe do médico a notícia de que tem uma doença grave; um irmão muito trabalhador de meia-idade perde o emprego e, por mais que se esforce, não consegue encontrar outro; uma irmã idosa fiel fica cada vez mais limitada no que pode fazer no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a passar por alguma situação parecida com estas, talvez sinta que já não serve para nada. Problemas como estes podem roubar-lhe a alegria, destruir a sua autoestima e interferir no seu relacionamento com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista sobre a vida humana é que Satanás e as pessoas que ele influencia têm?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este mundo é um reflexo de como Satanás encara a vida humana. Satanás sempre tratou os humanos como se eles não tivessem nenhum valor. De forma cruel, ele disse que Eva seria livre se desobedecesse a Deus, mesmo sabendo muito bem que ela ia morrer se fizesse isso. Satanás sempre controlou o comércio, a política e a religião deste mundo. Por isso, não é de admirar que muitos empresários, políticos e líderes religiosos não respeitem a vida humana e não se importem com os sentimentos das pessoas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Jeová é diferente. Ele deseja que os seus servos tenham amor-próprio. Quando passamos por situações em que nos sentimos sem valor, ele ajuda-nos. (Sal. 136:23; Rom. 12:3) Este estudo vai considerar como Jeová nos apoia em três situações específicas: (1) quando ficamos doentes, (2) quando passamos por dificuldades financeiras e (3) quando a idade nos faz achar que já não somos úteis para Jeová. No entanto, antes disso, vamos ver por que motivos podemos ter a certeza de que cada um de nós é valioso para Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS VALIOSOS PARA JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o convence de que os humanos são preciosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que nós fomos feitos do pó do solo. No entanto, para Jeová, nós somos muito mais valiosos do que um simples punhado de terra. (Gén. 2:7) Como sabemos disso? Bem, Jeová criou os humanos com a capacidade de mostrarem as mesmas qualidades que ele tem. (Gén. 1:27) Assim, ele colocou-nos acima de todas as outras criações terrestres, e deu-nos a responsabilidade de cuidar da Terra e dos animais. — Sal. 8:4-8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra prova temos de que humanos imperfeitos são preciosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo depois de Adão pecar, Jeová continuou a considerar os humanos valiosos. Somos tão preciosos para Jeová que ele deu o seu amado Filho, Jesus, como resgate pelos nossos pecados. (1 João 4:9, 10) Por causa desse resgate, Jeová vai ressuscitar aqueles que morreram como vítimas do pecado de Adão, ‘tanto justos como injustos’. (Atos 24:15) A Palavra de Deus mostra que somos preciosos para Jeová, não importa o nosso estado de saúde, condição financeira ou idade. — Atos 10:34, 35.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras garantias temos de que somos valiosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos outras garantias de que somos preciosos para Jeová. Ele atraiu-nos e prestou atenção a como reagimos às boas novas. (João 6:44) Ao passo que nos fomos achegando a Jeová, ele foi-se achegando a nós. (Tia. 4:8) Para mostrar como somos valiosos, Jeová também investe tempo e esforço para nos educar. Ele sabe o tipo de pessoa que somos agora e em quem nos podemos tornar. Além disso, ele disciplina-nos porque nos ama. (Pro. 3:11, 12) Sem dúvida, somos muito preciosos para Jeová!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Salmo 18:27-29 nos pode ajudar quando enfrentamos desafios?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas viam o rei David como um homem imprestável, mas ele sabia que Jeová o amava e apoiava. Ter essa certeza influenciou o modo de David lidar com a sua situação. (2 Sam. 16:5-7) Da mesma forma, quando nos sentimos desanimados ou enfrentamos desafios, Jeová pode ajudar-nos a ver as coisas de outro ângulo e a superar qualquer coisa que esteja no nosso caminho. (Leia Salmo 18:27-29.) Quando temos o apoio de Jeová, nada nos pode impedir de o servir com alegria. (Rom. 8:31) Agora, vamos considerar as três situações já referidas em que precisamos muito de nos lembrar de que Jeová nos ama e nos considera preciosos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO LIDAR COM UMA DOENÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma doença pode afetar o que pensamos de nós mesmos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma doença pode ser muito desgastante emocionalmente. Talvez nos faça pensar que já não somos úteis para ninguém. Podemos sentir-nos envergonhados quando outras pessoas notam as nossas limitações ou quando precisamos da ajuda de outros. Mesmo quando ninguém sabe que estamos doentes, talvez nos sintamos mal por não conseguirmos fazer tudo o que fazíamos antes. Apesar de essa situação ser muito aflitiva, Jeová encoraja-nos. Como?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 12:25, o que é que nos pode ajudar quando estamos doentes?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos doentes, uma “boa palavra” pode animar-nos. (Leia Provérbios 12:25.) Foi por isso que Jeová, de modo bondoso, colocou na Bíblia boas palavras que nos lembram de que somos valiosos para ele, mesmo quando estamos doentes. (Sal. 31:19; 41:3) Se lermos e até relermos essas palavras da Bíblia, Jeová vai ajudar-nos a lidar com os sentimentos negativos que uma doença traz.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão conseguiu sentir a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Jorge. Quando era jovem, ele desenvolveu uma doença muito debilitante. Isso fez com que ele se sentisse totalmente sem valor. Ele diz: “Eu não estava preparado para lidar com os sentimentos que a doença trouxe, nem com a vergonha de ser visto daquela forma. Ao passo que a minha doença ia piorando, eu ficava a pensar em como a minha vida ia mudar. Eu fiquei arrasado e implorei a Jeová para me ajudar.” Como é que Jeová ajudou Jorge? Ele continua: “Eu tinha muita dificuldade em me concentrar. Por isso, incentivaram-me a ler pequenas passagens dos Salmos que mostram como Jeová se importa com os seus servos. Eu relia todos os dias aqueles poucos versículos, e isso ajudou-me a sentir-me melhor e mais confiante. Com o tempo, as pessoas notaram que eu já sorria mais. Até me disseram que foram encorajadas pela minha atitude positiva. Foi nessa ocasião que percebi que Jeová tinha respondido às minhas orações! Ele ajudou-me a mudar o modo como eu me via a mim próprio. Comecei a concentrar-me no que a Bíblia diz sobre como Deus me vê, apesar da minha doença.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao enfrentar uma doença, o que pode fazer para sentir a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a enfrentar uma doença, tenha a certeza de que Jeová sabe as coisas pelas quais está a passar. Implore a ajuda dele para ter um ponto de vista equilibrado da sua situação. Depois, leia na Bíblia as boas palavras que Jeová escreveu para si. Concentre-se nas partes que mostram como Jeová valoriza cada um dos seus servos. Com o tempo, vai perceber que Jeová é bom com todos aqueles que o servem fielmente. — Sal. 84:11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO PASSAR POR DIFICULDADES FINANCEIRAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um chefe de família pode sentir-se ao perder o emprego?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os chefes de família querem cuidar bem das necessidades das suas esposas e filhos. Mas imagine um irmão que, mesmo sem ter feito nada errado, perde o emprego. Ele esforça-se muito para encontrar um novo trabalho, mas não consegue. Essa situação pode fazer o irmão sentir-se inútil. No entanto, lembrar-se das promessas de Jeová pode ser de muita ajuda. Como?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová cumpre sempre o que promete?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová cumpre sempre o que promete. (Jos. 21:45; 23:14) Ele faz isso por vários motivos. Primeiro, o seu nome, ou a sua reputação, está em jogo. Jeová prometeu que iria cuidar dos seus servos leais, e ele sente-se na obrigação de cumprir essa promessa. (Sal. 31:1-3) Além disso, Jeová sabe que ficaríamos tristes e desapontados se ele não cuidasse de nós, que somos parte da sua família. Deus prometeu dar-nos aquilo de que precisamos em sentido material e espiritual, e nada vai impedi-lo de fazer isso! — Mat. 6:30-33; 24:45.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafio é que os cristãos do primeiro século enfrentaram? (b) Que confiança é que o Salmo 37:18, 19 nos dá?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembrarmo-nos de que Jeová cumpre sempre o que promete ajuda-nos a enfrentar as dificuldades financeiras com confiança. Pense no exemplo dos cristãos do primeiro século. Quando começou uma grande perseguição contra os cristãos em Jerusalém, “todos, exceto os apóstolos, foram espalhados”. (Atos 8:1) O que é que isso causou? Dificuldades financeiras! É provável que os cristãos tenham perdido as suas casas e os seus trabalhos. Mesmo assim, Jeová não os abandonou. Eles também não perderam a alegria. (Atos 8:4; Heb. 13:5, 6; Tia. 1:2, 3) Jeová ajudou os cristãos fiéis do primeiro século, e ele vai fazer o mesmo por nós. — Leia Salmo 37:18, 19.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO LIDAR COM A IDADE AVANÇADA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer-nos achar que a nossa adoração já não tem muito valor para Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ficamos idosos, talvez achemos que já não temos muito para oferecer a Jeová. É possível que o rei David tivesse essa mesma preocupação quando ficou mais velho. (Sal. 71:9) Como é que Jeová pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência de uma irmã chamada Jheri?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência de uma irmã chamada Jheri. Ela tinha sido convidada para assistir a uma reunião para receber treino de manutenção no Salão do Reino, mas ela não queria ir. Jheri disse: “Sou velha, viúva e não tenho nenhuma habilidade que Jeová possa usar. Sou uma inútil.” Na noite antes da reunião de treino, Jheri orou a Jeová, abrindo o seu coração. No dia seguinte, ao chegar ao salão, ela ainda se perguntava se devia mesmo estar ali. Durante a reunião, um dos oradores destacou que a habilidade mais importante que podemos ter é a disposição de sermos ensinados por Jeová. Jheri lembra-se: “Eu pensei: ‘Essa habilidade, eu tenho!’ Depois comecei a chorar, porque percebi que Jeová tinha respondido à minha oração. Ele estava a garantir-me que eu tinha algo de valor para oferecer e que ele estava disposto a ensinar-me!” Lembrando-se desse dia, Jheri diz: “Cheguei à reunião muito ansiosa, desanimada e a sentir-me inútil. Mas saí de lá a sentir-me confiante, encorajada e valorizada!”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia mostra que o nosso serviço continua a ser precioso para Jeová, mesmo quando envelhecemos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode continuar a usar-nos no seu serviço, mesmo que sejamos idosos. (Sal. 92:12-15) Talvez achemos que fazemos muito pouco para Jeová. Mas Jesus ensinou-nos que, para Jeová, tudo o que fazemos no seu serviço é precioso. (Luc. 21:2-4) Por isso, concentre-se no que pode fazer. Por exemplo, pode falar com outros sobre Jeová, orar por outros e incentivar os seus irmãos a continuarem fiéis. O que faz com que Jeová o considere um colaborador dele não é o quanto você pode fazer, mas, sim, a sua disposição de ser obediente. — 1 Cor. 3:5-9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Romanos 8:38, 39 nos dá?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom adorar a Jeová, um Deus que considera precioso cada um dos seus servos! Jeová criou-nos para fazermos a vontade dele, e a adoração verdadeira faz a nossa vida ter sentido. (Apo. 4:11) Embora o mundo nos veja como inúteis, Jeová não tem vergonha de nós. (Heb. 11:16, 38) Não importa se estamos a lidar com uma doença, dificuldades económicas ou idade avançada – nada nos pode separar do amor que o nosso Pai nos céus sente por nós! — Leia Romanos 8:38, 39.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Está a passar por alguma situação que o faz sentir-se sem nenhum valor? Este artigo vai ajudá-lo a lembrar-se de que, para Jeová, você é muito precioso. O artigo também vai mostrar como pode manter a autoestima, não importa o que aconteça na vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ MOSTRA QUE SOMOS PRECIOSOS PARA ELE QUANDO...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "lidamos com uma doença?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "passamos por dificuldades económicas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos sentimos limitados pela idade avançada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 janeiro pp. 20-25",
            "titulo": "“O próprio espírito dá testemunho”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O próprio espírito dá testemunho com o nosso espírito de que somos filhos de Deus.” — ROM. 8:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 25 Os Filhos Ungidos de Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisa impressionante aconteceu no dia do Pentecostes do ano 33 EC?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É DOMINGO de manhã em Jerusalém. É o dia do Pentecostes do ano 33 EC. Cerca de 120 discípulos estão reunidos na sala do andar de cima de uma casa. (Atos 1:13-15; 2:1) Alguns dias antes, Jesus disse-lhes para não saírem de Jerusalém, porque iam receber um presente especial. (Atos 1:4, 5) O que acontece depois?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“De repente, [vem] do céu um barulho, muito semelhante ao de uma forte rajada de vento.” O som enche a casa toda. Depois, aparecem sobre a cabeça dos discípulos “o que [parecem] ser línguas de fogo”, e todos eles ficam “cheios de espírito santo”. (Atos 2:2-4) Foi desse modo impressionante que Jeová deu o seu espírito santo àquele grupo. (Atos 1:8) Eles foram os primeiros a ser ungidos com espírito santob e a receber a esperança de reinar com Jesus no céu.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACONTECE QUANDO ALGUÉM É UNGIDO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos em Pentecostes tinham a certeza de que tinham sido ungidos com espírito santo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você fosse um dos discípulos reunidos naquela sala, nunca se esqueceria daquele dia. Não teria nenhuma dúvida de que tinha sido ungido com espírito santo, depois de algo parecido com uma língua de fogo surgir sobre a sua cabeça e você começar a falar outras línguas! (Atos 2:5-12) Mas será que todos os que são ungidos recebem a sua unção de modo impressionante ou na mesma ocasião? Não. Como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que todos os ungidos do primeiro século receberam a sua unção na mesma ocasião? Explique.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, vamos ver quando uma pessoa recebe a sua unção. Aqueles cerca de 120 cristãos não foram os únicos ungidos por espírito santo no Pentecostes do ano 33 EC. Mais tarde, naquele mesmo dia, cerca de 3 mil pessoas também receberam espírito santo. Elas foram ungidas quando se batizaram. (Atos 2:37, 38, 41) No entanto, nos anos seguintes, nem todos os cristãos ungidos receberam a sua unção durante o batismo. Os samaritanos foram ungidos por espírito santo algum tempo depois do seu batismo. (Atos 8:14-17) Um caso muito incomum foi o de Cornélio e das pessoas da sua casa, que foram ungidos por espírito santo, antes de serem batizados. — Atos 10:44-48.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 1:21, 22, o que acontece quando alguém é ungido por espírito santo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, vamos ver o que acontece quando uma pessoa é ungida por espírito santo. No início, alguns podem achar difícil aceitar que foram escolhidos por Deus. Eles perguntam-se: ‘Porque é que Deus me escolheu?’ Já outros não se sentem assim. Não importa qual seja o caso, o apóstolo Paulo explicou o que acontece a todos os que são ungidos: “Depois de terem crido, Deus, por meio dele, selou-vosc com o prometido espírito santo, que é uma garantia da nossa herança.” (Efé. 1:13, 14; nota) Ou seja, Jeová usa o seu espírito santo para mostrar claramente a esses cristãos que eles foram escolhidos. Desse modo, o espírito santo é “uma garantia” que os faz ter a certeza de que vão viver para sempre no céu, e não na Terra. — Leia 2 Coríntios 1:21, 22.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um cristão ungido precisa de fazer para receber a sua recompensa no céu?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se um cristão for ungido, será que vai receber de forma automática a recompensa de viver no céu? Não. Ele tem a certeza de que foi escolhido para ir para o céu. Mas ele precisa de se lembrar deste conselho: “Irmãos, sejam ainda mais diligentes em assegurar-se da vossa chamada e escolha, pois, se persistirem em fazer estas coisas, jamais falharão.” (2 Ped. 1:10) Por isso, mesmo que um cristão tenha sido escolhido, ou chamado, para viver no céu, ele só vai receber a sua recompensa se permanecer fiel. — Fil. 3:12-14; Heb. 3:1; Apo. 2:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ALGUÉM SABE SE É UNGIDO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os ungidos sabem que receberam a chamada celestial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que uma pessoa sabe que foi chamada para viver no céu? A resposta fica clara nas palavras de Paulo aos irmãos ungidos em Roma, que tinham sido “chamados para serem santos”. Ele disse: “Vocês não receberam um espírito de escravidão, que causasse novamente temor, mas receberam um espírito de adoção como filhos, e é por meio desse espírito que clamamos: ‘Aba, Pai!’ O próprio espírito dá testemunho com o nosso espírito de que somos filhos de Deus.” (Rom. 1:7; 8:15, 16) Portanto, por meio do espírito santo, Deus deixa claro à pessoa que ela foi convidada para viver no céu. — 1 Tes. 2:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 2:20, 27, porque é que os cristãos ungidos não precisam da confirmação de outros para terem a certeza de que são ungidos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não deixa nenhuma dúvida na mente e no coração daqueles que ele convida para viver no céu. (Leia 1 João 2:20, 27.) Obviamente, os cristãos ungidos precisam de ser ensinados por Jeová por meio da congregação, assim como qualquer outra pessoa. Porém, eles não precisam da confirmação de ninguém para terem a certeza de que são ungidos. Jeová já usou a força mais poderosa do Universo, o espírito santo, para lhes dar essa certeza!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ‘NASCEM DE NOVO’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 1:18, que mudança acontece a quem é ungido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos servos de Deus hoje talvez ache difícil entender o que acontece a alguém que se torna ungido. Isso é normal, porque eles, por sua vez, não foram ungidos. Deus criou os humanos para viverem para sempre na Terra, não no céu. (Gén. 1:28; Sal. 37:29) Mas Jeová decidiu escolher alguns para viverem no céu. Por isso, ao ungir uma pessoa, Jeová muda drasticamente a esperança e o modo de pensar dela, para que essa pessoa queira viver no céu. — Leia Efésios 1:18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa “nascer de novo”? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um cristão é ungido por espírito santo, ele ‘nasce de novo’, ou ‘nasce do alto’.d Jesus também indicou que é impossível explicar exatamente a quem não é ungido como alguém se sente quando ‘nasce de novo’, ou ‘nasce do espírito’. — João 3:3-8; nota.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique que mudança acontece na mente de um cristão que é ungido.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontece na mente de um cristão quando ele é ungido? Antes de ser ungido por Jeová, ele tinha a esperança de viver para sempre na Terra. Ele estava ansioso para ver o dia em que Jeová acabaria com toda a maldade e transformaria a Terra num paraíso. Talvez até se imaginasse a receber de volta um familiar ou amigo que morreu. No entanto, ao ser ungido, esse cristão começa a pensar de outra forma. Porquê? Não é porque já não gosta da esperança de viver na Terra, nem porque está deprimido ou a passar por problemas. Também não é porque, de repente, acha que viver para sempre na Terra vai ser aborrecido. Em vez disso, é porque Jeová usou o seu espírito santo para mudar o modo de o cristão pensar e a esperança de que ele tanto gostava.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 1:3, 4, como é que os ungidos se sentem com a esperança que têm?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um cristão que foi ungido talvez ache que não merece esse privilégio precioso. Porém, ele não tem nenhuma dúvida de que Jeová o escolheu. Ele sente-se muito feliz e grato pela sua esperança de viver no céu. — Leia 1 Pedro 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os ungidos acham da vida deles aqui na Terra?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso quer dizer que os ungidos querem morrer? O apóstolo Paulo responde a essa pergunta. Ele compara o corpo dos ungidos com uma tenda, dizendo: “Na verdade, nós, os que estamos nesta tenda, gememos oprimidos, pois não nos queremos despir dela, mas queremos revestir-nos da outra, para que aquilo que é mortal seja consumido pela vida.” (2 Cor. 5:4) Os cristãos ungidos não perderam o interesse pela vida na Terra, desejando morrer rapidamente. Pelo contrário, eles gostam de viver e querem usar cada dia para servir a Jeová com os seus familiares e amigos. Mesmo assim, não importa o que estejam a fazer, os ungidos lembram-se sempre da maravilhosa esperança que têm para o futuro. — 1 Cor. 15:53; 2 Ped. 1:4; 1 João 3:2, 3; Apo. 20:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE VOCÊ FOI UNGIDO POR JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não prova que alguém foi ungido pelo espírito santo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez esteja a perguntar-se se foi ungido pelo espírito santo. Se acha que sim, pense nestas perguntas importantes: ‘Tem um forte desejo de fazer a vontade de Jeová? Acha que tem muito zelo na pregação? É um estudante aplicado da Bíblia que ama aprender “as coisas profundas de Deus”? (1 Cor. 2:10) Percebe que Jeová está a fazer com que você tenha ótimos resultados na pregação? Sente que tem uma grande responsabilidade de ajudar outros a aprender sobre Jeová? Vê provas de que Jeová o ajudou de muitos modos específicos?’ Se respondeu a todas estas perguntas com um forte “sim”, será que isso prova que você tem a chamada celestial? Não, não prova. Porquê? Porque todos os servos de Jeová podem sentir-se assim, sendo ungidos ou não. Por meio do espírito santo, Jeová pode dar a mesma força a qualquer um dos seus servos, não importa que esperança tenham. Na verdade, se você está a perguntar-se se é ungido ou não, isso, por si só, já mostra que não é. Os que são chamados por Jeová não têm nenhuma dúvida quanto a se são ou não ungidos. Eles têm a certeza!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que nem todos os que receberam o espírito de Deus foram escolhidos para viver no céu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em toda a Bíblia, encontramos muitos exemplos de homens de fé que receberam espírito santo. Apesar disso, eles não tinham a esperança de viver no céu. David era guiado por espírito santo. (1 Sam. 16:13) O espírito santo ajudou-o a entender muitas coisas profundas sobre Jeová e também o orientou a escrever partes da Bíblia. (Mar. 12:36) Mesmo assim, o apóstolo Pedro disse que David “não subiu aos céus”. (Atos 2:34) João Batista era alguém “cheio de espírito santo”. (Luc. 1:13-16) Jesus disse que não existia nenhum homem maior do que João, mas também disse que João não faria parte do Reino dos céus. (Mat. 11:10, 11) Jeová usou o seu espírito santo para dar a esses homens o poder de fazer coisas impressionantes, mas não usou o espírito santo para os chamar para viver no céu. Será que isso quer dizer que eles são menos fiéis do que as pessoas escolhidas para reinar no céu? Não. Isso só significa que Jeová vai ressuscitá-los para viver no Paraíso aqui na Terra. — João 5:28, 29; Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que recompensa é que a maioria dos servos de Deus hoje espera receber?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A grande maioria dos servos de Deus hoje na Terra não tem a esperança de viver no céu. Assim como Abraão, Sara, David, João Batista e muitos outros servos fiéis dos tempos bíblicos, eles têm a esperança de viver numa Terra governada pelo Reino de Deus. — Heb. 11:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão consideradas no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que alguns ungidos ainda estão entre o povo de Deus, é normal que surjam algumas dúvidas. (Apo. 12:17) Por exemplo, como é que os ungidos devem encarar-se a si próprios? Se alguém na sua congregação começa a participar dos emblemas no Memorial, como deve tratá-lo? E se o número dos que dizem que são ungidos continuar a aumentar? Será que deve preocupar-se? O próximo estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Desde o Pentecostes do ano 33 EC, Jeová dá a alguns cristãos uma esperança maravilhosa – a de reinarem no céu com o seu Filho. Mas como é que eles sabem que foram escolhidos para esse privilégio? O que acontece quando uma pessoa recebe o convite para reinar no céu? Este estudo, baseado num dos artigos da revista A Sentinela de janeiro de 2016, vai responder a estas perguntas interessantes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Ungido com espírito santo: Jeová usa o seu espírito santo para escolher aqueles que vão reinar com Jesus no céu. Por meio do espírito santo, Jeová dá-lhes uma promessa, ou uma “garantia”, para o futuro. (Efé. 1:13, 14) Esses cristãos podem dizer que o espírito santo “dá testemunho”, ou deixa claro, que a sua recompensa é no céu. — Rom. 8:16.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Selo. Esta selagem só se torna permanente algum tempo antes de a pessoa morrer fiel ou em algum momento antes do começo da grande tribulação. — Efé. 4:30; Apo. 7:2-4; veja “Perguntas dos Leitores”, na revista A Sentinela de abril de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para uma explicação mais detalhada sobre o que significa “nascer de novo”, veja A Sentinela de 1 de abril de 2009, páginas 3-4, 5, 6, 7, 8-9, 10, 11-12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que alguém sabe se é ungido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que mudanças acontecem quando uma pessoa é ungida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os ungidos acham da vida deles aqui na Terra?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 27 A Vitória dos Filhos de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Alguns de nós estão presos por causa da fé; outros estão livres para pregar e ensinar a verdade. Não importa qual seja a nossa situação, estamos desejosos de viver numa Terra governada pelo Reino de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 janeiro pp. 26-31",
            "titulo": "Nós iremos convosco",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Queremos ir convosco, pois ouvimos dizer que Deus está convosco.” — ZAC. 8:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 26 ‘Fizeste-o por Mim’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse que ia acontecer nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ fez esta profecia para os nossos dias: “Dez homens de todas as línguas das nações agarrarão, sim, agarrarão firmemente a túnica de um judeu, dizendo: ‘Queremos ir convosco, pois ouvimos dizer que Deus está convosco.’” (Zac. 8:23) O “judeu” mencionado aqui representa os ungidos com espírito santo, também chamados “o Israel de Deus”. (Gál. 6:16) Os “dez homens” representam todos aqueles que têm a esperança de viver para sempre na Terra. Eles sabem que Jeová está a abençoar o grupo dos ungidos e consideram uma honra poder adorar a Deus com eles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os “dez homens” podem ‘ir com’ os ungidos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que a Bíblia diz que os “dez homens” “[agarrariam] firmemente a túnica de um judeu, dizendo: ‘Queremos ir convosco, pois ouvimos dizer que Deus está convosco.’” Apesar de o versículo falar de apenas um judeu, a palavra “convosco” é usada duas vezes para se referir a ele. Isso indica que o homem judeu não é uma única pessoa, mas representa o grupo inteiro de ungidos. Hoje, não é possível saber o nome de cada ungido que está na Terra.b Mesmo assim, os que têm a esperança de viver para sempre na Terra podem ‘ir com’ os ungidos. Como? Por servirem a Jeová juntamente com eles. No entanto, os que têm a esperança de viver na Terra não encaram os ungidos como líderes, porque sabem que o seu único Líder é Jesus. — Mat. 23:10.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que ainda existem ungidos entre o povo de Deus hoje, alguns talvez se perguntem: (1) Como é que os ungidos devem encarar-se a si próprios? (2) Como é que uma pessoa que come do pão ou bebe do vinho no Memorial deve ser tratada? (3) Devemos preocupar-nos se o número daqueles que tomam dos emblemas aumentar? Este estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS UNGIDOS DEVEM ENCARAR-SE A SI PRÓPRIOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso encontrado em 1 Coríntios 11:27-29 é que os ungidos devem levar a sério, e porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos precisam de levar a sério o aviso em 1 Coríntios 11:27-29. (Leia.) De que forma é que um ungido poderia participar “indignamente” dos emblemas? Ele faria isso se comesse do pão e bebesse do vinho, mas não estivesse a viver de acordo com os padrões justos de Jeová. (Heb. 6:4-6; 10:26-29) Os ungidos sabem que, se quiserem receber “o prémio da chamada para cima da parte de Deus, por meio de Cristo Jesus”, precisam de continuar fiéis. — Fil. 3:13-16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os ungidos devem encarar-se a si próprios?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito santo de Jeová ajuda as pessoas a serem humildes, não orgulhosas. (Efé. 4:1-3; Col. 3:10, 12) Por isso, os ungidos não pensam que são melhores do que os outros. Eles sabem que Jeová não dá, necessariamente, mais espírito santo aos ungidos do que a outros servos. Eles não acham que conseguem entender as verdades bíblicas melhor do que os outros. Além disso, eles jamais diriam a outra pessoa que ela é ungida e que deve começar a comer do pão e a beber do vinho no Memorial. Em vez disso, os ungidos são humildes e sabem que apenas Jeová pode convidar alguém para viver no céu.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 4:7, 8, como é que os ungidos devem comportar-se?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos acham um grande privilégio terem sido convidados para viver no céu, mas eles não esperam que outros os tratem de maneira especial. (Fil. 2:2, 3.) Eles também sabem que, quando foram ungidos, Jeová não contou isso a mais ninguém. Por isso, os ungidos não ficam surpreendidos quando alguém, no início, duvida de que eles sejam mesmo ungidos. Eles sabem que a Bíblia nos ensina a não acreditar logo em alguém que diz que recebeu um privilégio especial de Deus. (Apo. 2:2) Os cristãos ungidos não esperam receber muita atenção. Por isso, não dizem que são ungidos quando conhecem alguém. Também não se gabam de serem ungidos. — Leia 1 Coríntios 4:7, 8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os ungidos não fazem, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos ungidos não acham que devem dar-se apenas com outros ungidos, como se fizessem parte de um clube exclusivo. Eles não tentam procurar outros ungidos para conversar sobre como foram ungidos ou para formar grupos particulares de estudo da Bíblia. (Gál. 1:15-17) Se os ungidos fizessem isso, a congregação não ficaria unida. Eles estariam a agir contra o espírito santo, que ajuda o povo de Deus a ter paz e união. — Rom. 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS UNGIDOS DEVEM SER TRATADOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você precisa de ter cuidado com o modo como trata alguém que toma dos emblemas? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como devemos tratar os irmãos e as irmãs que são ungidos? Seria errado enaltecer, ou dar muito destaque, a uma pessoa, mesmo que ela seja um irmão ungido de Cristo. (Mat. 23:8-12) Pense no exemplo dos anciãos. A Bíblia incentiva-nos a ‘imitar a sua fé’, mas também nos diz que não podemos considerar nenhum humano como nosso líder. (Heb. 13:7) É verdade que a Bíblia diz que alguns irmãos são “dignos de dupla honra”. No entanto, isso acontece porque eles “presidem bem” e “trabalham arduamente no falar e no ensinar”, e não porque são ungidos. (1 Tim. 5:17) Se nós dermos muita atenção e muitos elogios a um ungido, ele pode sentir-se envergonhado.c Ou pior, podemos fazê-lo ficar orgulhoso. (Rom. 12:3) Com certeza, não queremos levar nenhum irmão ungido de Cristo a cometer esse erro grave! — Luc. 17:2",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar respeito pelos cristãos ungidos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que respeitamos os ungidos? Uma forma de fazermos isso é por não lhes perguntar como foram ungidos. Isso é um assunto pessoal, uma coisa que não temos o direito de saber. (1 Tes. 4:11; 2 Tes. 3:11) Também não devemos pensar que o marido, a esposa, os pais ou outros familiares deles também sejam ungidos. A esperança de ir para o céu não é transmitida de uma pessoa para outra só porque elas são da mesma família. Um ungido recebe essa esperança de Deus. (1 Tes. 2:12) Outra forma de mostrar respeito é por não fazer perguntas que possam magoar. Por exemplo, não vamos perguntar à esposa de um ungido: “Como é que se sente quando pensa em viver para sempre na Terra sem o seu marido?” Afinal, temos a certeza absoluta de que, no novo mundo, Jeová vai satisfazer “o desejo de todos os seres vivos”. — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o conselho de não ‘admirar personalidades’ é uma proteção para nós?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tratar os ungidos como mais importantes do que outros é uma proteção para nós. Como assim? A Bíblia diz que alguns ungidos talvez não continuem fiéis. (Mat. 25:10-12; 2 Ped. 2:20, 21) Se obedecermos ao conselho de não ‘admirar personalidades’, nós não seguiremos outros, mesmo que eles sirvam a Jeová há muito tempo, sejam muito conhecidos ou sejam ungidos. (Judas 16, nota) Assim, se essas pessoas deixarem de ser fiéis ou saírem da congregação, nós não vamos perder a nossa fé em Jeová nem deixar de o servir.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEVEMOS PREOCUPAR-NOS COM O AUMENTO DO NÚMERO DOS QUE TOMAM DOS EMBLEMAS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que tem acontecido à quantidade de pessoas que tomam dos emblemas no Memorial?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo de muitos anos, o número de pessoas que tomavam dos emblemas no Memorial foi diminuindo. Porém, nos últimos anos, esse número tem aumentado. Será que precisamos de nos preocupar com isso? Não. Vamos ver porquê.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de nos preocupar com o número de pessoas que tomam dos emblemas no Memorial?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Jeová conhece os que lhe pertencem.” (2 Tim. 2:19) Jeová sabe quem realmente é ungido. No entanto, os irmãos que contam o número de pessoas que comem do pão e bebem do vinho não sabem. Por isso, a contagem inclui pessoas que acham que são ungidas, mas não são. Por exemplo, alguns costumavam tomar dos emblemas, mas, depois, pararam. Outros talvez tenham um problema mental ou emocional e acreditem que vão reinar com Cristo no céu. Portanto, não é possível saber exatamente quantos ungidos ainda existem na Terra.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que a Bíblia diz quantos ungidos vão estar aqui na Terra quando a grande tribulação começar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Haverá ungidos em muitos lugares da Terra quando Jesus vier para levá-los para o céu. (Mat. 24:31) A Bíblia dá a entender que, durante os últimos dias, haverá um número pequeno de ungidos na Terra. (Apo. 12:17) Mas não diz quantos vão estar aqui quando a grande tribulação começar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 9:11, 16, o que precisamos de entender sobre a escolha dos ungidos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová decide quando vai escolher alguém para ser ungido. (Rom. 8:28-30) Jeová começou a escolher os ungidos depois de Jesus ser ressuscitado. Parece que, na época dos primeiros cristãos, todos os cristãos verdadeiros eram ungidos. Nos séculos que se seguiram, a maioria dos que diziam que eram cristãos não seguia realmente a Cristo. Mesmo assim, durante esses anos, Jeová ungiu os poucos que eram cristãos verdadeiros. Eles eram como o trigo que Jesus disse que cresceria entre o joio. (Mat. 13:24-30) Durante os últimos dias, Jeová continua a escolher os que vão fazer parte dos 144 mil.d Por isso, se Deus decidir ungir alguns cristãos muito perto do fim, não devemos duvidar da sabedoria dele. (Leia Romanos 9:11, 16.)e Precisamos de ter cuidado para não sermos iguais aos trabalhadores da ilustração que Jesus contou. Eles queixaram-se da decisão do dono do vinhedo sobre os que começaram a trabalhar por último. — Mat. 20:8-15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que todos os ungidos fazem parte do “escravo fiel e prudente”, mencionado em Mateus 24:45-47? Explique.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos os que têm esperança de viver no céu fazem parte do “escravo fiel e prudente”. (Leia Mateus 24:45-47.) Assim como no primeiro século, hoje, Jeová e Jesus usam poucos irmãos para alimentar, ou ensinar, muitas pessoas. Naquela época, apenas alguns cristãos ungidos foram usados para escrever as Escrituras Gregas Cristãs. Hoje, apenas alguns cristãos ungidos são responsáveis por dar “alimento no tempo apropriado” ao povo de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu neste estudo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que este estudo nos ensinou? Que Jeová decidiu dar vida eterna na Terra à grande maioria das pessoas que o serve, e vida no céu aos poucos que vão reinar com Jesus. Jeová recompensa todos os seus servos – tanto o “judeu” como os “dez homens” – e espera que eles obedeçam às mesmas leis e continuem fiéis. Todos têm de continuar humildes. Todos têm de servir a Jeová e estar unidos. E todos têm de se esforçar para que a congregação continue em paz. Por isso, ao passo que o fim está cada vez mais perto, continuemos a servir a Jeová e a seguir Cristo como “um só rebanho”! — João 10:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este ano, o Memorial da morte de Cristo será na terça-feira, 7 de abril. Como devemos encarar aqueles que comerem do pão e beberem do vinho nessa ocasião? Devemos ficar preocupados se o número de pessoas que tomam dos emblemas continuar a aumentar? Este estudo, que é baseado num artigo da revista A Sentinela de janeiro de 2016, vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De acordo com o Salmo 87:5, 6, talvez Jeová revele no futuro o nome de todos os que estiverem no céu a governar com Jesus. — Rom. 8:19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “O amor ‘não se comporta indecentemente’”, na revista A Sentinela de janeiro de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Atos 2:33 mostra que, quando alguém é ungido, Jesus participa nisso, mas é Jeová quem escolhe a pessoa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para mais informações, veja “Perguntas dos Leitores”, na revista A Sentinela de 1 de maio de 2007.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os ungidos devem encarar-se a si próprios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os outros irmãos devem tratar os ungidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que não precisamos de nos preocupar com o aumento no número de pessoas que tomam dos emblemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Imagine se, durante um congresso, o representante de Betel e a sua esposa fossem cercados por uma multidão de pessoas a quererem tirar-lhes uma fotografia. Que falta de respeito!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 janeiro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tinha perdido o controlo da minha vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Solomone mudou-se para os Estados Unidos, na esperança de ter uma vida melhor. Mas, em vez disso, ele começou a usar drogas e acabou na prisão. O que é que o ajudou a endireitar a sua vida?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que fazer se me sentir diferente de toda a gente?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é mais importante para ti: seres aceite por pessoas que têm valores diferentes dos teus ou apegares-te aos teus próprios valores?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, acede a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, acede a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}
