{
    "artigos": [
        {
            "referencia": "w20 fevereiro pp. 2-7",
            "titulo": "O nosso Pai, Jeová, ama-nos muito",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Orem do seguinte modo: ‘Pai nosso.’” — MAT. 6:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma pessoa tinha de fazer para falar com o rei da Pérsia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que está a viver no reino da Pérsia, há 2500 anos. Você tem um assunto para falar com o rei. Por isso, viaja até Susã, a cidade onde fica o palácio real. Mas para falar com o rei, primeiro, precisa de receber a permissão dele. Caso contrário, pode perder a sua vida! — Ester 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos sentir-nos ao conversar com Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda bem que Jeová não é como aquele rei da Pérsia! Jeová é muito superior a qualquer governante humano; mesmo assim, podemos falar com ele em qualquer momento. Jeová quer que nos sintamos à vontade para fazer isso. Uma prova disso é que, embora tenha títulos importantes, como Grandioso Criador, Todo-Poderoso e Soberano Senhor, Jeová incentiva-nos a chamar-lhe “Pai”, um termo muito carinhoso. (Mat. 6:9) Jeová não quer ser visto como alguém frio e distante, mas como um Pai muito achegado. É tocante saber disso, não acha?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos chamar “Pai” a Jeová, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos chamar “Pai” a Jeová – afinal, ele é a Fonte da nossa vida. (Sal. 36:9) Visto que Jeová é o nosso Pai, temos a obrigação de lhe obedecer. Se fizermos o que Jeová pede, ganharemos bênçãos maravilhosas. (Heb. 12:9) Uma delas é a vida eterna, no céu ou na Terra. Mesmo agora, a obediência a Deus traz-nos bênçãos. Neste estudo, vamos ver como Jeová age como um Pai amoroso hoje e porque é que podemos ter a certeza de que ele nunca nos vai abandonar no futuro. No entanto, primeiro, vamos ver provas de que o nosso Pai celestial nos ama muito e quer ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É UM PAI QUE NOS AMA MUITO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham difícil pensar em Deus como Pai?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acha difícil pensar em Deus como seu Pai? Algumas pessoas acham-se demasiado insignificantes e pequenas em comparação com Jeová. Por isso, acham difícil acreditar que o Deus Todo-Poderoso se importa com cada uma delas. Mas o nosso Pai amoroso não deseja que ninguém se sinta assim. Ele deu-nos a vida e quer que sejamos amigos dele. O apóstolo Paulo destacou isso aos seus ouvintes em Atenas e acrescentou que Jeová ‘não está longe de cada um de nós’. (Atos 17:24-29) Já notou que, quando um pai é muito amoroso, o filho sente-se à vontade para conversar com ele? É exatamente assim que Jeová quer que você se sinta.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência de uma irmã?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outras pessoas acham difícil ver Jeová como Pai porque receberam pouco ou nenhum amor e carinho do seu próprio pai. Veja o que certa irmã comentou: “O meu pai ofendia-me muito. Quando eu comecei a estudar a Bíblia, era difícil sentir-me achegada a um Pai nos céus. Mas depois de conhecer Jeová, tudo mudou.” Sente essa mesma dificuldade? Se sentir, tenha a certeza de que também pode ver Jeová como o melhor Pai de todos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 11:27, como é que Jeová nos ajuda a vê-lo como um Pai amoroso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de Jeová nos ajudar a vê-lo como nosso Pai amoroso é por deixar registado na Bíblia o que Jesus disse e fez. (Leia Mateus 11:27.) Jesus imitou a personalidade do seu Pai de modo tão perfeito que podia dizer: “Quem me vê, vê também o Pai.” (João 14:9) Jesus falou muitas vezes de como Jeová age como um Pai. Nos quatro Evangelhos, Jesus referiu-se a Jeová como “Pai” cerca de 165 vezes. Porque é que Jesus disse isso tantas vezes? Um dos motivos é que ele queria que as pessoas tivessem a certeza de que Jeová é um Pai amoroso. — João 17:25, 26.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos sobre Jeová ao analisar a forma como ele tratava o seu Filho?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito sobre Jeová por analisar a forma como ele tratava o seu Filho, Jesus. Jeová ouvia sempre as orações de Jesus. Ele não apenas ouvia, mas, também, respondia às orações de Jesus. (João 11:41, 42) Em todas as dificuldades que enfrentava, Jesus sentia que tinha o amor e o apoio do seu Pai. — Luc. 22:42, 43.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas é que Jeová cuidava de Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus reconhecia que Jeová era a Fonte da sua vida e que dependia do seu Pai para continuar vivo. Jesus disse: “Eu vivo por causa do Pai.” (João 6:57) Jesus confiava totalmente no seu Pai, e Jeová cuidava de todas as necessidades físicas do seu Filho. E o mais importante, Jeová cuidava de todas as necessidades espirituais de Jesus. — Mat. 4:4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová provou que era um Pai amoroso para Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ser um Pai amoroso, Jeová fez questão de que o seu Filho soubesse que tinha o seu apoio. (Mat. 26:53; João 8:16) Embora não tenha protegido Jesus de todas as dificuldades, Jeová ajudou-o a suportá-las. Jesus tinha a certeza de que qualquer mal que sofresse seria temporário. (Heb. 12:2) Jeová provou que amava Jesus por escutá-lo, cuidar das necessidades dele, treiná-lo e apoiá-lo. (João 5:20; 8:28) O nosso Pai celestial faz o mesmo por nós. Vamos ver como.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O NOSSO PAI MOSTRA QUE NOS AMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pai escuta atentamente o seu filho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 66:19, 20, como é que Jeová mostra que nos ama?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escuta as nossas orações. (Leia Salmo 66:19, 20.) Jeová não coloca limites nas nossas orações. Ele incentiva-nos a orar com frequência. (1 Tes. 5:17) De modo respeitoso, podemos aproximar-nos de Deus a qualquer momento, não importa onde estejamos. Jeová nunca está demasiado ocupado para nos ouvir; ele está sempre disponível e atento. Quando sentimos que Jeová ouve as nossas orações, achegamo-nos mais a ele. O salmista disse: “Eu amo a Jeová, porque ele ouve a minha voz.” — Sal. 116:1.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová responde às nossas orações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso Pai não apenas escuta, mas, também, responde às nossas orações. O apóstolo João garante-nos: “Não importa o que pedimos segundo a sua vontade, [Deus] ouve-nos.” (1 João 5:14, 15) É claro que Jeová nem sempre nos vai responder da maneira que esperamos. Ele sabe o que é melhor para nós. Por isso, pode ser que, às vezes, a resposta dele seja “não”, ou ele ache melhor esperarmos um pouco. — 2 Cor. 12:7-9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pai com a sua filha tomam uma refeição.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que o nosso Pai celestial cuida de nós?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová cuida das nossas necessidades. Jeová faz o que ele mesmo exige de todos os pais. (1 Tim. 5:8) Ele cuida das necessidades materiais dos seus filhos. Jeová não quer que fiquemos ansiosos quanto a ter o que comer, o que vestir e onde morar. (Mat. 6:32, 33; 7:11) Por ser um Pai amoroso, Jeová também garantiu que vai cuidar de todas as nossas necessidades no futuro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acima de tudo, Jeová cuida das nossas necessidades espirituais. Por meio da sua Palavra, ele contou-nos quem ele é, o que ele quer fazer, qual o sentido da vida e o que vai acontecer no futuro. Jeová mostrou o quanto se importa com cada um de nós por usar os nossos pais ou outro cristão para nos ajudar a conhecê-lo. Também continuamos a receber o apoio bondoso de anciãos amorosos e de outros irmãos e irmãs experientes. Além disso, Jeová dá-nos instrução por meio das reuniões, onde podemos aprender mais ao lado da nossa família espiritual. Estas são apenas algumas das maneiras de Jeová mostrar que nos ama como um Pai. — Sal. 32:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pai e o seu filho lavam a louça.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová nos disciplina, e como é que ele faz isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová treina-nos. Nós não somos perfeitos como Jesus. Por isso, para nos treinar, o nosso Pai amoroso disciplina-nos quando é necessário. A Bíblia lembra-nos: “Jeová disciplina aqueles a quem ama.” (Heb. 12:6, 7) Jeová pode disciplinar-nos de vários modos. Por exemplo, ele pode corrigir-nos por meio de alguma coisa que lemos na Bíblia ou que ouvimos nas reuniões. Ou pode ser que a ajuda de que precisamos venha dos anciãos. Independentemente da forma como Jeová nos disciplina, ele faz sempre isso porque nos ama. — Jer. 30:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pai abraça o seu filho.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas é que Jeová nos protege?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová apoia-nos quando passamos por provações. Assim como um pai amoroso apoia o seu filho em momentos difíceis, o nosso Pai celestial dá-nos força para lidar com provações. Ele usa o seu espírito santo para nos proteger de qualquer coisa que possa prejudicar a nossa espiritualidade. (Luc. 11:13) Jeová também protege o nosso lado emocional. Por exemplo, ele dá-nos uma esperança maravilhosa. Essa esperança para o futuro ajuda-nos a suportar as dificuldades. Pense nisto: não importa o que aconteça de mal, Jeová vai acabar com qualquer sofrimento que passemos. As provações que enfrentamos são apenas temporárias, mas as bênçãos de Jeová durarão para sempre. — 2 Cor. 4:16-18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO PAI NUNCA NOS VAI ABANDONAR",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu quando Adão desobedeceu ao seu Pai amoroso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma prova do amor de Jeová por nós é o modo como ele reagiu quando surgiram os primeiros problemas na sua família terrestre. Adão desobedeceu a Jeová e, por isso, tanto ele como os seus descendentes deixaram de fazer parte da família feliz de Jeová. (Rom. 5:12; 7:14) No entanto, Jeová agiu logo para resolver isso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez logo depois de Adão pecar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová puniu Adão, mas não deixou os futuros descendentes dele sem esperança. Jeová imediatamente prometeu que humanos obedientes voltariam a fazer parte da sua família. (Gén. 3:15; Rom. 8:20, 21) Para que isso fosse possível, Jeová enviou o seu amado Filho, Jesus, para dar a sua vida como resgate por nós. O resgate provou o grande amor que Jeová tem pelos humanos. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que nos afastemos de Jeová, porque é que podemos ter a certeza de que ele ainda quer ser o nosso Pai?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora sejamos imperfeitos, Jeová quer-nos na família dele, e ele nunca considera um fardo ajudar-nos. É verdade que nós podemos desapontá-lo ou afastar-nos dele, mas Jeová nunca desiste de nós. Para ilustrar o quanto Jeová ama os seus filhos, Jesus contou a história do filho pródigo. (Luc. 15:11-32) O pai da ilustração nunca perdeu a esperança de que o seu filho ia voltar. Quando o filho decidiu voltar para casa, o pai recebeu-o de volta com muita alegria. Se por acaso nos afastarmos de Jeová, mas estivermos arrependidos, podemos ter a certeza de que o nosso amoroso Pai estará de braços abertos para nos receber de volta.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai reparar os estragos causados por Adão?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso Pai vai reparar todos os estragos que Adão causou. Depois de Adão se ter rebelado, Jeová decidiu adotar 144 mil humanos para servirem como reis e sacerdotes no céu juntamente com o seu Filho. Jesus e os 144 mil vão ajudar os humanos obedientes a tornarem-se perfeitos no novo mundo. Depois, haverá um teste final de obediência. Jeová vai dar vida eterna aos humanos que passarem nesse teste. O nosso Pai, finalmente, vai sentir a grande alegria de ver a Terra cheia de filhos e filhas perfeitos. Sem dúvida, essa será uma época maravilhosa!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que Jeová mostra que nos ama, e o que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, Jeová dá-nos inúmeras provas de que nos ama muito. Ele é o Pai ideal. Ele escuta as nossas orações e cuida de nós, tanto em sentido físico como em sentido espiritual. Jeová treina-nos e apoia-nos. Ele também vai fazer muitas coisas maravilhosas para nós no futuro. É emocionante saber que o nosso Pai, Jeová, nos ama e cuida de nós! Já que somos seus filhos, queremos retribuir o amor que ele nos mostra. Mas como podemos fazer isso? É o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que acha que Jeová é o melhor Pai de todos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras é que Jeová mostra o grande amor que sente por nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que podemos ter a certeza de que o nosso Pai nunca nos vai abandonar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 108 O Amor Leal de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É muito comum pensarmos em Jeová como o nosso Criador e Governante Soberano. Mas temos bons motivos para também o ver como o nosso Pai que nos ama muito. Que motivos? É isso o que este artigo vai considerar. Também vamos ver porque é que podemos ter a certeza de que Jeová nunca nos vai abandonar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Cada uma das quatro cenas mostra um pai e o seu filho ou filha: um pai escuta com atenção o que o filho diz, um pai cuida das necessidades da filha, um pai treina o filho e um pai consola o filho. O desenho da mão de Jeová por trás das quatro cenas lembra-nos de que Jeová cuida de nós de modos parecidos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 fevereiro pp. 8-13",
            "titulo": "Nós amamos muito o nosso Pai, Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Nós amamos porque ele nos amou primeiro.” — 1 JOÃO 4:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová abriu o caminho para sermos parte da família dele e como é que ele fez isso?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ deu-nos uma oportunidade maravilhosa: convidou-nos para fazermos parte da sua família de adoradores. A nossa família é formada por pessoas felizes que se dedicaram a Deus e que têm fé no sacrifício de resgate do Filho dele. Temos uma vida feliz agora e estamos na expectativa de ter vida eterna no futuro – no céu ou no Paraíso na Terra.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Motivado por amor, Jeová fez um sacrifício muito grande para podermos fazer parte da família dele. (João 3:16) Nós fomos “comprados por um preço”. (1 Cor. 6:20) Por meio do resgate, Jeová tornou possível termos uma amizade achegada com ele. Temos a honra de poder chamar Pai à Pessoa mais importante que existe. Como vimos no estudo anterior, Jeová é o melhor Pai de todos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas talvez façamos? (Veja também o quadro “Será que Jeová me vê?”.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez nos perguntemos o mesmo que um escritor da Bíblia: “Como é que vou retribuir a Jeová todo o bem que me tem feito?” (Sal. 116:12) É verdade que nenhum de nós tem condições de pagar de volta tudo o que o nosso Pai faz por nós. Mas o amor dele também nos faz querer amá-lo. O apóstolo João escreveu: “Nós amamos porque ele nos amou primeiro.” (1 João 4:19) De que maneiras podemos mostrar ao nosso Pai que o amamos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Jeová me vê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mulher caminha, enquanto as pessoas passam por ela. Ela olha para cima e pergunta-se: ‘Será que Deus me vê?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já alguma vez pensou: ‘Existem milhares de milhões de pessoas na Terra. Porque é que Jeová iria reparar em mim?’ Se esta pergunta já lhe passou pela mente, não é o único. O rei David escreveu: “Ó Jeová, o que é o homem para que repares nele, e o filho do homem mortal para que lhe prestes atenção?” (Sal. 144:3) David tinha a certeza de que Jeová o conhecia bem. (1 Cró. 17:16-18) Por meio da Bíblia e da sua organização, Jeová garante que vê o amor que você mostra por ele. Veja algumas coisas que a Bíblia diz e que o podem ajudar a ter essa certeza:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová viu-o mesmo antes do seu nascimento. — Sal. 139:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová conhece o seu coração e os seus pensamentos. — 1 Cró. 28:9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próprio Jeová escuta cada oração que você faz. — Sal. 65:2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que você faz influencia os sentimentos de Jeová. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próprio Jeová atraiu-o a ele. — João 6:44.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você morrer, Jeová conhece-o tão bem que pode ressuscitá-lo. Ele vai reconstruir o seu corpo e restaurar a sua mente com todas as suas memórias e outros traços específicos da sua personalidade. — João 11:21-26, 39-44; Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA AMIGO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 4:8, porque devemos esforçar-nos para ter uma amizade achegada com Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que sejamos amigos achegados dele e que conversemos com ele. (Leia Tiago 4:8.) Jeová incentiva-nos a ‘perseverar em oração’, e está sempre disponível para nos ouvir. (Rom. 12:12) Ele nunca está demasiado ocupado ou cansado para escutar as nossas orações. Para retribuirmos esse cuidado amoroso, devemos ouvir o que Jeová nos diz. Nós fazemos isso por ler a Bíblia e as publicações, e por prestar muita atenção nas reuniões. Assim como uma boa comunicação ajuda os filhos a terem uma amizade achegada com os pais, uma boa comunicação com Jeová ajuda-nos a sermos amigos dele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã ora, sentada à mesa, com uma Bíblia aberta.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 5",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos melhorar a qualidade das nossas orações?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como está a sua comunicação com Deus. Jeová convida-nos a orar e a abrir o nosso coração. (Sal. 62:8) Seria bom perguntarmo-nos: ‘Será que as minhas orações são superficiais, como uma mensagem “copiada e colada”? Ou são sinceras, como uma carta escrita à mão?’ Sem dúvida, você ama muito a Jeová e quer manter uma amizade forte com ele. Para isso, tem de conversar com ele regularmente. Faça de Jeová o seu amigo de confiança. Conte-lhe as suas alegrias e tristezas. Tenha a certeza de que pode sempre contar com a ajuda de Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para continuar a ser amigos achegados do nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos continuar a ser amigos achegados do nosso Pai celestial, temos de ser sempre gratos. Nós concordamos com o salmista que escreveu: “Quantas coisas fizeste, ó Jeová, meu Deus, muitos são os teus atos maravilhosos e os teus pensamentos a nosso favor. Não há quem se compare a ti. Se eu fosse narrá-los e falar deles, seriam demasiados para relatar!” (Sal. 40:5) Nós fazemos mais do que sentir gratidão; nós mostramos a nossa gratidão a Jeová em tudo o que dizemos e fazemos. É por isso que somos diferentes de muitas pessoas dos nossos dias. Vivemos num mundo onde muitos não são gratos pelas coisas que Deus faz por eles. Na realidade, um dos sinais de que estamos “nos últimos dias” é que as pessoas são ingratas. (2 Tim. 3:1, 2) Essa é uma atitude que nunca queremos ter!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pai não quer que os seus filhos discutam uns com os outros, mas que sejam amigos. Da mesma maneira, Jeová quer que todos os seus filhos se deem bem. Na verdade, o sinal que nos identifica como cristãos verdadeiros é o amor que temos entre nós. (João 13:35) Nós concordamos com o salmista que escreveu: “Como é bom, como é agradável que irmãos vivam juntos em união!” (Sal. 133:1) Quando amamos os nossos irmãos e irmãs, provamos a Jeová que o amamos. (1 João 4:20) Sem dúvida, é muito agradável fazer parte de uma família de irmãos e irmãs que são “bondosos uns com os outros, ternamente compassivos”. — Efé. 4:32.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE O SEU AMOR POR SER OBEDIENTE",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem irmão rejeita um cigarro que lhe é oferecido por um colega.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 8",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 5:3, qual é o motivo principal para obedecermos a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que os filhos obedeçam aos pais, e espera que nós lhe sejamos obedientes. (Efé. 6:1) Jeová merece a nossa obediência porque ele é o nosso Criador, sustenta a nossa vida e é o mais sábio de todos os pais. No entanto, o motivo principal de sermos obedientes a Jeová é porque o amamos. (Leia 1 João 5:3.) Embora existam muitos motivos para sermos obedientes a Jeová, ele não nos obriga a obedecer-lhe. Jeová deu-nos a liberdade de escolher o que queremos fazer. Por isso, quando escolhemos obedecer-lhe porque o amamos, Jeová fica feliz.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante conhecer e seguir os padrões de Deus?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais preocupam-se com a segurança dos seus filhos. Por isso, para o bem deles, os pais criam algumas regras. Quando os filhos obedecem às regras, mostram que confiam nos pais e que os respeitam. A obediência é ainda mais importante no nosso relacionamento com o nosso Pai celestial. Temos de conhecer e seguir os padrões dele no nosso dia a dia. Assim, mostramos a Jeová que o amamos e respeitamos. Além disso, ser obediente a Jeová é para o nosso próprio bem. (Isa. 48:17, 18) Por outro lado, aqueles que rejeitam Jeová e os padrões dele acabam por colher maus resultados. — Gál. 6:7, 8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Viver de acordo com os padrões de Jeová protege-nos em sentido físico, emocional e espiritual. Jeová sabe o que é melhor para nós. Aurora, que mora nos Estados Unidos, diz: “Eu sei que obedecer a Jeová resulta sempre na melhor vida possível.” Isso aplica-se a todos nós. Consegue lembrar-se de como já foi beneficiado por obedecer às leis amorosas de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a oração nos ajuda a fazer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração ajuda-nos a ser obedientes, mesmo quando é difícil fazer isso. Às vezes, a nossa imperfeição torna difícil obedecer a Jeová, mas devemos fazer o nosso máximo para não pecar. O salmista implorou a Deus: “Desperta dentro de mim a disposição de te obedecer.” (Sal. 51:12) Denise, uma pioneira regular, diz: “Quando acho difícil obedecer a uma ordem de Jeová, oro a pedir força para fazer o que é certo.” Pode ter a certeza de que Jeová responde sempre a esse tipo de pedidos. — Luc. 11:9-13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS A AMAR O NOSSO PAI",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:1, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 5:1. Já que somos “filhos amados” de Jeová, esforçamo-nos bastante para imitá-lo. Nós imitamos a Deus quando somos amorosos, bondosos e perdoadores ao lidar com outras pessoas. Quando aqueles que não conhecem a Deus veem a nossa boa conduta, talvez se sintam motivados a aprender mais sobre ele. (1 Ped. 2:12) Imitar as qualidades de Jeová também é importante para os pais cristãos. Quando os pais tratam os filhos como Jeová nos trata, os filhos talvez também queiram ser amigos do nosso amoroso Pai.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão mostra um folheto a um cozinheiro.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 13",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a ter coragem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma criança que tem orgulho do pai gosta de falar dele com toda a gente. Nós também temos orgulho do nosso Pai, Jeová, e queremos que mais pessoas o conheçam. Todos nos sentimos como o rei David, que escreveu: “Eu falarei de Jeová com orgulho.” (Sal. 34:2) Mas e se você for tímido? Como pode ter coragem para falar sobre Jeová? Tente concentrar-se em como Jeová fica feliz quando falamos dele. Pense em como conhecer a Jeová pode ajudar as pessoas a terem uma vida melhor. Lembre-se de que, se Jeová deu coragem aos nossos irmãos dos tempos bíblicos, ele também lhe vai dar coragem a si. — 1 Tes. 2:2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante pregar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não é parcial. Por isso, ele fica feliz quando nos vê a tratar os outros com amor, sem nenhum preconceito. (Atos 10:34, 35) Um dos melhores modos de mostrar amor pelos outros é por lhes pregar. (Mat. 28:19, 20) Esse é um trabalho muito importante, porque os que aceitam as boas novas podem ter uma vida melhor hoje e vida eterna no futuro — 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMAR O NOSSO PAI TRAZ ALEGRIA",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para ser alegres?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Pai amoroso e quer que a Sua família seja feliz. (Isa. 65:14) É verdade que podemos enfrentar muitas dificuldades, mas temos muitos motivos, já hoje, para sermos alegres. Por exemplo, temos a certeza de que o nosso Pai nos ama muito. Temos conhecimento exato da Palavra de Deus, a Bíblia. (Jer. 15:16) Também fazemos parte de uma família muito especial, formada por pessoas que amam a Jeová, que amam as leis dele e que se amam umas às outras. — Sal. 106:4, 5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, podemos continuar alegres porque temos a certeza de que a vida vai ser muito melhor no futuro. Em breve, Jeová vai acabar com toda a maldade e vai usar o seu Reino para transformar a Terra num paraíso. Temos a maravilhosa esperança de receber de volta, na ressurreição, os nossos familiares e amigos queridos que faleceram. (João 5:28, 29) Essa será uma época muito feliz! E o mais importante é que temos a certeza de que, em breve, todos no céu e na Terra darão ao nosso amoroso Pai a honra, o louvor e a adoração que ele merece.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA SUA OPINIÃO, PORQUE DEVEMOS...",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "resumo",
                    "texto": "orar com frequência?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "obedecer a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "falar a outros sobre o nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 12 O Nosso Grandioso Deus, Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós sabemos que o nosso Pai, Jeová, nos ama muito e nos convidou para fazer parte da sua família de adoradores. Isso motiva-nos a retribuir esse amor. Como podemos mostrar ao nosso Pai que o amamos? Este estudo vai considerar algumas coisas específicas que podemos fazer.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 fevereiro pp. 14-19",
            "titulo": "Não deixe que a inveja acabe com a paz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Empenhemo-nos pelas coisas que promovem a paz e pelas coisas que edificam uns aos outros.” — ROM. 14:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 113 A Paz Que Vem de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a inveja fez à família de José?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JACÓ amava todos os seus filhos, mas tinha um carinho especial pelo seu filho de 17 anos, José. O que é que os irmãos de José achavam disso? Eles sentiam inveja dele e, por isso, começaram a odiá-lo. José não tinha feito nada para merecer o ódio dos seus irmãos. Mesmo assim, eles venderam José como escravo e mentiram a Jacó, dizendo que o filho favorito dele tinha sido morto por um animal selvagem. A inveja fez os irmãos de José acabar com a paz da família e trouxe muito sofrimento ao pai deles. — Gén. 37:3, 4, 27-34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 5:19-21, porque é que a inveja é tão perigosa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a invejab aparece na lista das “obras da carne” que podem levar à morte e impedir uma pessoa de herdar o Reino de Deus. (Leia Gálatas 5:19-21.) A inveja geralmente é a raiz de outros frutos venenosos, como inimizades, conflitos e acessos de ira.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos de José são um exemplo de como a inveja pode estragar relacionamentos e acabar com a paz de uma família. É verdade que nenhum de nós chegaria ao ponto de fazer o que eles fizeram. No entanto, todos nós temos um coração imperfeito e traiçoeiro. (Jer. 17:9) Por isso, é possível que, às vezes, sintamos inveja de outros. Neste estudo, vamos ver alguns exemplos da Bíblia que servem de alerta. Esses exemplos irão ajudar-nos a entender porque é que as sementes da inveja podem criar raízes no nosso coração. Também vamos ver sugestões de como combater a inveja e promover a paz.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE CAUSAR INVEJA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os filisteus tinham inveja de Isaque?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém tem uma boa condição financeira. Isaque tinha muitos bens, e os filisteus sentiam inveja da riqueza dele. (Gén. 26:12-14) Eles até taparam os poços que forneciam água aos rebanhos de Isaque. (Gén. 26:15, 16, 27) Assim como os filisteus, algumas pessoas hoje sentem inveja daqueles que têm mais dinheiro do que elas. Essas pessoas não querem apenas ter o que pertence a outros, mas também querem que os outros percam o que têm.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os líderes religiosos tinham inveja de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém é amado por outros. Os líderes religiosos judeus tinham inveja de Jesus porque o povo gostava muito dele. (Mat. 7:28, 29) Jesus era o representante de Deus e ensinava a verdade. Mesmo assim, esses líderes religiosos espalhavam mentiras maldosas e calúnias para acabar com a boa reputação de Jesus. (Mar. 15:10; João 11:47, 48; 12:12, 13, 19) O que podemos aprender desse relato? Na congregação, vemos irmãos que têm muitas qualidades e que são amados por todos. Nós devemos combater qualquer ponta de inveja que talvez sintamos deles. Em vez de os invejar, devemos tentar imitar as suas qualidades. — 1 Cor. 11:1; 3 João 11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Diótrefes mostrava que tinha inveja?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém tem privilégios na organização. No primeiro século, Diótrefes tinha inveja das pessoas que exerciam liderança entre os cristãos. Ele queria “ocupar o primeiro lugar” entre os irmãos da congregação. Por isso, espalhava mentiras para que as pessoas perdessem o respeito pelo apóstolo João e por outros irmãos. (3 João 9, 10) Embora nenhum de nós faça o que Diótrefes fez, pode ser que sintamos inveja de um irmão que receba uma designação que nós queríamos ter – principalmente se acharmos que somos tão bons como ele a cuidar dessa responsabilidade.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a inveja nos pode afetar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A inveja é como uma erva daninha. Quando a semente da inveja cria raízes no nosso coração, pode ser difícil destruí-la. A inveja alimenta-se de outros sentimentos negativos, como o ciúme, o orgulho e o egoísmo. A inveja pode sufocar o crescimento de boas qualidades, como o amor, a compaixão e a bondade. Assim que notarmos que a semente da inveja começou a brotar no coração, temos de arrancá-la imediatamente. O que podemos fazer para combater a inveja?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESENVOLVA HUMILDADE E CONTENTAMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades podem ajudar-nos a combater a inveja?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos combater a inveja por desenvolver duas qualidades: a humildade e o contentamento. Se o nosso coração estiver cheio dessas boas qualidades, a inveja não vai ter espaço para crescer. Uma pessoa humilde não se acha demasiado importante nem acha que merece mais do que os outros. (Gál. 6:3, 4) A pessoa que mostra contentamento fica satisfeita com o que já tem e não se compara com os outros. (1 Tim. 6:7, 8) Quando uma pessoa é humilde e mostra contentamento, fica feliz quando vê outros a receberem algo bom.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 5:16 e Filipenses 2:3, 4, o que é que o espírito santo nos vai ajudar a fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos livrarmos da inveja e desenvolvermos humildade e contentamento, precisamos da ajuda do espírito santo de Deus. (Leia Gálatas 5:16; Filipenses 2:3, 4.) O espírito santo de Jeová pode fazer-nos analisar os nossos pensamentos e motivações mais íntimos. Se esses pensamentos e motivações forem negativos, Jeová pode ajudar-nos a substituí-los por outros que sejam positivos. (Sal. 26:2; 51:10) Moisés e o apóstolo Paulo conseguiram combater a inveja. Vamos considerar o exemplo deles.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação poderia ter sido um teste para Moisés? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés tinha muita autoridade entre o povo de Deus, mas ele não tentou impedir que outros tivessem o mesmo privilégio. Por exemplo, em certa ocasião, Jeová tirou um pouco do espírito santo que havia sobre Moisés e colocou-o sobre um grupo de anciãos israelitas que estavam à volta da tenda de reunião. Pouco depois, Moisés soube que dois anciãos que não tinham ido até à tenda também receberam espírito santo e começaram a agir como profetas. Então, Josué pediu a Moisés para os impedir de profetizar. Como é que Moisés reagiu? Ele não ficou com inveja da atenção que Jeová tinha dado àqueles dois anciãos. Em vez disso, Moisés foi humilde e alegrou-se com o privilégio que eles tinham recebido. (Núm. 11:24-29) O que podemos aprender do exemplo de Moisés?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Moisés?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é um ancião, já alguma vez o corpo de anciãos lhe pediu para treinar outra pessoa para cuidar de um privilégio de que você gosta muito? Por exemplo, talvez goste muito do privilégio de dirigir o estudo de A Sentinela todas as semanas. No entanto, se você for humilde como Moisés, não se vai sentir ameaçado se tiver de treinar outra pessoa para cuidar desse privilégio. Em vez disso, vai sentir-se feliz por ajudar o seu irmão.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos cristãos estão a mostrar humildade e contentamento?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense numa outra situação que irmãos de mais idade estão a enfrentar. Muitos já servem como coordenadores do corpo de anciãos há vários anos. No entanto, quando fazem 80 anos, eles, de boa vontade, passam essa designação a outro irmão. Os superintendentes de circuito fazem algo parecido. Quando completam 70 anos de idade, eles, humildemente, deixam o serviço de circuito e aceitam uma nova designação. Além disso, nos últimos anos, muitos betelitas no mundo todo foram convidados a servir fora de Betel. Esses irmãos e irmãs fiéis não guardam ressentimento daqueles que agora fazem o trabalho que eles faziam antes.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que poderia ter levado Paulo a sentir inveja dos 12 apóstolos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo é outro bom exemplo de alguém que desenvolveu contentamento e humildade. Paulo não permitiu que a inveja crescesse no seu coração. Embora trabalhasse muito na pregação, ele disse com toda a humildade: “Sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo.” (1 Cor. 15:9, 10) Os 12 apóstolos acompanharam Jesus enquanto ele estava na Terra, mas Paulo só se tornou cristão depois de Jesus ter morrido e ter sido ressuscitado. Apesar de mais tarde ter sido designado como “apóstolo para as nações”, Paulo nunca recebeu o privilégio especial de ser um dos 12 apóstolos. (Rom. 11:13; Atos 1:21-26) Em vez de sentir inveja dos 12 apóstolos e da convivência que eles tiveram com Jesus, Paulo contentava-se com os privilégios que tinha.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a humildade e o contentamento nos vão ajudar a fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como no caso de Paulo, a humildade e o contentamento vão ajudar-nos a respeitar aqueles que recebem autoridade de Jeová. (Atos 21:20-26) Ele designou homens para exercerem liderança na congregação. É verdade que eles não são perfeitos, mas Jeová considera-os “dádivas em homens”. (Efé. 4:8, 11) É importante respeitar esses homens designados e seguir, com humildade, as instruções que eles dão. Dessa forma, achegamo-nos a Jeová e mantemos a paz com os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘EMPENHE-SE PELAS COISAS QUE PROMOVEM A PAZ’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se permitirmos que a inveja cresça, ela pode fazer a paz secar e morrer. Por isso, precisamos de arrancar qualquer sinal de inveja do nosso coração e ter cuidado para não plantar sementes de inveja no coração de outros. Estes passos são importantes se quisermos obedecer à ordem que Jeová nos deu: “Empenhemo-nos pelas coisas que promovem a paz e pelas coisas que edificam uns aos outros.” (Rom. 14:19) O que é que temos de fazer para ajudar outros a combater a inveja? Como podemos promover a paz?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar outros a combater a inveja?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa atitude e as nossas ações podem ter uma grande influência sobre outros. O que este mundo incentiva é a “ostentação de posses”. (1 João 2:16) Mas essa atitude promove a inveja. Por isso, é bom não estarmos sempre a falar sobre as coisas que temos ou que queremos comprar. Isso vai impedir que a inveja brote no coração de outros. Outro modo de não promover a inveja é por sermos modestos com respeito aos privilégios que temos na congregação. Se falarmos constantemente sobre as coisas que fazemos no serviço de Jeová, criamos um solo fértil para a inveja crescer. O melhor a fazer é mostrar interesse sincero pelos outros e elogiá-los pelas coisas boas que fazem. Dessa forma, conseguimos ajudá-los a terem contentamento e promovemos a paz e a união da congregação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os irmãos de José conseguiram fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos vencer a luta contra a inveja! Pense novamente no exemplo dos irmãos de José. Muitos anos depois de maltratarem José, eles encontraram-no no Egito. Mas antes de José revelar a sua identidade aos seus irmãos, ele fez um teste para saber se eles tinham mudado. Durante uma refeição, José deu ao seu irmão mais novo, Benjamim, muito mais comida do que aos seus outros irmãos. (Gén. 43:33, 34) Mesmo assim, não existe nenhuma indicação de que eles tenham ficado com inveja de Benjamim. Em vez disso, mostraram que se preocupavam mesmo com o seu irmão e com o seu pai, Jacó. (Gén. 44:30-34) Por terem arrancado a inveja do coração, os irmãos de José puderam restaurar a paz da sua família. (Gén. 45:4, 15) Se nós também arrancarmos do nosso coração qualquer sentimento de inveja, ajudaremos a manter a paz na nossa família e na nossa congregação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 3:17, 18, o que vai acontecer se criarmos um ambiente pacífico?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que lutemos contra a inveja e que nos empenhemos pela paz. Fazer essas duas coisas exige muito esforço. Como vimos neste estudo, temos a tendência de sentir inveja. (Tia. 4:5) Além disso, vivemos num mundo que promove a inveja. No entanto, se desenvolvermos humildade e contentamento, e valorizarmos os outros, não deixaremos espaço para a inveja crescer. Pelo contrário, vamos criar um ambiente pacífico onde o fruto da justiça pode crescer. — Leia Tiago 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS PONTOS ABAIXO PODEM AJUDAR-NOS A COMBATER A INVEJA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Espírito santo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Humildade e contentamento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "‘Empenhar-se pela paz’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A organização de Jeová é pacífica. Mas se deixarmos que a inveja cresça no nosso coração, podemos acabar com essa paz. Neste estudo, vamos identificar o que pode causar inveja. Também vamos ver como combater esse sentimento perigoso e como promover a paz.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Como descrita na Bíblia, a inveja pode levar alguém não apenas a querer algo que pertence a outra pessoa, mas também a desejar que a outra pessoa perca o que tem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Durante uma reunião de anciãos, fica decidido que o irmão idoso que dirige A Sentinela deve treinar um ancião mais novo para cuidar desse privilégio. Embora o irmão idoso goste muito da sua designação, ele apoia de todo o coração a decisão do corpo de anciãos. Ele dá elogios e sugestões ao ancião mais novo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 fevereiro pp. 20-25",
            "titulo": "Deixe Jeová acalmá-lo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quando as ansiedades me esmagaram, tu consolaste-me e acalmaste-me.” — SAL. 94:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 44 Oração de Um Servo Aflito",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem causar ansiedade, e o que é que a ansiedade pode fazer-nos pensar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SE sentiu dominado pela ansiedade?b Talvez se sinta ansioso porque alguém lhe disse ou fez algo que o magoou. Ou pode ser que a causa da sua ansiedade seja algo que você mesmo disse ou fez. Por exemplo, talvez tenha cometido um pecado e ache que nunca receberá o perdão de Jeová. Para piorar a situação, pode ser que pense: ‘Se estou ansioso, é porque não tenho fé. Devo ser uma pessoa muito má.’ Mas será que isso é verdade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos da Bíblia mostram que estar ansioso não é sinal de falta de fé?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns exemplos da Bíblia. Ana, que se tornou a mãe do profeta Samuel, era uma mulher de muita fé. Mesmo assim, quando uma pessoa da família começou a tratá-la mal, Ana ficou extremamente ansiosa. (1 Sam. 1:7) O apóstolo Paulo também tinha muita fé. Apesar disso, ele sentia-se sobrecarregado pela “ansiedade por todas as congregações”. (2 Cor. 11:28) O rei David tinha uma fé tão grande que Jeová sentia um carinho especial por ele. (Atos 13:22) No entanto, quando cometeu alguns erros, David passou por momentos em que se sentiu esmagado pela ansiedade. (Sal. 38:4) Jeová consolou e acalmou todos estes servos. Vamos ver o que podemos aprender do exemplo deles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM ANA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nos sentimos ansiosos quando alguém diz coisas maldosas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando outros falam ou agem de forma pouco bondosa, podemos sentir-nos ansiosos. Isso acontece principalmente se a pessoa que nos magoa é um amigo próximo ou um familiar. Talvez achemos que o nosso relacionamento com essa pessoa ficou arruinado. Às vezes, a pessoa pode dizer coisas sem pensar que nos magoam como golpes de uma espada! (Pro. 12:18) Outras vezes, a pessoa diz palavras maldosas de propósito, só para nos magoar. Uma jovem irmã teve de lidar com esse desafio. Ela diz: “Há alguns anos, uma pessoa que eu achava que era minha amiga começou a espalhar mentiras sobre mim na Internet. Isso magoou-me e deixou-me ansiosa. Não conseguia entender porque é que ela me tinha traído daquela maneira.” Já lhe aconteceu algo parecido? Nesse caso, pode aprender muito com Ana.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas difíceis é que Ana enfrentou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ana teve de lidar com alguns problemas muito difíceis. Durante muitos anos, ela não conseguiu ter filhos. (1 Sam. 1:2) Naquela época, muitos israelitas acreditavam que, se uma mulher não engravidasse, era porque não tinha a bênção de Deus. Isso fazia Ana sentir-se humilhada. (Gén. 30:1, 2) Para piorar a situação de Ana, o marido dela tinha outra esposa, Penina, que teve filhos. Penina encarava Ana como rival e “provocava-a continuamente, a fim de fazê-la sentir-se magoada”. (1 Sam. 1:6) No início, Ana não soube lidar bem com essa situação difícil. Ela ficou tão abalada que “chorava e não comia”. Ana sentia-se “muito angustiada” no coração. (1 Sam. 1:7, 10) O que é que a consolou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração ajudou Ana?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ana abriu o coração a Jeová e contou-lhe como se sentia triste. Depois de orar, ela explicou a sua situação ao sumo sacerdote Eli. Eli disse a Ana: “Vai em paz, e que o Deus de Israel te conceda o pedido que lhe fizeste.” Qual foi o resultado? Ana “foi-se embora e comeu, e o seu rosto já não estava abatido”. (1 Sam. 1:17, 18) A oração ajudou Ana a recuperar a paz interior.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Ana e o conselho em Filipenses 4:6, 7 nos ensinam sobre a oração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos recuperar a paz se persistirmos em orar a Jeová. Ana passou muito tempo a conversar com o seu Pai celestial. (1 Sam. 1:12) Nós também podemos ter longas conversas com Jeová sobre as nossas ansiedades, medos e fraquezas. As nossas orações não precisam de ser poéticas nem organizadas de forma perfeita. Pode ser que estejamos tão tristes que as nossas lágrimas interrompam o que estamos a dizer a Jeová. Mesmo assim, ele nunca se cansa de nos ouvir. Mas temos de fazer algo mais do que orar sobre os nossos problemas. Devemos lembrar-nos do conselho em Filipenses 4:6, 7. (Leia.) Paulo foi específico quando disse que devemos fazer orações de agradecimento. Temos tantos motivos para agradecer a Jeová: o dom da vida, as coisas que ele criou, o amor leal dele por nós e a maravilhosa esperança que ele nos dá. O que mais podemos aprender com Ana?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Ana e o seu marido faziam sempre?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar dos seus problemas, Ana ia sempre com o marido à casa de adoração de Jeová, que ficava em Silo. (1 Sam. 1:1-5) Foi quando Ana estava no tabernáculo que o sumo sacerdote Eli conversou com ela e a animou, dizendo que esperava que Jeová respondesse à oração dela. — 1 Sam. 1:9, 17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que as reuniões podem ter sobre nós? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos recuperar a paz se continuarmos a assistir às reuniões cristãs. A oração inicial das nossas reuniões geralmente inclui um pedido para que o espírito santo de Deus esteja sobre nós. A paz é parte do fruto desse espírito. (Gál. 5:22) Por isso, mesmo quando os nossos problemas nos deixam muito ansiosos, devemos continuar a assistir às reuniões. Assim, damos a Jeová e aos nossos irmãos a oportunidade de nos encorajar. Eles podem ajudar-nos a ter paz na mente e no coração. A oração e as reuniões estão entre os meios principais que Jeová usa para nos acalmar. (Heb. 10:24, 25) Veja outra lição que aprendemos do exemplo de Ana.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não mudou e o que mudou na situação de Ana?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A causa da ansiedade de Ana não desapareceu de um momento para o outro. Quando voltou do tabernáculo para a sua casa, Ana ainda continuou a morar com Penina. A Bíblia não dá nenhuma indicação de que Penina tenha mudado de atitude. Por isso, é provável que Ana tenha continuado a aguentar as palavras maldosas da sua rival. No entanto, Ana conseguiu recuperar e manter a sua paz interior. Lembre-se de que, depois de deixar o assunto nas mãos de Jeová, Ana já não se sentia sobrecarregada pela ansiedade. Ela deixou que Jeová a consolasse e acalmasse. Algum tempo depois, Ana até recebeu a bênção de ter os seus próprios filhos! — 1 Sam. 1:19, 20; 2:21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Ana?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos recuperar a paz mesmo que a causa da nossa ansiedade continue. Mesmo que oremos intensamente e sejamos regulares nas reuniões, pode ser que alguns problemas continuem. Mas o exemplo de Ana ensina-nos que nada pode impedir Jeová de acalmar o nosso coração ansioso. Jeová nunca se vai esquecer de nós. Se não desistirmos, mais cedo ou mais tarde, ele vai recompensar-nos. — Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM O APÓSTOLO PAULO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos tinha Paulo para ficar ansioso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo tinha muitos motivos para se sentir ansioso. Por exemplo, por causa do amor que sentia pelos irmãos da congregação, Paulo ficava extremamente preocupado quando eles passavam por problemas. (2 Cor. 2:4; 11:28) Na sua designação como apóstolo, Paulo, várias vezes, foi espancado por opositores e foi preso. Ele também passou por dificuldades que lhe causavam ansiedade, como ter de “viver com pouco”. (Fil. 4:12) Se nos lembrarmos de que Paulo sofreu naufrágios pelo menos três vezes na sua designação, podemos ter uma ideia de como ele devia ficar ansioso ao viajar de barco. (2 Cor. 11:23-27) Como é que Paulo lidou com a ansiedade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a sentir-se menos ansioso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora ficasse ansioso por causa dos problemas dos irmãos, Paulo não tentava resolver tudo sozinho. Ele era modesto. Por isso, designou outras pessoas para ajudar a cuidar da congregação. Por exemplo, ele passou muitas responsabilidades a homens de confiança, como Timóteo e Tito. Sem dúvida, o trabalho desses irmãos ajudou Paulo a sentir-se menos ansioso. — Fil. 2:19, 20; Tito 1:1, 4, 5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Paulo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça a ajuda de outros. Assim como Paulo, muitos anciãos amorosos sentem-se ansiosos quando os irmãos da congregação têm problemas. Mas um ancião não consegue fazer tudo sozinho. Por isso, é importante que os anciãos sejam modestos. Eles precisam de dividir a carga com outros irmãos qualificados e treinar homens mais jovens para cuidar das ovelhas de Jeová. — 2 Tim. 2:2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo não achava, e o que aprendemos do seu exemplo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Reconheça que precisa de consolo. Paulo era humilde. Por isso, ele procurava e recebia encorajamento dos seus amigos. Paulo reconhecia que tinha a necessidade de ser consolado por outros, e não achava que isso era um sinal de fraqueza. Na sua carta a Filémon, Paulo disse: “Tive muita alegria e consolo ao ouvir falar do teu amor.” (Filém. 7) Paulo falou de outros colaboradores que o encorajaram bastante em tempos difíceis. (Col. 4:7-11) Se formos humildes e reconhecermos que precisamos de ser encorajados, os nossos irmãos e irmãs terão o maior prazer em nos dar o apoio de que precisamos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a receber consolo quando passou por uma situação stressante?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dependa da Palavra de Deus. Paulo sabia que as Escrituras podiam consolá-lo. (Rom. 15:4) Podiam dar-lhe sabedoria para lidar com qualquer provação. (2 Tim. 3:15, 16) Quando estava preso em Roma pela segunda vez, Paulo sentiu que a sua morte estava perto. O que é que Paulo fez nessa situação tão stressante? Ele pediu a Timóteo para vir rapidamente e trazer “os rolos”. (2 Tim. 4:6, 7, 9, 13) Porquê? É muito provável que esses rolos fossem partes das Escrituras Hebraicas. Paulo poderia usá-los para fazer o seu estudo pessoal da Palavra de Deus. Se nós também estudarmos regularmente a Bíblia, Jeová vai usar a sua palavra para nos acalmar – mesmo em situações muito difíceis.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM O REI DAVID",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ansiedade é que David causou a si próprio?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David tinha motivos para estar com a consciência pesada. Ele cometeu adultério com Bate-Seba, tramou a morte do marido dela e, durante algum tempo, tentou esconder os seus crimes. (2 Sam. 12:9) No início, David ignorou a sua consciência. Só que isso fez com que ele sofresse muito, não apenas em sentido espiritual, mas também mental e físico. (Sal. 32:3, 4) O que ajudou David a lidar com a ansiedade que ele tinha causado a si próprio? E o que é que nos pode ajudar se tivermos cometido um erro grave?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras do Salmo 51:1-4 mostram que David estava realmente arrependido?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir perdão. David finalmente decidiu orar a Jeová. Arrependido de coração, ele confessou os seus pecados. (Leia Salmo 51:1-4.) Imagine como David se sentiu aliviado depois disso! (Sal. 32:1, 2, 4, 5) Se você cometeu um pecado sério, não tente esconder o seu erro. Em vez disso, abra o seu coração a Jeová e confesse o seu pecado em oração. Vai sentir-se menos ansioso e com a consciência menos pesada. Mas se quiser recuperar a sua amizade com Jeová, terá de fazer mais do que orar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David reagiu quando foi disciplinado?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceite a disciplina. Jeová enviou o profeta Natã para expor o pecado de David. David não tentou justificar-se nem minimizar o que tinha feito. Ele reconheceu logo que tinha pecado, não apenas contra o marido de Bate-Seba, mas, acima de tudo, contra Jeová. David aceitou a disciplina de Jeová e, por isso, foi perdoado. (2 Sam. 12:10-14) Se você cometeu um pecado sério, deve conversar com os anciãos. Jeová designou-os para nos pastorear. (Tia. 5:14, 15) Além disso, resista ao impulso de se justificar. Quanto mais cedo aceitar e colocar em prática a disciplina, mais cedo recuperará a sua paz e alegria.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a não cometer os mesmos erros. O rei David sabia que, para não repetir os pecados que tinha cometido, precisava da ajuda de Jeová. (Sal. 51:7, 10, 12) Depois de ser perdoado por Jeová, David ficou determinado a não pensar mais em coisas erradas. Como resultado, ele recuperou a paz interior.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que somos gratos pelo perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para mostrar que somos gratos pelo perdão de Jeová, temos de pedi-lo em oração, aceitar a disciplina e esforçar-nos muito para não cometer os mesmos erros. Se dermos estes passos, vamos recuperar a paz interior. James, um irmão que cometeu um pecado grave, confirma isso. Ele diz: “Quando contei o meu pecado aos anciãos, senti um grande peso a sair-me de cima. A minha mente começou a ficar novamente em paz.” É muito bom saber que “Jeová está perto dos que têm o coração quebrantado” e “salva os que têm o espírito esmagado”! — Sal. 34:18.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos deixar Jeová acalmar-nos?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesta parte final dos últimos dias, é provável que surjam mais coisas que nos deixem ansiosos. Por isso, ao ficar ansioso, peça imediatamente a ajuda de Jeová. Seja um bom estudante da Bíblia. Aprenda com os exemplos de Ana, Paulo e David. Peça ao seu Pai celestial que o ajude a identificar a causa da sua ansiedade. (Sal. 139:23) Deixe que ele leve os seus fardos, principalmente quando tem pouco ou nenhum controlo sobre eles. Se fizer isso, poderá ser como o salmista que cantou sobre Jeová: “Quando as ansiedades me esmagaram, tu consolaste-me e acalmaste-me.” — Sal. 94:19.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS DA FORMA COMO JEOVÁ CONSOLOU E ACALMOU...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Ana?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 4 “Jeová É o Meu Pastor”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Às vezes, todos ficamos ansiosos por causa dos problemas que enfrentamos. Este estudo vai considerar o exemplo de três servos de Jeová dos tempos bíblicos que lutaram contra a ansiedade. Vamos ver como Jeová os consolou e acalmou.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A ansiedade é um sentimento de nervosismo ou de preocupação. Pode ser causada por falta de dinheiro, problemas de saúde, dificuldades na família ou outros fatores. Também podemos ficar ansiosos por causa de erros do passado ou de desafios que achamos que vamos enfrentar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 fevereiro pp. 26-30",
            "titulo": "BIOGRAFIA Aprender com bons exemplos trouxe-me muitas bênçãos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR LÉONCE CRÉPEAULT",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO eu era jovem, ir à pregação era muito difícil para mim. Quando fiquei mais velho, recebi designações para as quais não me achava preparado. Mas os bons exemplos que tive ajudaram-me a vencer os medos e a receber bênçãos maravilhosas nestes 58 anos no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci na cidade do Quebeque, que fica na província canadiana do Quebeque. Naquela área, a língua principal é o francês. Os meus pais, Louis e Zélia, criaram-me com muito amor e carinho. O meu pai era muito reservado e tinha uma paixão por livros. Eu gostava de escrever e tinha o sonho de, um dia, me tornar jornalista.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu tinha cerca de 12 anos, Rodolphe Soucy, que trabalhava com o meu pai, visitou a nossa casa com um amigo. Eles eram Testemunhas de Jeová. Eu sabia pouco sobre as Testemunhas de Jeová e não tinha muito interesse na religião delas. Mas fiquei impressionado de ver como usavam a Bíblia de modo lógico e bondoso para responder às nossas perguntas. Os meus pais também ficaram impressionados, por isso, aceitámos um estudo bíblico.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, eu estudava numa escola católica. De vez em quando, eu conversava com os meus colegas sobre o que estava a aprender no meu estudo bíblico. Isso aconteceu até os professores, que eram padres, descobrirem. Em vez de provar na Bíblia que eu estava errado, um deles acusou-me, na frente da sala toda, de ser um revolucionário. Apesar de stressante, aquela situação acabou por se transformar numa bênção. Fez-me ver que os ensinos religiosos da escola iam contra os ensinos da Bíblia. Percebi que ali não era o meu lugar. Por isso, com a permissão dos meus pais, mudei de escola.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI A AMAR O MINISTÉRIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu continuei a estudar a Bíblia, mas o meu progresso estava a ser lento porque eu tinha medo de pregar de casa em casa. A Igreja Católica tinha muita influência no Quebeque e era totalmente contra a nossa obra de pregação. Maurice Duplessis, primeiro-ministro do Quebeque, era um aliado político muito próximo da igreja. Com o apoio dele, multidões intimidavam e até atacavam as Testemunhas de Jeová. Pregar naquela época exigia muita coragem.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão que me ajudou a vencer o medo foi John Rae, formado na nona turma de Gileade. O John tinha muita experiência, mas era humilde, modesto e acessível. Ele dificilmente me aconselhava diretamente, mas o seu bom exemplo falava por ele. O John tinha dificuldades com o francês, por isso, normalmente, eu saía com ele à pregação e ajudava-o com o idioma. Passar tempo com o John ajudou-me a, finalmente, ter coragem para tomar o lado da verdade. Dez anos depois do meu primeiro contacto com as Testemunhas de Jeová, batizei-me, no dia 26 de maio de 1951.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria dos irmãos da nossa pequena congregação na cidade do Quebeque servia como pioneiros. O bom exemplo deles motivou-me a também ser pioneiro. Naquela época, usávamos apenas a Bíblia na pregação de casa em casa. Como pregávamos sem publicações, tínhamos de usar bem a Bíblia. Por isso, esforcei-me para aprender textos bíblicos que me ajudassem a defender a verdade. Apesar disso, muitos moradores recusavam-se a ler qualquer Bíblia que não tivesse o imprimatur (ou seja, a aprovação oficial) da Igreja Católica.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1952, casei-me com Simone Patry, uma irmã muito fiel da minha congregação. Nós mudámo-nos para Montreal e, passado um ano, fomos abençoados com a nossa filha, Lise. Embora eu tivesse deixado de ser pioneiro pouco antes do casamento, eu e a Simone tentávamos manter uma vida simples. Isso ajudava-nos a participar ainda mais nas atividades da congregação como família.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passaram dez anos até eu pensar em voltar ao serviço de pioneiro. Em 1962, fiz a Escola do Ministério do Reino para anciãos. A escola foi feita no Betel do Canadá e durou um mês. Fui designado para partilhar um quarto com um irmão chamado Camille Ouellette. Fiquei muito impressionado com o zelo do Camille pelo ministério – principalmente porque ele era um pai de família. Naquela época não se ouvia falar de irmãos no Quebeque que fossem pioneiros e, ao mesmo tempo, estivessem a criar filhos. Mas esse era o alvo do Camille. Durante a escola, ele incentivou-me a pensar na minha situação. Depois de apenas alguns meses, percebi que eu podia voltar a ser pioneiro. Alguns estranharam a decisão que tomei, mas segui em frente. Eu tinha a certeza de que Jeová ia abençoar o meu esforço de fazer mais no ministério.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA À CIDADE DO QUEBEQUE COMO PIONEIROS ESPECIAIS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1964, eu e a Simone fomos designados para servir como pioneiros especiais no Quebeque, a nossa cidade-natal. Ficámos lá durante vários anos. As condições para pregar, naquela época, estavam um pouco melhores, mas ainda havia oposição.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Num sábado à tarde, fui detido por um guarda em Sainte-Marie, uma pequena cidade não muito longe do Quebeque. Fui preso por pregar de casa em casa sem uma licença. Mais tarde, fui levado a um juiz chamado Baillargeon, um homem que metia medo. Ele perguntou-me quem seria o meu advogado no tribunal. Quando disse o nome Glen How,a um advogado Testemunha de Jeová muito conhecido, o juiz exclamou com medo: “Oh, não! Ele, não!” Glen How já era conhecido por ajudar as Testemunhas de Jeová a ganhar os processos. Pouco depois, o tribunal informou-me de que as acusações contra mim tinham sido retiradas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da oposição no Quebeque, era difícil arrendar locais apropriados para as reuniões. O único lugar que a nossa pequena congregação conseguiu foi uma garagem velha e sem aquecimento. Durante os invernos extremamente frios, os irmãos aqueciam-se com um aquecedor a óleo. Normalmente, algumas horas antes da reunião, nós ficávamos à volta do aquecedor a contar experiências animadoras.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "É maravilhoso ver como a obra de pregação progrediu com o passar do tempo. Nos anos 60, só havia poucas e pequenas congregações na área da cidade do Quebeque, na região de Côte-Nord e na península de Gaspé. Hoje, há mais de dois circuitos nessas áreas, e os irmãos reúnem-se em lindos Salões do Reino.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVITE PARA O TRABALHO DE VIAJANTE",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a Simone fomos convidados para servir no circuito em 1970. Depois, em 1973, fomos designados para o distrito. Durante aqueles anos, aprendi muito com irmãos experientes como Laurier Saumurb e David Splane,c que serviram como viajantes. A seguir a cada assembleia, eu e o David dávamos conselhos um ao outro sobre como melhorar o nosso ensino. Lembro-me de que o David me disse certa vez: “Léonce, gostei muito do teu último discurso. Foi bom, mas eu teria feito uns três discursos com aquela matéria toda!” Eu tinha o hábito de encher os meus discursos de informação, por isso, precisava de aprender a ser mais objetivo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os superintendentes de distrito tinham a designação de encorajar os superintendentes de circuito. No entanto, muitos publicadores no Quebeque conheciam-me e, normalmente, queriam ir comigo à pregação quando eu visitava os circuitos. Era muito bom ir com eles à pregação, só que eu acabava por passar pouco tempo com o superintendente de circuito. Certa vez, um superintendente de circuito muito amoroso relembrou-me: “É bom ver que gostas de dar atenção aos irmãos, mas não te esqueças de que esta é a minha semana. Eu também preciso de ser encorajado!” Esse conselho bondoso ajudou-me a ser mais equilibrado.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, algo trágico e inesperado aconteceu em 1976. A minha querida esposa, Simone, ficou muito doente e faleceu. O seu espírito abnegado e amor por Jeová fizeram dela uma companheira maravilhosa. Manter-me ocupado no ministério ajudou-me a lidar com a perda dela, e sou muito grato a Jeová pelo apoio amoroso dele naquela altura difícil. Mais tarde, casei-me com Carolyn Elliott, uma pioneira zelosa do campo inglês que tinha vindo para o Quebeque para servir onde havia mais necessidade. A Carolyn é acessível e tem interesse sincero pelos outros, especialmente os que são tímidos ou se sentem sozinhos. Ela foi uma grande bênção para mim durante o serviço de viajante.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM ANO INESQUECÍVEL",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em janeiro de 1978, fui designado para ser instrutor da primeira Escola do Serviço de Pioneiro no Quebeque. Eu fiquei muito nervoso, porque o currículo não era novidade só para os estudantes, mas também para mim. Ainda bem que na primeira turma havia muitos pioneiros experientes. Apesar de ser o instrutor, eu aprendi muito com os alunos!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, em 1978, tivemos o Congresso Internacional “Fé Vitoriosa”, no Estádio Olímpico de Montreal. Foi o maior congresso realizado no Quebeque até então, com mais de 80 mil pessoas presentes. Eu fui designado para trabalhar no Departamento de Notícias do congresso. Conversei com muitos jornalistas e fiquei empolgado por ver a cobertura positiva da comunicação social. Foram mais de 20 horas de entrevistas para as rádios e para a televisão, e centenas de artigos foram publicados em jornais. Foi um grande testemunho!",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO NUM TERRITÓRIO DIFERENTE",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desde o meu batismo, eu só tinha servido na língua francesa no Quebeque. Mas aconteceu uma grande mudança em 1996: fui designado para o distrito inglês na região de Toronto. Eu não me sentia qualificado para isso, e só de pensar em fazer discursos no meu fraco inglês, ficava cheio de medo. Tive de orar com mais frequência e confiar ainda mais em Jeová.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao olhar para trás, posso dizer que os dois anos que servi na região de Toronto foram maravilhosos. A Carolyn, com muita paciência, ajudou-me a tornar-me mais confiante a falar inglês, e os irmãos apoiaram-nos e encorajaram-nos muito. Fizemos logo muitos amigos.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além das atividades extra e dos preparativos para a assembleia do fim de semana, eu, normalmente, fazia uma hora de pregação de casa em casa nas noitinhas de sexta-feira. Alguns pensavam: ‘Porquê sair ao testemunho antes de um fim de semana tão ocupado com a assembleia?’ Eu percebi que ter boas conversas na pregação me deixava animado. Mesmo agora, quando saio à pregação, sinto-me sempre bem.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1998, eu e a Carolyn fomos designados para servir como pioneiros especiais em Montreal. Durante vários anos, a minha designação incluiu organizar o testemunho público especial e trabalhar com a comunicação social para acabar com o preconceito contra as Testemunhas de Jeová. Hoje, eu e a Carolyn gostamos de pregar a estrangeiros que se mudaram recentemente para o Canadá e que geralmente têm interesse em aprender mais sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando penso nos meus 68 anos como servo de Jeová batizado, sinto-me muito abençoado. Aprender a gostar do ministério e ajudar muitas pessoas a conhecer a verdade deu-me muita alegria. Depois de a minha filha, Lise, e de o seu marido terem criado os filhos, começaram a servir como pioneiros regulares. Fico muito contente por ver o zelo dela na pregação. Sinto-me especialmente grato pelos irmãos que, com o seu bom exemplo e conselhos amorosos, me ajudaram a crescer espiritualmente e a cuidar de várias designações teocráticas. Descobri que só conseguimos continuar firmes numa designação quando confiamos no poder do espírito santo de Jeová. (Sal. 51:11) Continuo a agradecer a Jeová por me dar o privilégio precioso de louvar o seu nome! — Sal. 54:6.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia do irmão Glen How no artigo “A batalha não é vossa, mas de Deus”, na Despertai! de 22 de abril de 2000.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a biografia do irmão Laurier Saumur no artigo “Encontrei algo pelo qual vale a pena lutar”, na Sentinela de 1 de julho de 1977.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c David Splane serve como membro do Corpo Governante das Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 fevereiro p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como é que a arqueologia confirma o papel de Belsazar de Babilónia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE muitos anos, críticos da Bíblia afirmavam que o rei Belsazar, mencionado no livro de Daniel, nunca existiu. (Dan. 5:1) Eles defendiam essa ideia porque os arqueólogos nunca tinham encontrado provas da existência dele. Mas isso mudou em 1854. Porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquele ano, o cônsul britânico John George Taylor explorou algumas ruínas da antiga cidade de Ur, que fica na região onde hoje é o sul do Iraque. Ali, dentro de uma grande torre, John encontrou alguns cilindros de argila, cada um com cerca de 10 centímetros de comprimento. Esses cilindros continham inscrições cuneiformes. Um dos cilindros incluía uma oração a desejar vida longa ao rei babilónio Nabonido e ao seu filho mais velho, Belsazar. Até os críticos tiveram de concordar: aquela descoberta era uma prova de que Belsazar realmente existiu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Só que além de dizer que Belsazar existiu, a Bíblia também diz que ele foi um rei. Os críticos, mais uma vez, questionaram isso. Por exemplo, por volta de 1875, o cientista inglês William Talbot escreveu que alguns acreditavam que “Bel-sar-ussur [Belsazar] governasse ao mesmo tempo que Nabonido, o seu pai”. Mas ele acrescentou: “Não há nenhuma evidência disso.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O assunto finalmente foi esclarecido com a ajuda de outros cilindros de argila. Eles revelaram que o pai de Belsazar, o rei Nabonido, ficou fora de Babilónia durante vários anos. O que aconteceu durante a ausência dele? A Encyclopaedia Britannica diz: “Quando Nabonido foi para o exílio, ele confiou a Belsazar o trono e a maior parte do seu exército.” Assim, Belsazar atuou como o governante de Babilónia naquele período. É por isso que o arqueólogo e perito em línguas Alan Millard declarou que era “apropriado que registos não oficiais, tais como o Livro de Daniel, chamassem ‘rei’ a Belsazar”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas é claro que, para os servos de Deus, a maior prova de que o livro de Daniel é exato e inspirado por Deus é a própria Bíblia. — 2 Tim. 3:16.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w20 fevereiro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JÁ SABIA?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As leis de Deus sobre higiene estavam à frente do seu tempo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A antiga nação de Israel beneficiou-se de seguir as avançadas leis de Deus sobre higiene.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > A EXATIDÃO CIENTÍFICA DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como conversar com os meus pais sobre as regras que eles me impõem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprende a ser respeitoso com os teus pais e poderás ficar surpreendido com os bons resultados.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, acede a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, acede a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}