{
    "artigos": [
        {
            "referencia": "w20 março pp. 2-7",
            "titulo": "Amor e gratidão a Jeová levam ao batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O que é que me impede de ser batizado?” — ATOS 8:36.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 37 Amo a Jeová de Todo o Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 8:27-31, 35-38, o que motivou o oficial etíope a batizar-se?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tem vontade de se batizar e de ser um discípulo de Cristo? Muitos já fizeram essa escolha. O que os motivou foi o amor e a gratidão que sentem por Jeová. Veja o exemplo de um oficial que trabalhava para a rainha da Etiópia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de aprender o que as Escrituras diziam, o etíope agiu sem demora. (Leia Atos 8:27-31, 35-38.) O que o motivou a batizar-se? Sem dúvida, ele dava muito valor à Palavra de Deus; afinal, ele estava a ler uma passagem do livro de Isaías enquanto viajava. Depois da conversa que teve com Filipe, o oficial etíope sentiu muita gratidão pelo que Jesus tinha feito por ele. Mas porque é que o etíope tinha ido a Jerusalém? Porque já tinha amor por Jeová. Sabemos disso porque o relato diz que ele tinha ido a Jerusalém para adorar a Jeová. Ou seja, tudo indica que o etíope tinha mudado de religião e tinha escolhido juntar-se à única nação dedicada ao Deus verdadeiro. Ele fez essa mudança por causa do seu amor por Jeová. Esse mesmo amor motivou o etíope a dar outro passo muito importante: o de se batizar e de se tornar discípulo de Cristo. — Mat. 28:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode impedir uma pessoa de se batizar? (Veja o quadro “Que tipo de solo é o seu coração?”.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor por Jeová pode motivá-lo a ser batizado. Mas o amor também o pode impedir de fazer isso. Como assim? Pense em alguns exemplos. Talvez ame muito os seus familiares e amigos que não são Testemunhas de Jeová, e sinta medo de ser odiado por eles depois do batismo. (Mat. 10:37) Ou pode ser que ame algum vício e, apesar de saber que Deus odeia esse vício, não consiga livrar-se dele. (Sal. 97:10) Ou talvez tenha boas lembranças da época em que comemorava feriados da religião falsa, e o amor por essas recordações torne difícil para si abandonar celebrações que Deus não aprova. (1 Cor. 10:20, 21) Por isso, a pergunta que precisa de fazer a si mesmo é: ‘O quê ou quem é que eu mais amo?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que tipo de solo é o seu coração?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus comparou a mensagem encontrada na Bíblia com uma semente e o coração das pessoas com tipos diferentes de solo. (Luc. 8:4-8) Você talvez já estude a Bíblia com as Testemunhas de Jeová há algum tempo. O que acha de ler Lucas 8:11-15? Depois, pergunte-se: ‘Que tipo de solo é o meu coração?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Solo pisado: Esta pessoa nunca tira tempo para se preparar bem para o estudo bíblico. Normalmente, desmarca o estudo ou perde reuniões porque está ocupada com outras coisas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Solo rochoso: Esta pessoa deixa-se influenciar pela pressão ou pela oposição de amigos ou da família, e, por isso, não obedece a Jeová e não vive de acordo com os padrões dele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Solo com espinhos: Esta pessoa gosta de aprender sobre Jeová, mas acha que a felicidade e a segurança estão no dinheiro e nos bens materiais. Normalmente, perde o seu estudo da Bíblia porque está a trabalhar ou a participar em algum tipo de recreação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Solo bom: Esta pessoa estuda a Bíblia regularmente e tenta colocar em prática o que aprende. Para ela, a coisa mais importante na vida é agradar a Jeová. Mesmo enfrentando dificuldades ou oposição, ela não desiste de falar sobre Jeová a outros.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você controla o seu coração. Assim como um solo pisado, rochoso ou com espinhos pode ser cuidado e transformado num solo bom, você também pode mudar o seu coração. Lembre-se: você escolhe o tipo de solo que o seu coração vai ser.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR MAIS IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que realmente deve motivá-lo a batizar-se?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitas coisas boas pelas quais sente amor e gratidão. Por exemplo, a Bíblia. Mesmo antes de estudar com as Testemunhas de Jeová, é provável que você já tivesse muito respeito pela Bíblia. Além disso, deve ter aprendido a amar Jesus. Agora que conhece as Testemunhas de Jeová, é bem provável que goste muito de passar tempo com elas. O amor por essas coisas é bom, mas não necessariamente vai fazê-lo dedicar-se a Jeová e batizar-se. O que realmente vai motivá-lo a ser batizado é o amor que sente por Jeová Deus. Se amar a Jeová mais do que qualquer outra coisa, nada vai impedi-lo de lhe dedicar a sua vida. Mesmo depois do seu batismo, o amor a Jeová vai ser a força que o manterá no caminho da verdade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que devemos amar a Jeová de todo o nosso coração, alma, mente e força. (Mar. 12:30) O que é que pode fazer para ter um amor e um respeito assim tão fortes por Jeová? Medite em como Jeová mostra amor por si. Isso vai motivá-lo a querer retribuir o amor dele. (1 João 4:19) À medida que desenvolve amor por Jeová, outros sentimentos e ações vêm naturalmente. Quais? É o que vamos ver.b",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 1:20, qual é um modo de você aprender sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda sobre Jeová por meio das coisas que ele criou. (Leia Romanos 1:20; Apo. 4:11) Pare para pensar na grande sabedoria que Jeová mostrou ao criar as plantas e os animais. Aprenda um pouco sobre o modo maravilhoso como o nosso corpo funciona. (Sal. 139:14) Pense em todo o poder que Jeová colocou dentro do Sol, que é apenas uma entre muitos milhões de estrelas.c (Isa. 40:26) Esse tipo de meditação vai fazer o seu respeito por Jeová aumentar. No entanto, não basta apenas saber que Jeová é sábio e poderoso. Isso é só uma parte do alicerce da sua amizade com ele. Se quiser aumentar o seu amor por Jeová, é necessário aprender mais sobre ele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para aumentar o seu amor por Jeová, de que é que precisa de ter a certeza?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você precisa de ter a certeza de que Jeová se importa não apenas com os humanos como um todo, mas consigo pessoalmente. Acha difícil acreditar que o Criador dos céus e da Terra sabe que você existe e que ele se importa consigo? Se esse for o seu caso, lembre-se de que Jeová ‘não está longe de cada um de nós’. (Atos 17:26-28) Ele “examina todos os corações”, e promete-lhe que, ‘se o procurar, ele deixará que o encontre’. (1 Cró. 28:9) Na verdade, o motivo de você agora estudar a Bíblia é que Jeová o atraiu a ele. (Jer. 31:3) Quanto mais entender tudo o que Jeová faz por si, maior será o seu amor por ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar a sua gratidão pelo amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma forma de mostrar a sua gratidão pelo amor de Jeová é por conversar com ele. Nas suas orações, conte a Deus as suas preocupações e agradeça as coisas boas que ele faz por si. Preste atenção a como ele responde às suas orações. (Sal. 116:1) Isso vai aumentar o seu amor por Deus e fortalecer a vossa amizade. Terá ainda mais certeza de que ele o entende. Mas para se achegar mais a Deus, precisa de entender como ele pensa e o que ele espera de si. Só existe um modo de ter esse conhecimento: por estudar a Palavra dele, a Bíblia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar que dá valor à Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a dar valor à Palavra de Deus, a Bíblia. Somente a Bíblia diz a verdade sobre Jeová e o que ele quer para o seu futuro. Por isso, leia a Bíblia todos os dias. Prepare-se bem para o estudo com o seu instrutor. Coloque em prática tudo o que aprende. Dessa forma, vai mostrar que dá valor à Palavra de Deus. (Sal. 119:97, 99; João 17:17) Tem uma programação de leitura da Bíblia? Está a conseguir seguir todos os dias essa programação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das características que só a Bíblia tem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das características que só a Bíblia tem são os relatos de pessoas que viram Jesus pessoalmente. É o único livro que explica com exatidão o que Jesus fez por si. Aprender o que Jesus disse e fez vai motivá-lo a ter uma amizade com ele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o vai ajudar a aumentar o seu amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a amar Jesus, e o seu amor por Jeová vai crescer. Porquê? Porque Jesus imita perfeitamente as qualidades do seu Pai. (João 14:9) Por isso, quanto mais aprender sobre Jesus, mais vai entender a Jeová e mais valor lhe dará. Pense em como Jesus mostrou compaixão pelas pessoas que eram desprezadas por outros – os pobres, os doentes e os indefesos. Pense também nos conselhos práticos que Jesus dá e em como a sua vida melhora quando coloca em prática o que ele diz. — Mat. 5:1-11; 7:24-27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de aprender mais sobre Jesus, o que é que se vai sentir motivado a fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, medite no sacrifício que Jesus fez de boa vontade: morreu por cada um de nós, para que os nossos pecados pudessem ser perdoados. (Mat. 20:28) Pensar nisso, sem dúvida, aumentará o amor que você sente por Jesus. Além disso, vai sentir-se motivado a arrepender-se dos seus erros e a pedir o perdão de Jeová. (Atos 3:19, 20; 1 João 1:9) Quanto mais amar Jesus e Jeová, mais vai querer estar com aqueles que sentem esse mesmo amor.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová lhe dá?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a amar a família de Jeová. Pode ser que os seus familiares descrentes e os amigos que tinha antes não entendam porque é que você quer dedicar-se a Jeová. Eles talvez até fiquem contra si. Mas Jeová não o deixa sozinho: ele dá-lhe uma família espiritual. Se estiver sempre com os seus irmãos e irmãs da congregação, vai encontrar o amor e o apoio de que precisa. (Mar. 10:29, 30; Heb. 10:24, 25) Com o tempo, pode ser que os seus familiares decidam juntar-se a si em servir a Jeová e viver de acordo com a Bíblia. — 1 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como diz 1 João 5:3, o que é que descobriu sobre os padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a respeitar e a seguir os padrões de Jeová. Antes de conhecer a Jeová, você talvez tivesse as suas próprias ideias sobre o que é certo ou errado. No entanto, agora, não tem dúvidas de que os padrões de Jeová são os melhores. (Sal. 1:1-3; leia 1 João 5:3.) Pense nos conselhos que a Bíblia dá aos maridos, esposas, pais e filhos. (Efé. 5:22–6:4) Acha que esses conselhos estão a ajudar a sua família a ser mais feliz? Pense também nas instruções que Jeová dá sobre a escolha de amigos. Acha que obedecer a essas instruções está a fazer com que você tenha hábitos melhores? Sente que é uma pessoa mais feliz? (Pro. 13:20; 1 Cor. 15:33) É muito provável que tenha respondido “sim” a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a saber como seguir os princípios da Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que, às vezes, não saiba exatamente como seguir os princípios da Bíblia que está a aprender. É por isso que Jeová usa a organização dele. Ela fornece matéria baseada na Bíblia que o ajuda a saber o que é certo ou errado. (Heb. 5:13, 14) Leia e estude essa matéria. Vai notar como é prática e específica. Além disso, essa matéria vai ajudá-lo a querer fazer parte da organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová organiza o seu povo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a amar e apoiar a organização de Jeová. Jeová organiza o seu povo em congregações. Ele designou o seu Filho, Jesus, para ser o cabeça de todas elas. (Efé. 1:22; 5:23) Hoje, há um trabalho a ser feito por essas congregações. Para organizar esse trabalho, Jesus designou um pequeno grupo a que ele chama “escravo fiel e prudente”. Esse grupo é formado por homens ungidos que levam muito a sério a responsabilidade de lhe dar alimento e proteção espirituais. (Mat. 24:45-47) Um dos modos de o escravo fiel cuidar de si é por garantir que a sua congregação tenha anciãos qualificados para o guiar e proteger. (Isa. 32:1, 2; Heb. 13:17; 1 Ped. 5:2, 3) Os anciãos estão dispostos a dar o melhor por si; eles estão prontos para o consolar e ajudar a ter uma amizade forte com Jeová. Uma das ajudas mais importantes que os anciãos podem dar é treiná-lo para ensinar outros sobre Jeová. — Efé. 4:11-13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 10:10, 13, 14, porque falamos sobre Jeová com outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude outros a aprender a amar a Jeová. Jesus ordenou que os seus seguidores ensinassem outros sobre Jeová. (Mat. 28:19, 20) É verdade que poderíamos obedecer a essa ordem só por um senso de obrigação. Mas, ao passo que o seu amor por Jeová for aumentando, vai sentir-se como os apóstolos Pedro e João. Eles disseram: “Não podemos parar de falar das coisas que vimos e ouvimos.” (Atos 4:20) Poucas coisas podem trazer tanta alegria como ajudar alguém a amar a Jeová. Imagine como o discípulo Filipe ficou feliz por ter ajudado o etíope a conhecer a verdade das Escrituras e a batizar-se. Quando você imita o exemplo de Filipe e obedece à ordem de pregar, você prova que quer ser uma Testemunha de Jeová. (Leia Romanos 10:10, 13, 14.) Ao chegar a esse ponto, é provável que faça a mesma pergunta que o etíope fez: “O que é que me impede de ser batizado?” — Atos 8:36.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A decisão mais importante da sua vida é a de se batizar. Já que esse passo é tão sério, você precisa de pensar bem em tudo o que está envolvido. O que é que precisa de saber sobre o batismo? O que é que precisa de fazer antes e depois de ser batizado? O próximo estudo vai responder a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual deve ser o principal motivo de servirmos a Jeová? Porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos aprender a amar a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom meditarmos na ilustração encontrada em Lucas 8:11-15?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O Teu Nome É Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns que amam a Jeová têm dúvidas quanto a se estão ou não prontos para se batizar. Você sente-se assim? Então, este estudo é para si. Este estudo vai relembrar algumas sugestões que o podem ajudar a tomar a decisão de ser batizado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Cada pessoa é diferente. Por isso, alguns talvez sigam as sugestões deste estudo numa sequência diferente da que é usada aqui.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja mais exemplos nas brochuras Será Que a Vida Teve Um Criador? e A Origem da Vida – Cinco Perguntas Que Merecem Resposta.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma irmã dá um folheto a uma mulher que encontrou ao fazer compras.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março pp. 8-13",
            "titulo": "Está pronto para se batizar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O batismo também vos salva agora.’ — 1 PED. 3:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma pessoa precisa de fazer antes de começar a construir uma casa?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE uma pessoa que decide construir uma casa. Ela sabe o tipo de casa que quer construir. Será que isso quer dizer que ela pode entrar na primeira loja que aparecer, comprar alguns materiais e começar a obra? Não. Antes de começar o trabalho, essa pessoa precisa de fazer algo importante: calcular o custo da construção. Porquê? Porque ela precisa de saber se vai ter dinheiro suficiente para terminar a obra. Se a pessoa calcular as despesas com antecedência, vai ter mais hipóteses de terminar a construção da sua nova casa.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 14:27-30, em que é que você deve pensar antes de ser batizado?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a pensar batizar-se? É muito provável que o seu amor e a sua gratidão por Jeová o façam pensar nesse assunto. Na verdade, a decisão de se batizar é parecida com a de construir uma casa. Como assim? Pense no que Jesus disse em Lucas 14:27-30. (Leia.) Jesus estava a falar sobre o que significa ser um discípulo dele. Se quisermos segui-lo, temos de estar dispostos a pagar “a despesa” disso – ou seja, a aceitar os desafios e os sacrifícios dessa decisão. (Luc. 9:23-26; 12:51-53) Por isso, antes de se batizar, precisa de pensar bem em tudo o que está envolvido em ser um discípulo de Cristo. Isso vai ajudá-lo a estar bem preparado para continuar a servir a Deus como um cristão batizado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que as “despesas” de se tornar um discípulo batizado de Cristo valem a pena? Claro que valem! O batismo abre as portas a muitas bênçãos – tanto hoje como no futuro. Neste estudo, vamos considerar algumas perguntas importantes sobre o batismo. Fazer isso vai ajudá-lo a encontrar a resposta a outra pergunta: “Estou pronto para me batizar?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PRECISA DE SABER SOBRE DEDICAÇÃO E BATISMO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é a dedicação? (b) O que significa a expressão ‘negar-se a si mesmo’, usada em Mateus 16:24?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é a dedicação? Antes de se batizar, você precisa de se dedicar a Deus. O que é a dedicação? É uma oração sincera que faz a Jeová a dizer-lhe que quer usar a sua vida para o servir para sempre. Quando se dedica a Deus, ‘nega-se a si mesmo’. (Leia Mateus 16:24.) Agora, você pertence a Jeová, o que é um grande privilégio. (Rom. 14:8) Você está a dizer a Deus que, de agora em diante, vai concentrar-se em servi-lo, e não em agradar a si mesmo. A sua dedicação é um voto – uma promessa séria feita a Deus. Jeová não nos obriga a fazer esse voto. Mas se o fizermos, Jeová espera que o cumpramos. — Sal. 116:12, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença existe entre a dedicação e o batismo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a diferença entre a dedicação e o batismo? A dedicação é algo que você faz em particular; é algo entre si e Jeová. Já o batismo é público; é algo feito à frente de outras pessoas, geralmente numa assembleia ou congresso. No seu batismo, você mostra às outras pessoas que já fez a sua dedicação a Jeová.b Assim, o batismo deixa os outros saberem que você ama a Jeová, seu Deus, de todo o coração, alma, mente e força, e também que está decidido a servi-lo para sempre. — Mar. 12:30.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Duas perguntas a que vai responder no dia do seu batismo",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arrependeu-se dos seus pecados, dedicou a sua vida a Jeová e aceitou que o meio de salvação escolhido por Jeová é Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entende que, ao batizar-se, torna-se Testemunha de Jeová e passa a fazer parte da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:18-22, que dois motivos é que tornam o batismo necessário?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mesmo necessário ser batizado? Veja o que a Bíblia diz em 1 Pedro 3:18-22. (Leia.) A arca provava a todas as pessoas que Noé tinha fé. Do mesmo modo, o seu batismo prova a todas as pessoas que você se dedicou a Jeová. Mas será que o batismo é mesmo necessário? Sim. Pedro explicou os motivos. Primeiro, o batismo ‘salva-o’. No entanto, para que o batismo nos salve, precisamos de mostrar que temos fé em Jesus. Precisamos de mostrar que acreditamos que ele morreu por nós, foi ressuscitado para viver no céu e agora está “à direita de Deus”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, o batismo dá-nos “uma boa consciência”. Quando nos dedicamos e batizamos, entramos numa relação especial com Jeová. Por causa do nosso arrependimento sincero e da nossa fé no resgate, Deus perdoa os nossos pecados. Isso, por sua vez, faz-nos ter uma boa consciência e ficar em paz com ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve motivá-lo a ser batizado?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual deve ser o motivo principal para se batizar? Com o seu estudo cuidadoso da Bíblia, você aprendeu muitas coisas sobre Jeová – a personalidade dele e a maneira de ele agir. Isso tocou o seu coração e fê-lo sentir muito amor por Deus. Por isso, o motivo principal para se batizar deve ser o seu amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ser batizado “em nome do Pai, e do Filho, e do espírito santo”, como diz Mateus 28:19, 20?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que o motiva a batizar-se são as verdades da Bíblia que você aceitou. Analise o que Jesus disse quando deu a ordem de fazer discípulos. (Leia Mateus 28:19, 20.) De acordo com Jesus, os discípulos precisam de ser batizados “em nome do Pai, e do Filho, e do espírito santo”. O que é que isso significa? Que você precisa de acreditar de todo o coração nas verdades da Bíblia sobre Jeová, sobre o seu Filho, Jesus, e sobre o espírito santo. Essas verdades são muito poderosas; podem tocar profundamente o seu coração. (Heb. 4:12) Vamos relembrar algumas delas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades sobre o Pai já aprendeu e aceitou?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se de quando aprendeu a verdade sobre o Pai? Por exemplo, o seu “nome é Jeová”; ele é “o Altíssimo sobre toda a terra” e somente ele é “o verdadeiro Deus”. (Sal. 83:18; Isa. 37:16) Ele é o nosso Criador, e “a salvação pertence a Jeová”. (Sal. 3:8; 36:9) Ele encontrou um modo de nos salvar do pecado e da morte e dá-nos a esperança de viver para sempre. (João 17:3) Quando você se dedicar e batizar, será conhecido como Testemunha de Jeová. (Isa. 43:10-12) Vai fazer parte de uma família mundial de adoradores de Deus. Nessa família, todos se sentem orgulhosos de serem chamados pelo nome de Deus e de ajudar outras pessoas a conhecer esse nome. — Sal. 86:12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no privilégio que tem: poder entender o que a Bíblia diz sobre o Pai! Quando aceita essas verdades preciosas, o seu coração motiva-o a dedicar-se a Jeová e a batizar-se.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades sobre o Filho já aprendeu e aceitou?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que se sentiu quando aprendeu as seguintes verdades sobre o Filho? Jesus é a segunda pessoa mais importante do Universo. Ele é o nosso Resgatador. De boa vontade, ele deu a própria vida por nós. Quando mostramos por ações que temos fé no resgate, podemos ser perdoados dos nossos pecados, ter uma amizade com Deus e ganhar a vida eterna. (João 3:16) Jesus é o nosso Sumo Sacerdote. Ele quer ajudar-nos a receber os benefícios do resgate e a ter um bom relacionamento com Deus. (Heb. 4:15; 7:24, 25) Ele é o Rei do Reino de Deus e aquele que vai ser usado para santificar o nome de Jeová, acabar com a maldade e trazer bênçãos eternas no Paraíso. (Mat. 6:9, 10; Apo. 11:15) Jesus é o modelo que devemos seguir. (1 Ped. 2:21) Ele ensinou-nos, por meio do seu exemplo, o que significa usar a vida para fazer a vontade de Deus. — João 4:34.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você aceita o que a Bíblia ensina sobre Jesus, aprende a amar o Filho querido de Deus. Esse amor motiva-o a usar a sua vida para fazer a vontade de Deus, assim como Jesus fez. Isso, por sua vez, faz com que tenha o desejo de se dedicar a Jeová e de ser batizado.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades sobre o espírito santo já aprendeu e aceitou?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que você achou quando aprendeu as verdades que se seguem? O espírito santo não é uma pessoa, mas a força ativa de Deus. Jeová usou o espírito santo para inspirar os escritores da Bíblia, e esse espírito ajuda-nos a entender e colocar em prática o que lemos nela. (João 14:26; 2 Ped. 1:21) Por meio do seu espírito, Jeová dá-nos “o poder além do normal”. (2 Cor. 4:7) O espírito santo dá-nos força para pregar as boas novas, lutar contra as tentações, lidar com o desânimo e vencer desafios. Ajuda-nos a mostrar as belas qualidades que formam o “fruto do espírito”. (Gál. 5:22) Aqueles que confiam em Deus e lhe pedem espírito santo são atendidos de modo generoso. — Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito consolador saber que os adoradores de Jeová podem confiar na ajuda do espírito santo para servir a Deus! Quando você aceita o que a Bíblia ensina sobre o espírito santo, sente-se motivado a dedicar-se a Deus e a batizar-se.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos até agora neste estudo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A decisão de se dedicar a Deus e de se batizar é muito séria. Como já vimos, ao fazer isso, você deve estar disposto a aceitar as “despesas” envolvidas – os desafios e os sacrifícios. No entanto, as bênçãos que vai receber superam totalmente os sacrifícios. O batismo pode salvá-lo e permitir que tenha uma consciência limpa aos olhos de Deus. O principal motivo para decidir batizar-se deve ser o seu amor por Jeová, Deus. Também deve acreditar de todo o coração nas verdades que aprendeu sobre o Pai, o Filho e o espírito santo. Depois do que vimos até aqui, como responderia à pergunta: “Estou pronto para me batizar?”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PRECISA DE FAZER ANTES DE SE BATIZAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite algumas coisas que uma pessoa precisa de fazer antes de se batizar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acha que está pronto para se batizar, provavelmente já deu alguns passos para ter uma boa amizade com Jeová.c Por causa do seu estudo regular da Bíblia, passou a conhecer muitas coisas sobre Jeová e Jesus. Desenvolveu fé. (Heb. 11:6) Tem total confiança nas promessas de Jeová que estão na Bíblia e tem a certeza de que a fé no sacrifício feito por Jesus pode salvá-lo do pecado e da morte. Arrependeu-se dos seus pecados, lamenta de coração os erros que cometeu no passado e já pediu o perdão de Jeová por essas coisas. Deu meia-volta, ou seja, virou as costas ao modo de vida que levava e passou a viver de um modo que agrada a Deus. (Atos 3:19) Sentiu-se desejoso de falar com outros sobre a sua fé. Por isso, fez o que era necessário para se tornar um publicador não batizado e passou a pregar juntamente com a congregação. (Mat. 24:14) Jeová está muito orgulhoso por você ter feito tudo isso. Você alegrou muito o coração dele. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANTES DO BATISMO:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conheça bem a Jeová e Jesus",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenvolva fé",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arrependa-se dos seus pecados e dê meia-volta",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dedique-se a Deus",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Colagem: Os passos que certa mulher dá para chegar ao batismo. 1. Ela faz o seu estudo pessoal da Bíblia. 2. Ela vai a uma reunião com roupa informal. 3. Ela deita fora coisas como: cigarros, uma imagem de uma santa e imagens que mostram cenas de ocultismo. 4. Ela faz uma oração para se dedicar a Jeová. 5. Ela participa no testemunho público. 6. Ela lê a Bíblia e medita nela. 7. Ela acaba de ser batizada.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS DO BATISMO:",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leia a Palavra de Deus e medite nela todos os dias",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore continuamente",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Persista em buscar primeiro o Reino na sua vida",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras coisas precisa de fazer antes de se batizar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de se batizar, você precisa de fazer mais algumas coisas. Como já vimos, tem de se dedicar a Deus. Em particular, faça uma oração sincera a Jeová e prometa-lhe que vai usar a sua vida para fazer a vontade dele. (1 Ped. 4:2) Depois, diga ao coordenador do corpo de anciãos da sua congregação que deseja batizar-se. Ele vai pedir a alguns anciãos que se reúnam consigo. Mas não é preciso ficar com medo. Esses queridos anciãos já o conhecem e amam. Eles vão rever consigo ensinos básicos da Bíblia que já aprendeu. Os anciãos só precisam de ter a certeza de que você entende os ensinos da Bíblia e que sabe a importância da dedicação e do batismo. Se eles concordarem que você está pronto, eles vão dizer-lhe que poderá ser batizado na próxima assembleia ou congresso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PRECISA DE FAZER DEPOIS DE SE BATIZAR",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisa de fazer depois do batismo, e como pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do seu batismo, o que é que precisa de fazer?d Lembre-se de que a dedicação é um voto, e Jeová espera que você o cumpra. Por isso, depois do seu batismo, terá de viver de acordo com a sua dedicação. Como é que pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, continue a associar-se com a sua congregação. Quando for batizado, passará a fazer parte de uma grande fraternidade. (1 Ped. 2:17) Os irmãos e irmãs da congregação vão ser a sua família espiritual. Se estiver sempre presente nas reuniões, terá um vínculo cada vez mais forte com eles. Segundo, leia a Palavra de Deus todos os dias e medite nela. (Sal. 1:1, 2) Depois de ler uma porção da Bíblia, tire tempo para pensar profundamente no que leu. Dessa forma, as palavras da Bíblia vão entrar no seu coração. Terceiro, ‘ore continuamente’. (Mat. 26:41) Quando ora de coração, fica mais achegado a Jeová. Quarto, ‘persista em buscar primeiro o Reino’. (Mat. 6:33) Pode fazer isso por colocar a pregação como uma das prioridades na sua vida. Quando participa regularmente na pregação, a sua fé fica mais forte. Além disso, tem a oportunidade de ajudar outros a encontrar o caminho da vida eterna. — 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O seu batismo vai abrir as portas a quê?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A decisão de se dedicar a Jeová e de ser batizado é a mais importante que vai tomar na sua vida. É verdade que há uma “despesa” envolvida. Mas será que vale a pena? Sem dúvida! Qualquer desafio que enfrente neste velho sistema é apenas “momentâneo e leve”. (2 Cor. 4:17) Por outro lado, o seu batismo vai abrir as portas a uma vida mais feliz hoje e à “verdadeira vida” no futuro. (1 Tim. 6:19) Por isso, pense bem e ore sobre a resposta que dará à pergunta: “Estou pronto para me batizar?”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisa de saber sobre a dedicação e o batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisa de fazer antes de se batizar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisa de fazer depois de se batizar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 50 A Minha Oração de Dedicação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Está a pensar batizar-se? Este estudo foi preparado especialmente para si. Vamos considerar algumas perguntas relacionadas com este assunto tão importante. As suas respostas vão ajudá-lo a decidir se está ou não pronto para se batizar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “Duas perguntas a que vai responder no dia do seu batismo”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o capítulo 18 do livro O Que Nos Ensina a Bíblia?.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Se ainda não terminou o estudo dos livros O Que Nos Ensina a Bíblia? e Continue a Amar a Deus, deve continuar a estudar com um instrutor até terminar os dois livros.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março pp. 14-17",
            "titulo": "BIOGRAFIA “Aqui estamos! Enviem-nos!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ENTREVISTA COM JACK E MARIE-LINE BERGAME",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "GOSTARIA de fazer mais na pregação? Já pensou em se mudar para um lugar onde há mais necessidade, talvez para outro país? Nesse caso, vai gostar de conhecer o casal Jack e Marie-Line Bergame.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack e Marie-Line estão juntos no serviço de tempo integral desde 1988. Eles são conhecidos por se adaptarem bem a mudanças, e já aceitaram muitas designações em Guadalupe e na Guiana Francesa. Esses dois territórios agora são cuidados pelo Betel da França. Vamos conversar um pouco com Jack e Marie-Line.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que vos motivou a serem servos de tempo integral?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Eu cresci em Guadalupe. Quando era criança, muitas vezes, passava o dia inteiro na pregação com a minha mãe, que era muito zelosa. Eu amo as pessoas; por isso, quando terminei os estudos em 1985, comecei a servir como pioneira.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Quando eu era jovem, passava muito tempo com irmãos que estavam no serviço de tempo integral e que amavam a pregação. Eu costumava servir como pioneiro auxiliar nas férias da escola. Nalguns fins de semana, nós íamos de autocarro pregar com os pioneiros nos territórios deles. Pregávamos o dia inteiro – e no fim do dia íamos à praia. Que época divertida!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois de casar com a Marie-Line em 1988, comecei a pensar: ‘Nós estamos livres. Porque não aproveitar para fazer mais na pregação?’ Por isso, juntei-me à Marie-Line no serviço de pioneiro. Um ano depois, fizemos a Escola de Pioneiros e fomos designados pioneiros especiais. Tivemos várias designações maravilhosas em Guadalupe, e, depois, fomos convidados para servir na Guiana Francesa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar dos anos, vocês mudaram de designação muitas vezes. O que é que vos ajuda a adaptarem-se às novas circunstâncias?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Os irmãos no Betel da Guiana Francesa sabiam que o nosso texto favorito é Isaías 6:8. Por isso, quando nos ligavam, normalmente começavam a dizer em tom de brincadeira: “Lembram-se de qual é o vosso texto favorito?” Entendíamos logo o recado: mudança de designação. Mas nós respondíamos: “Aqui estamos! Enviem-nos!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que evitamos fazer são comparações. Se andarmos a comparar a nossa designação atual com a anterior, podemos deixar de dar valor ao que temos. Também tomamos a iniciativa de conhecer melhor os irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Já aconteceu alguns amigos pedirem-nos para não nos mudarmos. Eles até tinham boas intenções; não queriam ficar longe de nós. Mas quando saímos de Guadalupe, um irmão lembrou-nos das palavras de Jesus em Mateus 13:38: “O campo é o mundo.” Por isso, sempre que mudamos de designação, tentamos lembrar-nos de que ainda servimos no mesmo campo, não importa qual seja o lugar. Afinal, o mais importante é ter onde pregar e a quem pregar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao chegar a um território novo, vemos que as pessoas da região vivem felizes. Então, tentamos viver como elas vivem. A comida até pode ser diferente, mas nós comemos o que elas comem e bebemos o que elas bebem – logicamente, tomamos os cuidados necessários com a higiene. Nós esforçamo-nos para falar sempre bem da nossa designação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Aprendemos muito com os irmãos locais. Lembro-me de que, assim que chegámos à Guiana Francesa, tivemos um dia com muita chuva. Nós pensámos: ‘Vamos esperar que a chuva passe e depois começamos a pregar.’ Só que uma irmã disse: “Então, vamos?” Surpreendida, respondi: “Mas como?” Ela disse: “Pega no guarda-chuva e vamos de bicicleta.” Foi nesse dia que aprendi a segurar um guarda-chuva e a andar de bicicleta ao mesmo tempo. Ainda bem, senão eu nunca pregaria durante a estação das chuvas!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vocês já se mudaram cerca de 15 vezes. Que dicas podem dar sobre fazer mudanças?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Mudar pode ser um desafio. Mas é importante termos um lugar onde nos possamos sentir em casa depois de um dia de pregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Eu gosto de pintar o interior da nossa casa nova. Quando os irmãos de Betel sabiam que, provavelmente, não íamos ficar muito tempo naquela designação, eles diziam: “Jack, desta vez, nem é preciso preocupares-te com a pintura!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Marie-Line tornou-se uma verdadeira profissional a encaixotar coisas! Ela coloca tudo em caixas e identifica cada uma: “casa de banho”, “quarto”, “cozinha” e assim por diante. Por isso, quando chegamos à casa nova, torna-se mais fácil colocar as caixas nos compartimentos certos. A Marie-Line também faz uma lista do que está dentro de cada caixa. Isso ajuda-nos a encontrar mais rápido o que precisamos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Como aprendemos a ser organizados, conseguimos entrar logo na rotina.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que programam o tempo para conseguir ‘realizar plenamente o vosso ministério’? — 2 Tim. 4:5.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Nós tiramos a segunda para descansar e preparar as reuniões. De terça em diante, saímos à pregação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: É verdade que temos um requisito de horas para cumprir, mas não ficamos concentrados nisso. O mais importante na nossa vida é pregar. Desde que saímos de casa até à hora de voltarmos, tentamos falar com toda a gente que encontramos.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Por exemplo, eu levo sempre folhetos quando saímos para fazer um piquenique. Algumas pessoas vêm até nós e pedem publicações, mesmo sem lhes termos dito que somos Testemunhas de Jeová. É por isso que temos sempre cuidado com a roupa que usamos e com o nosso comportamento. As pessoas prestam atenção a isso.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Nós também damos testemunho por sermos bons vizinhos. Eu apanho papéis do chão, deito fora o lixo e varro as folhas que caem à volta da casa. Os vizinhos veem isso e às vezes perguntam: “Será que tem aí uma Bíblia para me dar?”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vocês já fizeram várias viagens para pregar em territórios isolados. Alguma delas foi especial para vocês?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Na Guiana, é difícil chegar a alguns territórios. Às vezes, gastávamos uma semana a viajar 600 quilómetros em estradas más. Certa vez, visitámos Saint-Élie, uma povoação na floresta amazónica – foi inesquecível! Para lá chegar, tivemos de viajar várias horas num carro 4x4 e, depois, num barco a motor. A maioria dos moradores da aldeia eram exploradores de ouro. Alguns deles gostaram tanto das publicações que, como donativo, deram-nos pequenas pepitas de ouro. À noite, mostrámos um dos vídeos da organização. Muitas pessoas estiveram presentes.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Recentemente, o Jack foi convidado para fazer o discurso do Memorial na aldeia de Camopi. Para lá chegar, viajámos quatro horas num barco a motor pelo rio Oiapoque. Foi uma experiência emocionante.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Na parte mais baixa do rio, a corrente é muito forte e pode ser perigosa. Posso dizer que é impressionante ver toda aquela água a vir com força na direção do barco. Quem conduz o barco precisa de saber o que está a fazer. Mas foi uma aventura e tanto. O número de Testemunhas de Jeová no Memorial foi de 6 pessoas, mas havia cerca de 50 pessoas na assistência, incluindo alguns indígenas.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Quem é jovem e deseja fazer mais no serviço de Jeová também pode ter experiências emocionantes como essas. Você precisa de confiar em Jeová nessas circunstâncias, e a sua fé fica mais forte. Muitas vezes conseguimos ver a mão de Jeová a ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vocês aprenderam várias línguas. É um dom especial que têm?",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Nem pensar. Aprendi essas línguas porque foi uma necessidade. Eu precisei de dirigir o estudo da Sentinela em sranantongo,a mesmo antes de receber uma leitura da Bíblia! Perguntei a um irmão como me saí. Ele respondeu: “Nós não entendemos algumas palavras, mas foi muito bom.” As crianças ajudavam-nos bastante. Os adultos nunca nos diziam quando dizíamos algo errado, mas as crianças sim. Aprendi muito com elas.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Em certo território, eu tinha estudos bíblicos em francês, português e sranantongo. Uma irmã sugeriu: “Dirige primeiro os estudos nas línguas que achas mais difíceis e deixa os mais fáceis para o fim.” Rapidamente descobri porque é que esse era um bom conselho.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, eu precisava de dirigir dois estudos, o primeiro em sranantongo e o segundo em português. Quando comecei o segundo, a irmã que me acompanhava disse: “Marie-Line, eu acho que alguma coisa está errada.” Foi aí que percebi: em vez de dirigir o estudo à mulher brasileira em português, estava a falar sranantongo!",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vocês são muito amados pelos irmãos das congregações onde serviram. Como é que conseguem fazer boas amizades com os irmãos?",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Provérbios 11:25 diz: “A pessoa generosa prosperará.” Nós gostamos muito de estar com os irmãos e de fazer coisas por eles. Quando é necessário fazer alguma manutenção no Salão do Reino, alguns dizem-me: “Deixa isso para os publicadores.” Mas eu respondo: “Bem, eu também sou um publicador. Se existe um trabalho que precisa de ser feito, também quero participar.” É verdade que todos precisamos de um pouco de privacidade, mas tentamos ter em mente que a nossa privacidade não nos deve impedir de fazer o bem a outros.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Nós esforçamo-nos para mostrar interesse pelos irmãos. Por exemplo, se algum irmão precisa de alguém para tomar conta dos filhos ou para apanhá-los na escola, nós ajustamos a nossa programação para poder ajudar. É isso que nos faz ter uma amizade muito forte com os irmãos: estar prontos para ajudá-los quando precisam.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que bênçãos receberam por servir onde há mais necessidade?",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: A nossa vida é muito mais feliz por causa do serviço de tempo integral. Tivemos muitas oportunidades de estar perto da natureza e de apreciar a diversidade da criação de Jeová. Nós enfrentámos alguns desafios, mas temos paz mental porque sabemos que, não importa onde estejamos, temos o apoio do povo de Deus.",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu era jovem, estive preso na Guiana Francesa por causa da neutralidade. Nunca imaginei que um dia eu voltaria lá como missionário e receberia a autorização para visitar prisões como ministro religioso. Jeová é mesmo muito generoso nas bênçãos que dá!",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Uma das coisas que mais me dá alegria é ajudar outros. Somos muito felizes por estarmos no serviço de Jeová. Isso também nos une mais como casal. Às vezes, o Jack diz: “O casal tal está desanimado. Vamos convidá-los para um jantar?” E muitas vezes eu respondo: “Estava a pensar na mesma coisa!” É assim que acontece.",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jack: Recentemente, descobri que tenho cancro na próstata. Embora a Marie-Line não goste quando eu digo isto, eu já lhe disse: “Querida, se eu tivesse de morrer amanhã, não morreria ‘numa boa velhice’. Mas morreria satisfeito, porque sei que vivi uma vida cheia de coisas espirituais, de coisas que valeram a pena.” — Gén. 25:8.",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marie-Line: Jeová abriu portas que nunca esperámos e deixou-nos fazer coisas que nunca imaginámos. Tivemos uma vida cheia de coisas boas. Nós confiamos totalmente em Deus, e se a organização dele nos pedir para ir para algum lugar, é para lá que nós vamos!",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Sranantongo é uma mistura de inglês, holandês, português e idiomas africanos. Essa língua surgiu entre escravos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março pp. 18-23",
            "titulo": "Como podemos saber quando é o momento certo para falar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Há tempo para estar calado e tempo para falar.’ — ECL. 3:1, 7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Eclesiastes 3:1, 7 nos ensina?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS de nós gostam muito de falar. Outros preferem ficar calados. Como mostra o texto temático deste estudo, existem momentos para falar e momentos para ficar calado. (Leia Eclesiastes 3:1, 7.) Mas não concorda que, às vezes, desejamos que alguns dos nossos irmãos falem mais e que outros falem menos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem tem o direito de nos dizer quando devemos falar e quando devemos ficar calados?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A capacidade de falar é um presente que Jeová nos deu. (Êxo. 4:10, 11; Apo. 4:11) Na sua Palavra, ele ajuda-nos a entender como usar esse presente da forma certa. Neste estudo, vamos ver exemplos da Bíblia que nos ajudam a saber quando falar e quando ficar calados. Também vamos aprender como Jeová se sente a respeito daquilo que dizemos a outros. Primeiro, vamos ver quando devemos falar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO DEVEMOS FALAR?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que incentivo é que o texto de Romanos 10:14 nos dá?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos estar sempre prontos para falar sobre Jeová e sobre o Reino. (Mat. 24:14; leia Romanos 10:14.) Assim, seguimos o exemplo de Jesus. Uma das principais razões de Jesus ter vindo à Terra foi para falar a outros sobre o seu Pai. (João 18:37) No entanto, também é importante prestarmos atenção à forma como falamos. Quando conversamos com outros sobre Jeová, temos de fazer isso “com brandura e profundo respeito”, e precisamos de levar em conta os seus sentimentos e crenças. (1 Ped. 3:15) Se fizermos isso, não vamos simplesmente falar com as pessoas, mas, também, vamos ensiná-las e talvez tocar o coração delas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO FALAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao falar com outros sobre Jeová, faça isso com “brandura e profundo respeito” pelas crenças deles (parágrafo 3)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "É bom falar se notarmos que alguém está a seguir um caminho errado",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os anciãos precisam de ser pacientes e dar os conselhos necessários com habilidade",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 9:9, como é que aquilo que dizemos ajuda outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os anciãos veem que um irmão ou uma irmã precisa de um conselho, eles sabem que está na altura de falar. É claro que eles não vão fazer isso à frente de outros. Os anciãos não querem constranger ninguém, por isso, escolhem o melhor momento para falar. Quando falam, tratam sempre a pessoa com dignidade. Mas eles não têm receio de partilhar princípios da Bíblia que vão ajudar os irmãos a agir com sabedoria. (Leia Provérbios 9:9.) Porque é tão importante ter coragem para falar quando é necessário? Vamos ver dois exemplos muito diferentes um do outro. O primeiro é o de um homem que precisava de corrigir os filhos. O segundo é o de uma mulher que precisava de falar com um futuro rei.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que Eli devia ter falado mas não falou?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sumo sacerdote Eli amava muito os seus dois filhos. No entanto, eles não tinham nenhum respeito por Jeová. Eles tinham a importante responsabilidade de servir como sacerdotes no tabernáculo. Só que eles abusavam da sua autoridade, não mostravam o menor respeito pelas ofertas que as pessoas faziam a Jeová e cometiam imoralidade sexual de forma descarada. (1 Sam. 2:12-17, 22) De acordo com a Lei mosaica, eles mereciam a morte. Mas Eli foi demasiado tolerante com os seus filhos, dando-lhes apenas uma ligeira correção. Eli ainda permitiu que eles continuassem a servir no tabernáculo. (Deut. 21:18-21) O que é que Jeová achou da atitude de Eli? Ele perguntou a Eli: “Porque é que persistes em honrar mais os teus filhos do que a mim?” Então, Jeová decidiu que aqueles dois homens maus deviam morrer. — 1 Sam. 2:29, 34.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Eli?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Eli ensina-nos algo importante. Se descobrirmos que um amigo ou um familiar desobedeceu a uma lei de Deus, não podemos ficar calados – devemos falar com ele sobre os padrões de Jeová. Depois, devemos garantir que ele receba a ajuda necessária por meio dos representantes de Jeová. (Tia. 5:14) Não queremos ser como Eli, honrando mais um amigo ou familiar do que a Jeová. É verdade que temos de ter coragem para falar com alguém que precisa de ser corrigido, mas fazer isso vale a pena. Agora, vamos ver como uma mulher israelita chamada Abigail agiu de um modo totalmente diferente do de Eli.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Abigail falou com David?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abigail era casada com um homem chamado Nabal, que era muito rico e tinha muitas terras. Na época em que David e os seus homens estavam a fugir do rei Saul, eles ficaram algum tempo com os pastores de Nabal e protegeram os rebanhos dele contra ladrões. Será que Nabal ficou grato pela ajuda? Não. Quando David pediu a Nabal um pouco de comida e de água para os seus homens, Nabal ficou furioso e começou a insultá-los. (1 Sam. 25:5-8, 10-12, 14) Por causa disso, David decidiu matar todos os homens da casa de Nabal. (1 Sam. 25:13, 22) Era preciso impedir essa tragédia. Mas como? Abigail percebeu que aquele era o tempo para falar. Por isso, de forma corajosa, ela foi ao encontro de David e dos seus 400 homens, que estavam famintos, zangados e armados.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Abigail?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando encontrou David, Abigail falou com ele de forma corajosa, respeitosa e convincente. Embora não tivesse nenhuma culpa por aquela confusão, ela pediu desculpas a David. Abigail destacou as boas qualidades dele e confiou que Jeová iria ajudá-la. (1 Sam. 25:24, 26, 28, 33, 34) Assim como Abigail, pode ser que você veja uma pessoa a seguir um caminho perigoso. Nesse caso, precisa de ter coragem para falar com ela. (Sal. 141:5) No entanto, ao fazer isso, seja respeitoso e amoroso. Quando damos um conselho a quem precisa, provamos que somos verdadeiros amigos. — Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os anciãos se lembram quando aconselham alguém?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Especialmente os anciãos precisam de ter coragem para falar com aqueles na congregação que estão a dar um passo em falso. (Gál. 6:1) Os anciãos reconhecem com humildade que também são imperfeitos e que um dia talvez precisem de um conselho. Mas isso não deve impedi-los de repreender os que precisam de disciplina. (2 Tim. 4:2; Tito 1:9) Quando dão conselhos, os anciãos tentam usar o dom da fala para dar ajuda com habilidade e paciência. Eles amam o irmão, e esse amor motiva-os a agir. (Pro. 13:24) Mas, acima de tudo, os anciãos preocupam-se em honrar a Jeová. Por isso, precisam de defender os padrões de Deus e proteger a congregação de qualquer perigo. — Atos 20:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, vimos quando é o tempo para falar. Contudo, às vezes, há momentos em que é melhor não dizermos absolutamente nada. Que desafios podem surgir nessas situações?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO DEVEMOS FICAR CALADOS?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração usou Tiago, e porque é que essa ilustração é apropriada?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil controlar a língua. Sobre essa dificuldade, o escritor bíblico Tiago fez a seguinte ilustração: “Se alguém não tropeça em palavra, é homem perfeito, capaz de refrear também todo o seu corpo. Se colocamos freios na boca dos cavalos para que nos obedeçam, guiamos também todo o seu corpo.” (Tia. 3:2, 3) Um freio é colocado na cabeça e na boca do cavalo. Por puxar as rédeas que ficam presas ao freio, o cavaleiro pode guiar o cavalo ou fazê-lo parar. Se o cavaleiro não conseguir segurar as rédeas, o cavalo pode correr sem controlo e magoar-se a si mesmo ou ao cavaleiro. Da mesma forma, existem situações em que devemos “segurar as rédeas” da nossa língua, senão ela pode causar estragos. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO NÃO FALAR",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não conte detalhes sobre como a nossa obra é realizada em países onde há proscrição",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns assuntos da congregação envolvem informações particulares e confidenciais",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das situações em que devemos “segurar as rédeas” e não dizer nada?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que você faz quando um irmão ou uma irmã tem informações consideradas confidenciais? Por exemplo, imagine que encontra um irmão que mora num país onde a nossa obra é proibida. Seria correto perguntar detalhes de como a nossa obra é feita nesse país? Você, sem dúvida, tem boas intenções. Nós amamos os irmãos e interessamo-nos pelo que lhes acontece. Também queremos ser específicos quando oramos por eles. No entanto, em situações como essas, devemos “segurar as rédeas” e não dizer nada. Pressionar uma pessoa que tem informações confidenciais indica falta de amor – tanto pela própria pessoa como pelos irmãos e irmãs que confiam nela para manter essas informações em segredo. Com certeza, nenhum de nós quer tornar mais difícil a vida dos irmãos que moram em países que proíbem a nossa obra. Ao mesmo tempo, nenhum irmão ou irmã que mora num desses países deve revelar detalhes de como as Testemunhas de Jeová pregam ou fazem outras atividades cristãs.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 11:13, o que é que os anciãos devem fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Especialmente os anciãos precisam de colocar em prática o princípio em Provérbios 11:13. (Leia.) Manter um assunto confidencial pode ser um desafio, principalmente se o ancião for casado. É verdade que, para manter o casamento forte, é necessário que o marido e a esposa conversem entre si e contem um ao outro os seus pensamentos mais íntimos, sentimentos e ansiedades. Mas um ancião sabe que não pode revelar assuntos confidenciais sobre a congregação. Se fizesse isso, perderia a confiança dos irmãos e acabaria com a sua reputação. Os homens designados para terem responsabilidades na congregação precisam de ser “homens de uma só palavra”. Eles não enganam os outros nem têm a tendência de tagarelar. (1 Tim. 3:8; nota) O ancião que realmente ama a sua esposa não a sobrecarrega com informações que ela não precisa de saber.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esposa de um ancião pode ajudá-lo a manter uma boa reputação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esposa pode ajudar o marido a manter uma boa reputação. Como? Por não o pressionar a falar de assuntos confidenciais. Desse modo, ela não apenas apoia o marido, mas também mostra respeito por aqueles que confiaram nele. O mais importante é que ela deixa Jeová feliz, pois está a contribuir para a paz e a união da congregação. — Rom. 14:19.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ ACHA DAS COISAS QUE DIZEMOS?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová achou do que os três companheiros de Jó disseram, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato bíblico de Jó ensina-nos muito sobre como e quando falar. Depois de sofrer várias tragédias, Jó recebeu a visita de quatro homens. Eles foram consolar e aconselhar Jó. Os homens passaram muito tempo calados. Mas três deles – Elifaz, Bildade e Zofar – não usaram esse tempo para pensar em como ajudar Jó. O que eles disseram depois deixa claro que eles só estavam a tentar encontrar provas de que Jó tinha feito alguma coisa errada. Embora esses três homens tenham dito algumas coisas tecnicamente exatas, a maior parte do que eles disseram sobre Jeová e sobre Jó era maldosa ou falsa. Eles acusaram Jó de ser uma pessoa má. (Jó 32:1-3) O que é que Jeová achou disso? Ele ficou furioso com aqueles três homens. Jeová disse que eles eram insensatos e fê-los pedir a Jó para orar por eles. — Jó 42:7-9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o mau exemplo deixado por Elifaz, Bildade e Zofar nos ensina?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mau exemplo de Elifaz, Bildade e Zofar ensina-nos muitas lições. Primeiro, não devemos julgar os nossos irmãos. (Mat. 7:1-5) Em vez disso, devemos escutá-los com atenção antes de falarmos. Só assim conseguiremos entender bem a situação deles. (1 Ped. 3:8) Segundo, quando dissermos algo, devemos ter a certeza de que as nossas palavras sejam bondosas e exatas. (Efé. 4:25) E terceiro, o que dizemos uns aos outros é de grande interesse para Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Eliú?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O quarto homem que visitou Jó foi Eliú, um parente de Abraão. Ele escutou enquanto Jó e os outros três homens falavam. Eliú, obviamente, prestou bastante atenção ao que eles diziam. Por isso, teve condições de dar conselhos bondosos, mas diretos, a Jó para ajudá-lo a corrigir o seu pensamento errado. (Jó 33:1, 6, 17) O mais importante para Eliú era honrar a Jeová, e não a si mesmo ou a qualquer outro homem. (Jó 32:21, 22; 37:23, 24) O exemplo de Eliú mostra-nos que existe um tempo para ficar quieto e escutar. (Tia. 1:19) Também nos mostra que, se precisarmos de dar algum conselho, devemos preocupar-nos acima de tudo em honrar a Jeová, e não a nós mesmos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que damos valor ao dom da fala?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se seguirmos os conselhos da Bíblia sobre quando e como falar, mostraremos que damos valor ao dom da fala. O sábio rei Salomão escreveu: “Como maçãs de ouro em esculturas de prata é a palavra dita no tempo certo.” (Pro. 25:11) Quando escutamos com atenção o que os outros dizem e pensamos antes de falar, as nossas palavras podem ser como essas maçãs de ouro – valiosas e belas. Dessa forma, mesmo que falemos muito ou pouco, as nossas palavras vão fazer bem aos outros e deixaremos Jeová orgulhoso de nós. (Pro. 23:15; Efé. 4:29) Esse é o melhor modo de mostrarmos a nossa gratidão por esse presente tão precioso de Jeová!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando devemos falar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando devemos ficar calados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que aprendeu das personagens bíblicas mencionadas neste estudo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 82 ‘Deixa a Luz Brilhar’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na Bíblia, encontramos orientações que nos podem ajudar a saber quando é a hora de falar e quando é a hora de ficar calado. Quando conhecemos e colocamos em prática o que a Bíblia diz, aquilo que dizemos agrada a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Uma irmã dá um conselho sábio a outra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um ancião dá algumas sugestões sobre limpeza a um irmão.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Abigail falou com David no momento certo, e isso trouxe bons resultados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um casal que serve num país onde há restrições não revela detalhes sobre como a obra é feita lá.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Um ancião toma cuidado para que a sua esposa não escute uma conversa sobre assuntos confidenciais da congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março pp. 24-29",
            "titulo": "Amem-se uns aos outros intensamente",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Amem-se uns aos outros intensamente, de coração.” — 1 PED. 1:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ordem específica deu Jesus aos seus discípulos? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA NOITE antes de morrer, Jesus deu aos seus discípulos uma ordem específica. Ele disse: “Que se amem uns aos outros; assim como eu vos amei.” Depois, acrescentou: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” — João 13:34, 35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante amarmo-nos uns aos outros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que só seríamos identificados como discípulos dele se mostrássemos o mesmo amor que ele mostrou. Essas palavras não se aplicavam apenas aos discípulos daquela época; também se aplicam a nós hoje. Por isso, é muito importante que nos amemos uns aos outros, mesmo que isso seja difícil.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil amarmo-nos intensamente. A imperfeição torna isso muito difícil. Mesmo assim, temos de nos esforçar para imitar Cristo. Neste estudo, vamos ver como o amor nos ajuda a procurar a paz, a ser imparciais e a ser hospitaleiros. Ao estudar este artigo, pergunte-se: ‘O que posso aprender com os irmãos e irmãs que continuaram a amar-se uns aos outros, mesmo quando isso foi difícil?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROCURE A PAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:23, 24, porque devemos fazer as pazes com um irmão que tenha algo contra nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou-nos que, se um irmão tiver algo contra nós, devemos tentar fazer as pazes. (Leia Mateus 5:23, 24.) Jesus destacou que só vamos agradar a Deus se tivermos bons relacionamentos com outros. Jeová fica feliz quando fazemos o nosso melhor para estar em paz com os nossos irmãos. Por outro lado, se guardarmos ressentimento contra um irmão ou até mesmo nos recusarmos a fazer as pazes, Jeová não aceitará a nossa adoração. — 1 João 4:20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que foi difícil para um irmão fazer as pazes?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fazer as pazes pode ser difícil. Porquê? Veja o que aconteceu no caso de Mark.b Certo irmão criticou-o e disse mal dele a outros na congregação. Como é que Mark reagiu? Ele diz: “Eu perdi a cabeça e discuti com ele.” Mais tarde, Mark arrependeu-se da sua reação. Ele tentou pedir desculpas ao irmão e fazer as pazes com ele. Mas o irmão não aceitou e continuou ofendido. No início, Mark pensou: ‘Porque é que eu tenho de continuar a tentar? É ele que não quer fazer as pazes!’ No entanto, o superintendente de circuito incentivou Mark a não desistir. O que é que Mark fez?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Mark se esforçou para procurar a paz? (b) Como é que Mark colocou em prática Colossenses 3:13, 14?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao analisar o seu modo de pensar, Mark percebeu que precisava de ser mais humilde e que tinha a tendência de achar que tinha sempre razão. Ele reconheceu que precisava de mudar. (Col. 3:8, 9, 12) Com humildade, Mark foi conversar com o irmão mais uma vez e pediu desculpas. Ele escreveu cartas ao irmão a dizer-lhe que estava muito arrependido e que queria recomeçar do zero. Mark até deu ao irmão alguns pequenos presentes de que ele achava que o irmão ia gostar. Infelizmente, o irmão continuou ressentido. Apesar disso, Mark continuou a obedecer à ordem de amar o irmão e de ser perdoador. (Leia Colossenses 3:13, 14) Assim como no caso de Mark, pode ser que, apesar dos seus esforços, um irmão não aceite fazer as pazes consigo. Mas o verdadeiro amor cristão vai ajudá-lo a perdoar o irmão e a orar para que o assunto tenha um final feliz. — Mat. 18:21, 22; Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus nos aconselhou a fazer? (b) Que situação difícil é que uma irmã enfrentou?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus aconselhou-nos a tratar os outros assim como queremos ser tratados. Ele também disse que o nosso amor não deve limitar-se apenas às pessoas que nos amam. (Luc. 6:31-33) Embora não esperemos que isso aconteça, pode ser que um irmão da congregação comece a evitar-nos e nem sequer nos cumprimente. O que fazer? Lara passou por essa situação. Ela explica: “Certa irmã costumava ignorar-me, e eu nem sabia porquê. Isso deixava-me tensa, e eu ia triste para as reuniões.” No início, Lara pensou: ‘A culpa não é minha. Até os outros irmãos acham que essa irmã é um pouco estranha.’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos deu Lara para fazer as pazes, e o que podemos aprender com a experiência dela?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lara deu os passos necessários para fazer as pazes. Ela orou a Jeová e decidiu falar com a irmã. Elas conversaram sobre o problema, abraçaram-se e fizeram as pazes. Tudo parecia bem. Só que Lara conta: “Algum tempo depois, a irmã voltou a tratar-me como antes. Fiquei tão desanimada!” No início, Lara achava que só poderia ser feliz se a outra irmã mudasse de atitude. Por fim, ela percebeu que o melhor que podia fazer era continuar a tratar a irmã com amor e ‘perdoá-la liberalmente’. (Efé. 4:32–5:2) Lara lembrou-se de que o verdadeiro amor cristão “não leva em conta o dano”, mas “suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas”. (1 Cor. 13:5, 7) Lara recuperou a paz mental. Com o tempo, a irmã começou a tratá-la melhor. Quando você procura a paz com os seus irmãos e irmãs, e continua a ter amor por eles, pode ter a certeza de que ‘o Deus de amor e de paz estará consigo’. — 2 Cor. 13:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA IMPARCIAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 10:34, 35, porque precisamos de ser imparciais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é imparcial, ou seja, ele não tem preconceitos. (Leia Atos 10:34, 35.) Quando nós somos imparciais, provamos que somos filhos dele. Nós obedecemos à ordem de amar o próximo como a nós mesmos e esforçamo-nos para manter a paz com os irmãos da congregação. — Rom. 12:9, 10; Tia. 2:8, 9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma irmã fez para vencer sentimentos negativos?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns, não é fácil ser imparcial. Veja, por exemplo, o que aconteceu no caso de uma irmã chamada Ruth. Quando era adolescente, Ruth teve uma má experiência com uma pessoa de outro país. Como é que isso a afetou? Ruth admite: “Eu odiava tudo o que tinha a ver com aquele país. Achava que toda a gente daquele lugar era igual, até mesmo os irmãos.” O que é que Ruth fez para vencer esses sentimentos negativos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ruth reconheceu que precisava de lutar contra os seus pensamentos negativos. Ela começou a ler experiências e relatos do Anuário sobre aquele país. Ruth diz: “Esforcei-me para encarar as pessoas daquele país de modo positivo. Comecei a notar que os irmãos eram muito zelosos. Ficou claro para mim que eles também são parte da nossa fraternidade mundial.” Depois de algum tempo, Ruth percebeu que precisava de fazer algo mais. Ela explica: “Sempre que eu encontrava irmãos e irmãs daquele país, esforçava-me para ser amigável com eles. Eu conversava com eles e pude conhecê-los melhor.” Será que esse esforço resultou? Ruth responde: “Com o tempo, os meus sentimentos negativos desapareceram.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema é que uma irmã chamada Sarah tinha?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns podem ser parciais mesmo sem se aperceberem. Sarah, por exemplo, achava que não era parcial porque não julgava as pessoas pela sua raça, condição financeira ou privilégios na congregação. Mas ela admite: “Comecei a notar que, no fundo, eu era parcial.” Como assim? Sarah veio de uma família de pessoas muito instruídas e, por isso, preferia associar-se com pessoas que fossem como ela. Certa vez, Sarah até disse a um amigo: “Só ando com irmãos que têm instrução. Evito associar-me com outros.” Era óbvio que Sarah precisava de mudar de atitude. Como é que ela conseguiu?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a mudança de atitude de Sarah?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um superintendente de circuito ajudou Sarah a fazer uma autoanálise. Ela conta: “Ele elogiou o meu serviço fiel, os meus bons comentários e o meu conhecimento da Bíblia. A seguir, explicou que, à medida que o nosso conhecimento cresce, temos de desenvolver qualidades cristãs como a humildade, a modéstia e a misericórdia.” Sarah levou a sério as palavras do superintendente de circuito. Ela diz: “Percebi que o que mais importa é sermos bondosos e amorosos.” Como resultado, Sarah começou a encarar os irmãos de modo diferente. Ela explica: “Tentei entender que qualidades tornavam cada irmão precioso para Jeová.” O que dizer de nós? Jamais podemos permitir que o nosso grau de instrução nos faça achar que somos superiores aos outros. Se tivermos intenso “amor pela inteira fraternidade”, nunca daremos espaço ao preconceito. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HOSPITALEIRO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 13:16, como é que Jeová se sente quando somos hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá muito valor à hospitalidade. (Leia Hebreus 13:16.) Ele considera essa qualidade como parte da nossa adoração, principalmente quando ajudamos os necessitados. (Tia. 1:27; 2:14-17) É por isso que a Bíblia nos incentiva: “Mostrem sempre hospitalidade.” (Rom. 12:13) A hospitalidade é uma forma de mostrarmos que realmente gostamos dos nossos irmãos; prova que temos amor por eles e que queremos ser seus amigos. Jeová fica muito feliz quando oferecemos a alguém um lanche, um café, uma refeição ou até mesmo o nosso tempo e atenção. (1 Ped. 4:8-10) No entanto, existem algumas coisas que podem tornar difícil sermos hospitaleiros.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que alguns não se sentem à vontade para ser hospitaleiros? (b) O que ajudou Edit a querer ser mais hospitaleira?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez não nos sintamos à vontade para ser hospitaleiros por causa das nossas circunstâncias. Pense no exemplo de uma viúva chamada Edit. Antes de aprender a verdade, ela preferia não ter muito contacto com outras pessoas. Ela achava que os outros estavam em melhores condições para ser hospitaleiros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de aprender a verdade, Edit mudou a sua maneira de pensar. Ela deu alguns passos para ser hospitaleira. Ela conta: “Durante a construção do nosso Salão do Reino, um ancião disse-me: ‘Edit, há um casal que vem ajudar na construção. Achas que poderias hospedá-los durante duas semanas?’ Então, lembrei-me de como Jeová abençoou a viúva de Sarefá.” (1 Reis 17:12-16) Edit concordou em hospedar o casal. Será que ela foi abençoada? Edit conta: “O casal acabou por ficar dois meses na minha casa. Durante esse período, fizemos uma grande amizade.” Edit também é abençoada por ter bons amigos na congregação. Hoje, ela é pioneira e gosta de convidar os seus companheiros de pregação para tomar um lanche na casa dela. Edit diz: “Dar de mim a outros faz-me tão bem! Para dizer a verdade, acabo por receber muitas bênçãos.” — Heb. 13:1, 2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que Luke e a sua esposa se deram conta?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que já sejamos hospitaleiros, será que podemos melhorar nessa área? Por exemplo, Luke e a sua esposa são hospitaleiros. Eles tinham o hábito de convidar os pais, os familiares, os amigos achegados e o superintendente de circuito com a esposa para irem à sua casa. No entanto, Luke diz: “Nós demo-nos conta de que só convidávamos aqueles que eram mais achegados.” O que é que Luke e a sua esposa fizeram para serem ainda mais hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Luke e a sua esposa decidiram fazer para serem mais hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Luke e a sua esposa mudaram o seu ponto de vista depois de pensarem nas palavras de Jesus: “Se vocês amarem os que vos amam, que recompensa terão?” (Mat. 5:45-47) Eles perceberam que precisavam de imitar a Jeová, que é generoso com todos. Por isso, o casal decidiu convidar para ir à sua casa irmãos e irmãs que nunca tinham convidado. Luke diz: “Todos nós gostamos muito dessas ocasiões. Toda a gente se sente mais encorajada e animada.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como provamos que somos discípulos de Jesus, e o que é que você está determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este estudo mostrou que o amor intenso que temos uns pelos outros nos ajuda a procurar a paz, a ser imparciais e a ser hospitaleiros. Precisamos de vencer qualquer sentimento negativo dentro de nós e amar os nossos irmãos intensamente, de coração. Se fizermos isso, não só nos sentiremos mais felizes, mas também provaremos que somos realmente discípulos de Jesus. — João 13:17, 35.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE AMAR INTENSAMENTE NOS AJUDA A...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "procurar a paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser imparciais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus disse que os verdadeiros cristãos seriam reconhecidos pelo amor. O amor que sentimos pelos irmãos e irmãs motiva-nos a procurar a paz, a ser imparciais e a ser hospitaleiros. Isso nem sempre é fácil. Este estudo vai dar algumas sugestões de como podemos continuar a amar-nos uns aos outros intensamente, de coração.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes neste estudo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Uma irmã quer resolver um problema que tem com outra irmã. A primeira tentativa não resulta, mas ela não desiste. Ela continua a mostrar amor e, por fim, consegue resolver o problema.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão idoso sente-se excluído por outros irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Uma irmã que antes não se sentia à vontade para ser hospitaleira muda de atitude e sente-se mais feliz.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março p. 30",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Existe alguma prova além da Bíblia de que os israelitas eram escravos no Egito?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que, depois de os midianitas levarem José para o Egito, o patriarca Jacó e a sua família mudaram-se de Canaã para o Egito. Eles foram morar na região do Egito chamada Gósen, que fica no delta do Nilo. (Gén. 47:1, 6) Os israelitas “continuaram a multiplicar-se e a tornar-se mais fortes”. Com medo desse crescimento, os egípcios forçaram os israelitas a trabalhar como escravos. — Êxo. 1:7-14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns críticos modernos ridicularizam o relato bíblico e dizem que tudo não passa de um mito. No entanto, existem evidências de que semitasa viviam como escravos no Egito antigo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, arqueólogos encontraram restos de povoados antigos no norte do Egito. De acordo com John Bimson, um erudito bíblico, há evidências de 20 ou mais povoados semíticos naquela área. Além disso, James Hoffmeier, perito em Egito antigo, diz: “No período de aproximadamente 1800 a 1540 a.C. [antes de Cristo], o Egito era um país visado pelos povos de línguas semíticas da Ásia ocidental para migração.” Ele acrescenta: “Esse espaço de tempo coincide com o ‘Período dos Patriarcas’ tradicional e, portanto, encaixa-se no período e nas circunstâncias descritas em Génesis.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Existem mais provas no sul do Egito. Foi encontrado um papiro da época do Império Médio egípcio – cerca de 2000 AEC a cerca de 1600 AEC. Esse papiro contém o nome de escravos que trabalhavam numa casa no sul do Egito. Mais de 40 desses nomes eram semíticos. Esses escravos, ou servos, trabalhavam como cozinheiros, tecelões ou faziam serviços braçais. James Hoffmeier diz: “Visto que havia mais de 40 semitas numa única residência em Tebaida [sul do Egito], é provável que o número de semitas por todo o Egito, principalmente no delta do Nilo, fosse grande.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O arqueólogo David Rohl escreveu que alguns nomes de escravos naquele papiro “saíram diretamente das páginas da Bíblia”. Por exemplo, os fragmentos alistam nomes parecidos com Issacar, Aser e Sifrá. (Êxo. 1:3, 4, 15) David Rohl conclui: “Esta é uma prova real do período em que os israelitas estiveram no Egito como escravos.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "John Bimson diz: “As tradições bíblicas sobre a escravidão no Egito e sobre o Êxodo têm um firme apoio histórico.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nome “semita” vem de Sem, um dos três filhos de Noé. Os descendentes de Sem provavelmente incluíam os elamitas, os assírios, os primeiros caldeus, os hebreus, os sírios e várias tribos árabes.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 março p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que era a polícia do templo? Qual era a sua função?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os levitas que não eram sacerdotes realizavam várias tarefas no templo. Entre essas tarefas estava servir como uma espécie de força policial. Essa força ficava aos cuidados do capitão do templo. O escritor judeu Fílon explica qual era a função desses guardas: “Alguns desses [levitas] ficam posicionados nos portões de entrada, como porteiros. Alguns ficam dentro [da área do templo], em frente ao santuário, e impedem qualquer pessoa não autorizada de entrar ali, seja por descuido ou de propósito. Outros andam à volta da área do templo e fazem turnos de vigilância dia e noite.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A polícia do templo ficava à disposição do Sinédrio, e era o único grupo judeu que tinha a permissão de Roma para portar armas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com o erudito Joachim Jeremias, “as palavras de censura de Jesus, ao dizer no momento da sua prisão, que ele estava ali todos os dias no [...] Templo a ensiná-los sem que o tivessem prendido [...] só são compreensíveis se [ele] tiver sido preso pela polícia do Templo”. (Mat. 26:55) O mesmo escritor acredita que os homens enviados numa ocasião anterior para prender Jesus também eram polícias do templo. (João 7:32, 45, 46) Mais tarde, o Sinédrio mandou que o capitão do templo e os guardas lhes trouxessem os discípulos de Jesus. É provável que tenha sido a polícia do templo que arrastou o apóstolo Paulo para fora do templo noutra ocasião. — Atos 4:1-3; 5:17-27; 21:27-30.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w20 março p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não renunciarei à minha integridade!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a história de Jó nos pode ajudar quando passamos por problemas ou quando a nossa fé é testada?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > FÉ EM DEUS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O faro do cão",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que o alcance do faro dos cães tem de especial que inspirou os cientistas a tentarem copiar as suas habilidades?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}