{
    "artigos": [
        {
            "referencia": "w20 maio pp. 2-7",
            "titulo": "“O rei do norte” no tempo do fim",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“No tempo do fim, o rei do sul vai envolver-se com ele [o rei do norte] numa troca de empurrões.” — DAN. 11:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as profecias da Bíblia nos mostram?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE é que o futuro reserva para o povo de Jeová? Isso não é um mistério para nós. Temos as profecias da Bíblia. Essas profecias são como uma janela para o futuro que nos mostra os grandes acontecimentos que nos vão afetar a todos. Uma dessas profecias permite-nos ver o que alguns dos governos mais poderosos da Terra vão fazer. É a profecia em Daniel, capítulo 11. Essa profecia fala sobre duas forças inimigas: o rei do norte e o rei do sul. A maior parte dessa profecia já se cumpriu. Por isso, não temos dúvidas de que o resto da profecia também se vai cumprir.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Génesis 3:15 e Apocalipse 11:7 e 12:17, que dois factos é que temos de levar em conta para entendermos a profecia de Daniel?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entendermos a profecia de Daniel 11, temos de levar em conta dois factos. Primeiro: a profecia só menciona reis e governos que tiveram algum tipo de influência direta sobre o povo de Deus. É verdade que os servos de Deus sempre foram um grupo pequeno em relação à população mundial. Apesar disso, muitas vezes, tornaram-se o alvo de governos. Porquê? Porque Satanás e todo o sistema dele têm um único objetivo – acabar com as pessoas que servem a Jeová e Jesus. (Leia Génesis 3:15 e Apocalipse 11:7; 12:17.) Segundo: a profecia de Daniel deve estar de acordo com as outras profecias da Palavra de Deus. Na realidade, só vamos conseguir entender corretamente a profecia de Daniel se a compararmos com outros textos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo e no próximo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Levando em conta esses dois factos, agora vamos analisar Daniel 11:25-39. Vamos saber quem foi o rei do norte e quem foi o rei do sul no período entre 1870 e 1991. Também vamos ver porque é que faz sentido corrigir o nosso entendimento sobre uma parte dessa profecia. O próximo estudo vai considerar Daniel 11:40–12:1. Vai mostrar como essa profecia se aplica ao período entre 1991 e a guerra do Armagedon, e quais são as partes do nosso entendimento que precisam de ser corrigidas. Ao estudar estes dois artigos, consulte a linha do tempo “Reis inimigos no tempo do fim”. Essa linha será de grande ajuda. Primeiro, vamos descobrir quem são os dois reis dessa profecia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SABER QUEM É O REI DO NORTE E QUEM É O REI DO SUL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três pontos nos ajudam a identificar o rei do norte e o rei do sul?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Inicialmente, o título “rei do norte” era dado aos reis que governavam as terras a norte de Israel, e o título “rei do sul”, aos que governavam as terras a sul de Israel. Como é que sabemos isso? Bem, o anjo que transmitiu a profecia a Daniel disse o seguinte: “Vim para te fazer entender o que acontecerá ao teu povo [povo de Deus] na parte final dos dias.” (Dan. 10:14) Quem era o povo de Deus? Até ao Pentecostes do ano 33 EC, era a nação de Israel. Depois do Pentecostes, Jeová deixou claro que os discípulos fiéis de Jesus se tinham tornado o povo dele. Por isso, uma boa parte da profecia de Daniel 11 não se aplica à nação de Israel, mas sim aos seguidores de Cristo. (Atos 2:1-4; Rom. 9:6-8; Gál. 6:15, 16) Com o passar do tempo, vários governos assumiram os papéis de rei do norte e de rei do sul. Mesmo assim, é possível identificá-los por causa de três pontos que eles sempre tiveram em comum: (1) tiveram alguma influência direta sobre o povo de Deus; (2) provaram o seu ódio pelo Deus verdadeiro, Jeová, pela maneira como trataram o povo dele; e (3) lutaram entre si pelo poder.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que era possível saber quem era o rei do norte e quem era o rei do sul entre os anos 100 e 1870? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois do ano 100 EC, a congregação cristã ficou cheia de falsos cristãos que promoviam ensinos errados e escondiam as verdades da Palavra de Deus. A partir daí até 1870, não havia um grupo organizado de servos de Deus na Terra. Assim como joio que se espalha numa plantação, o número de falsos cristãos aumentou tanto que se tornou muito difícil identificar os verdadeiros cristãos. (Mat. 13:36-43) Porque é importante sabermos isso? Porque isso mostra que nenhum governante que estava no poder entre o ano 100 e o ano 1870 podia atuar como rei do norte ou como rei do sul. Não havia um grupo organizado de servos de Deus nesse período para ser atacado por esses reis.b Mas, certamente, pouco depois de 1870, foi possível identificar novamente o rei do norte e o rei do sul. Porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que o povo de Deus pôde ser novamente identificado? Explique.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A partir de 1870, o povo de Deus começou a organizar-se como grupo. Foi nesse ano que Charles Russell e outros formaram um grupo de estudo da Bíblia. O irmão Russell e os seus associados agiram como o predito ‘mensageiro que preparou o caminho’ antes do estabelecimento do Reino messiânico. (Mal. 3:1) O povo de Deus podia ser novamente identificado! Nessa época, será que alguma potência ou governo mundial tinha influência direta sobre os servos de Deus? Vamos ver alguns factos sobre isso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM É O REI DO SUL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem foi o rei do sul até boa parte da Primeira Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por volta de 1870, a Grã-Bretanha tinha-se tornado o maior império da Terra, com a força militar mais poderosa. O profeta Daniel referiu-se a esse império como um pequeno chifre que conquista outros três chifres – França, Espanha e Holanda. (Dan. 7:7, 8) Dessa época até boa parte da Primeira Guerra Mundial, a Grã-Bretanha assumiu o papel de rei do sul. Foi também durante a Primeira Guerra Mundial que os Estados Unidos da América se tornaram o país mais rico do mundo e iniciaram uma parceria com a Grã-Bretanha.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Desde a Primeira Guerra Mundial, quem tem sido o rei do sul?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a Primeira Guerra Mundial, os Estados Unidos e a Grã-Bretanha lutaram juntos e tornaram-se muito poderosos. Naquela época, essas duas potências formaram uma aliança, a Potência Mundial Anglo-Americana. A profecia de Daniel refere-se a essa potência como um rei que reúne “um exército extremamente grande e poderoso”. (Dan. 11:25) Durante os últimos dias, a aliança Anglo-Americana tem sido o rei do sul.c Mas o que dizer do rei do norte?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Potência Mundial Anglo-Americana nas profecias da Bíblia",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Potência Anglo-Americana, que hoje é o rei do sul, recebe nomes diferentes em várias profecias da Bíblia. Alguns deles são...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pés de ferro e barro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "os pés de ferro e argila (Dan. 2:41-43)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A cabeça de uma fera com chifres. Do meio dos seus chifres sai um pequeno chifres com olhos e uma boca.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "um chifre que cresceu na cabeça de um animal assustador (Dan. 7:7, 8)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma fera com dez chifres e sete cabeças.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a sétima cabeça da fera (Apo. 13:1)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Uma fera com dois chifres.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a fera de dois chifres (Apo. 13:11-15)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Edifícios governamentais representam a potência mundial anglo-americana.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“o falso profeta” (Apo. 19:20)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O REI DO NORTE APARECE NOVAMENTE",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "9. Em que ano é que o rei do norte apareceu novamente, e como é que Daniel 11:25 se cumpriu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "9 Como vimos, o grupo de estudo da Bíblia que Russell e outros formaram surgiu em 1870. No ano seguinte, 1871, o rei do norte apareceu outra vez. Naquele ano, vários reinos da Europa juntaram-se e formaram o Império Alemão. Nas décadas seguintes, a Alemanha tornou-se muito poderosa. Assumiu o controlo de vários países em África e na região do oceano Pacífico, e começou a desafiar o poder da Grã-Bretanha. (Leia Daniel 11:25.) O Império Alemão formou um exército muito forte, e a Marinha alemã tornou-se a segunda maior do mundo. Na Primeira Guerra Mundial, a Alemanha usou toda a sua força militar contra os seus inimigos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "10. Como é que Daniel 11:25b, 26 se cumpriu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "10 Em seguida, Daniel fala do que aconteceria ao Império Alemão e ao seu exército poderoso. A profecia diz: “[O rei do norte] não se manterá de pé.” Porquê? “Porque planearão tramá-lo. Aqueles que comem as suas iguarias causarão a sua ruína.” (Dan. 11:25b, 26a) Nos dias de Daniel, entre os que comiam as “iguarias do rei” estavam autoridades da realeza que ‘serviam o rei’. (Dan. 1:5) De quem é que a profecia está a falar? Das grandes autoridades do Império Alemão – o que incluía generais e conselheiros militares do imperador. Essas autoridades colaboraram para que o imperador perdesse o poder e para que a Alemanha deixasse de ser uma monarquia.d A profecia de Daniel não falou apenas da queda do Império Alemão, mas também do resultado da sua guerra contra o rei do sul. A profecia diz sobre o rei do norte: “Quanto ao seu exército, será arrasado, e muitos cairão mortos.” (Dan. 11:26b) Foi exatamente isso o que aconteceu durante a Primeira Guerra Mundial. O exército alemão ‘foi arrasado’ e muitos ‘caíram mortos’. Nunca antes na história da humanidade houve tantos mortos numa única guerra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "11. O que é que o rei do norte e o rei do sul fizeram?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "11 A profecia descreve o período que veio antes da Primeira Guerra Mundial. Daniel 11:27, 28 diz que o rei do norte e o rei do sul ‘se sentariam à mesma mesa e mentiriam um ao outro’. A profecia também diz que o rei do norte acumularia “uma grande quantidade de bens”. Novamente, a profecia cumpriu-se. A Alemanha e a Grã-Bretanha diziam uma à outra que queriam paz, mas quando a guerra começou em 1914, ficou evidente que era tudo mentira. Nas décadas antes de 1914, a Alemanha enriqueceu e tornou-se a segunda maior economia do mundo. A seguir, assim como Daniel 11:29 e a primeira parte do versículo 30 tinham predito, a Alemanha lutou contra o rei do sul, mas foi derrotada.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "OS REIS LUTAM CONTRA O POVO DE DEUS",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12. O que é que tanto o rei do norte como o rei do sul fizeram durante a Primeira Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12 A partir de 1914, os dois reis começaram a lutar cada vez mais um contra o outro e contra o povo de Deus. Por exemplo, na Primeira Guerra Mundial, tanto a Alemanha como a Grã-Bretanha perseguiram os servos de Deus que se recusaram a pegar em armas. Além disso, o governo dos Estados Unidos prendeu os irmãos que exerciam liderança no trabalho de pregação. Essa perseguição cumpriu a profecia registada em Apocalipse 11:7-10.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13. O que é que o rei do norte fez na década de 1930 e durante a Segunda Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13 Então, na década de 1930 e principalmente na Segunda Guerra Mundial, o rei do norte atacou cruelmente o povo de Deus. Nessa época, o partido nazi tomou o controlo da Alemanha, e Hitler e os seus apoiadores proibiram a obra do povo de Deus. Cerca de 1500 Testemunhas de Jeová foram mortas e milhares foram enviadas para campos de concentração. Todos esses acontecimentos foram preditos por Daniel. A profecia diz que o rei do norte ‘profanaria o santuário’ e ‘removeria o sacrifício constante’. Isso aconteceu quando a Alemanha proibiu totalmente a obra de pregação. (Dan. 11:30b, 31a) Hitler, líder do governo naquela época, até tinha jurado exterminar o povo de Deus na Alemanha.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "UM NOVO REI DO NORTE",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14. Quem é que se tornou o rei do norte depois da Segunda Guerra Mundial? Explique.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14 Depois da Segunda Guerra Mundial, surgiu um novo rei do norte. Os grandes territórios que antes pertenciam à Alemanha passaram a ser controlados pela União Soviética. Assim como o governo nazi alemão, o governo comunista soviético exigia total obediência das pessoas. Por isso, aqueles que colocavam a obediência a Deus em primeiro lugar tornavam-se vítimas do ódio das autoridades.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15. O que é que o rei do norte fez depois do fim da Segunda Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15 Logo após o fim da Segunda Guerra Mundial, o novo rei do norte atacou o povo de Deus. A União Soviética e os seus aliados proibiram a obra de pregação e mandaram milhares de servos de Jeová para o exílio. Isso cumpriu a profecia registada em Apocalipse 12:15-17. De facto, durante todo o período dos últimos dias, Satanás tem usado o rei do norte para despejar “um rio” de perseguição contra o povo de Deus. No entanto, nada pode impedir os servos de Jeová de realizarem o seu trabalho de pregação.e",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16. Como é que a União Soviética cumpriu Daniel 11:37-39?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16 Leia Daniel 11:37-39. A profecia diz que o rei do norte não teria nenhuma “consideração pelo Deus dos seus pais”. Como é que isso se cumpriu? A União Soviética, com o objetivo de eliminar as religiões, tentou tirar o poder às organizações religiosas tradicionais. Para conseguir isso, o governo soviético já tinha criado em 1918 uma lei que serviu de base para que o ateísmo fosse ensinado nas escolas. Outra coisa que a profecia de Daniel diz é que o rei do norte ‘daria glória ao deus das fortalezas’. Como é que isso aconteceu? A União Soviética gastou uma grande quantidade de dinheiro a formar o seu exército e a produzir milhares de armas nucleares para aumentar o seu poder. Tanto o rei do norte como o rei do sul conseguiram juntar armas suficientes para matar muitos milhões de pessoas!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "UM ATO INCOMUM DE COOPERAÇÃO",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17. O que é “a coisa repugnante que causa desolação”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17 O rei do norte e o rei do sul trabalharam juntos numa tarefa importante. Eles ‘estabeleceram a coisa repugnante que causa desolação’. (Dan. 11:31) A “coisa repugnante” é a ONU, a Organização das Nações Unidas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18. Porque é que a ONU é chamada “coisa repugnante”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18 A ONU é chamada “coisa repugnante” porque diz que pode fazer algo que só o Reino de Deus pode fazer – trazer a paz mundial. A profecia também diz que a coisa repugnante “causa desolação” porque a ONU vai atacar e destruir todas as religiões falsas. — Veja a linha do tempo “Reis inimigos no tempo do fim”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "PORQUE PRECISAMOS DE SABER TUDO ISTO?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "19-20. (a) Porque precisamos de saber tudo isto? (b) Que pergunta vai ser respondida no próximo estudo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "19 Nós precisamos de saber tudo isto porque fica claro que, de 1870 até 1991, a profecia de Daniel sobre o rei do norte e o rei do sul se cumpriu. Isso faz-nos confiar que o resto da profecia também se vai cumprir.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "20 Em 1991, a União Soviética deixou de existir. Então, quem é o rei do norte hoje? O próximo estudo vai responder a essa pergunta.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que três pontos nos ajudam a identificar “o rei do norte” e “o rei do sul”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De 1870 até 1991, quem assumiu o papel de rei do norte e de rei do sul?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de saber tudo isto?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 128 Persevera Até ao Fim",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O livro de Daniel contém a profecia sobre “o rei do norte” e “o rei do sul”. Temos provas de que essa profecia continua a cumprir-se. Como podemos ter a certeza disso? Porque é que precisamos de entender os detalhes dessa profecia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por causa do que foi explicado neste parágrafo, não parece correto dizer que o imperador romano Aureliano (que governou entre os anos 270 e 275 EC) era o “rei do norte” ou que a rainha Zenóbia (que governou entre os anos 267 e 272 EC) desempenhou o papel de “rei do sul”. Isto muda o nosso entendimento publicado nos capítulos 13 e 14 do livro Preste Atenção à Profecia de Daniel!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “A Potência Mundial Anglo-Americana nas profecias da Bíblia”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Essas autoridades aceleraram a queda do Império Alemão de vários modos. Por exemplo, pararam de apoiar o imperador, divulgaram informação confidencial sobre a guerra e forçaram o imperador a deixar o trono.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Daniel 11:34 indica que os cristãos que vivessem sob o governo do rei do norte sentiriam algum tipo de alívio da perseguição. Uma das formas de isso acontecer foi quando a União Soviética se dissolveu em 1991.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 maio pp. 8-11",
            "titulo": "Reis inimigos no tempo do fim",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Algumas das profecias mencionadas aqui acontecem ao mesmo tempo. Todas elas provam que estamos a viver no “tempo do fim”. — Dan. 12:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Apo. 11:7; 12:13, 17; 13:1-8, 12",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia “A fera” percorre a Terra durante milhares de anos. No tempo do fim, a sétima cabeça dela é ferida. Mais tarde, a cabeça recupera e “toda a terra” segue a fera. Satanás usa essa fera para “travar guerra com o restante”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento Depois do Dilúvio, surgem governos humanos inimigos de Jeová. Milhares de anos depois, durante a Primeira Guerra Mundial, o Império Britânico perde bastante força, mas recupera quando os Estados Unidos se unem a ele. Principalmente no tempo do fim, Satanás usa todo o seu sistema político para perseguir o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Dan. 11:25-45",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Durante o tempo do fim, o rei do norte e o rei do sul lutam entre si pelo poder.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A Alemanha e a Potência Anglo-Americana disputam poder. Em 1945, a União Soviética e os seus aliados tornam-se o rei do norte. Em 1991, a União Soviética entra em colapso e, com o tempo, a Rússia e os seus aliados assumem o papel de rei do norte.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Isa. 61:1; Mal. 3:1; Luc. 4:18",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Jeová envia o seu “mensageiro” para ‘preparar o caminho’ antes do estabelecimento do Reino Messiânico. Esse grupo começa a “declarar boas novas aos mansos”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento De 1870 em diante, Charles Russell e os seus associados começam a estudar a Bíblia para descobrir o que ela realmente ensina. Na década de 1880, eles enfatizam que os servos de Deus devem pregar. Publicam artigos como “Precisa-se de mil pregadores” e “Ungidos para pregar”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Mat. 13:24-30, 36-43",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Um inimigo planta joio no campo de trigo de um homem. O homem deixa o joio crescer e esconder o trigo até à época da colheita. Na colheita, o joio é separado do trigo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A partir de 1870, começa a ficar clara a diferença entre os cristãos verdadeiros e os falsos. Durante o tempo do fim, os cristãos verdadeiros são ajuntados e separados dos cristãos falsos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Dan. 2:31-33, 41-43",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Os pés de ferro e argila fazem parte de uma estátua feita de vários metais.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A argila representa pessoas governadas pela Potência Anglo-Americana que protestam contra ela. Por causa disso, essa potência não consegue usar totalmente a sua força, que é representada pelo ferro.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 6.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Mat. 13:30; 24:14, 45; 28:19, 20",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia “O trigo” é ajuntado no “celeiro”, e “o escravo fiel e prudente” é encarregado de cuidar dos “domésticos”. As “boas novas do Reino” passam a ser pregadas “em toda a terra habitada”.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento Em 1919, o escravo fiel é encarregado de cuidar do povo de Deus. A partir de então, os Estudantes da Bíblia intensificam a sua obra de pregação. Hoje, as Testemunhas de Jeová pregam em mais de 200 países e territórios e produzem material baseado na Bíblia em mais de mil línguas.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 7.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Dan. 12:11; Apo. 13:11, 14, 15",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Uma fera de dois chifres diz aos que moram na Terra que façam “uma imagem da fera” e dá “fôlego à imagem”.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A Potência Anglo-Americana toma a iniciativa de criar a Liga das Nações, também chamada Sociedade das Nações. Essa organização recebe o apoio de outros países. O rei do norte também se junta à Liga, mas apenas entre 1926 e 1933. As pessoas colocam na Liga e na sua sucessora, as Nações Unidas (ONU), a sua esperança de paz mundial. Mas isso é algo que só o Reino de Deus pode trazer.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 8.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Dan. 8:23, 24",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Um rei de aparência feroz causa “destruição de um modo extraordinário”.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A Potência Anglo-Americana já causou muita destruição. Por exemplo, durante a Segunda Guerra Mundial, os Estados Unidos causaram uma destruição nunca vista quando lançaram duas bombas atómicas contra um dos inimigos da Potência Anglo-Americana.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 9.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Dan. 11:31; Apo. 17:3, 7-11",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia A “fera de cor escarlate” com dez chifres sobe do abismo e é um oitavo rei. O livro de Daniel chama a esse oitavo rei “a coisa repugnante que causa desolação”.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento A Liga das Nações entra em inatividade durante a Segunda Guerra Mundial. Depois da guerra, a ONU é ‘estabelecida’. Assim como a Liga, a ONU diz que vai trazer paz, algo que só o Reino de Deus pode fazer. A ONU vai atacar as religiões.",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 10 e 11.",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) 1 Tes. 5:3; Apo. 17:16",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia As nações proclamam “paz e segurança”, e “os dez chifres” e “a fera” atacam “a prostituta” e destroem-na. Em seguida, as nações são destruídas.",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento As nações dizem que conseguiram trazer paz e segurança ao mundo. A seguir, as nações que apoiam a ONU destroem a religião falsa. Isso marca o início da grande tribulação. Essa tribulação termina com a destruição de todo o mundo de Satanás no Armagedon.",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 12.",
                    "pagina": null,
                    "numero_ref": "42"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Eze. 38:11, 14-17; Mat. 24:31",
                    "pagina": null,
                    "numero_ref": "43"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia Gogue invade a terra do povo de Deus. Então, os anjos reúnem os “escolhidos”.",
                    "pagina": null,
                    "numero_ref": "44"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento O rei do norte, juntamente com os outros governos do mundo, ataca o povo de Deus. Algum tempo depois do início desse ataque, os ungidos que ainda estão na Terra são reunidos no céu.",
                    "pagina": null,
                    "numero_ref": "45"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia 13.",
                    "pagina": null,
                    "numero_ref": "46"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto(s) Eze. 38:18-23; Dan. 2:34, 35, 44, 45; Apo. 6:2; 16:14, 16; 17:14; 19:20",
                    "pagina": null,
                    "numero_ref": "47"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia ‘Aquele que monta’ um “cavalo branco” completa “a sua vitória” quando destrói Gogue e o seu exército. “A fera” é ‘lançada no lago ardente’ e a estátua gigante é esmiuçada.",
                    "pagina": null,
                    "numero_ref": "48"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento Jesus, o Rei do Reino de Deus, vem para salvar o povo de Deus. Com os 144 mil reis e os exércitos de anjos, ele destrói a coligação de nações. O inteiro sistema político de Satanás é destruído.",
                    "pagina": null,
                    "numero_ref": "49"
                }
            ]
        },
        {
            "referencia": "w20 maio pp. 12-16",
            "titulo": "Quem é “o rei do norte” hoje?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Ele] chegará ao seu fim, e não haverá quem o ajude.” — DAN. 11:45.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 95 “A Luz Clareia Mais e Mais”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS estamos a viver no final dos últimos dias deste mundo mau. Nunca antes tivemos tantas provas disso. Em breve, Jeová e Jesus Cristo vão destruir todos os governos que são contra o Reino. No entanto, antes de isso acontecer, o rei do norte e o rei do sul vão continuar a lutar um contra o outro e contra o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos considerar a profecia registada em Daniel 11:40-12:1. Vamos saber quem é o rei do norte hoje e como podemos continuar confiantes apesar das dificuldades que virão no futuro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SURGE UM NOVO REI DO NORTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é o rei do norte hoje? Explique.",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o fim da União Soviética em 1991, o povo de Deus que morava naquela grande área recebeu “um pouco de ajuda”, ou seja, teve um período de liberdade. (Dan. 11:34) A pregação podia ser feita livremente e, em pouco tempo, o número de publicadores na antiga União Soviética chegou a centenas de milhares. Mas, pouco a pouco, a Rússia e países aliados foram-se tornando o rei do norte. Como vimos no estudo anterior, para um governo assumir o papel de rei do norte ou de rei do sul, precisa de fazer três coisas: (1) ter uma influência direta sobre o povo de Deus, (2) agir de um modo que prove que é inimigo de Jeová e do seu povo e (3) competir com o rei inimigo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja porque podemos dizer que a Rússia e os seus aliados são o rei do norte hoje. (1) Afetam diretamente o povo de Deus, porque proíbem a pregação e perseguem centenas de milhares de irmãos nesses países. (2) Essa perseguição prova que eles odeiam Jeová e o povo dele. (3) Competem contra o rei do sul, a Potência Mundial Anglo-Americana. Vamos ver o que é que a Rússia e os seus aliados estão a fazer e como é que isso prova que eles são o rei do norte.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REI DO NORTE E O REI DO SUL CONTINUAM A TROCAR EMPURRÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que tempo é que a profecia em Daniel 11:40-43 fala, e o que acontece durante esse período?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 11:40-43. Esta parte da profecia dá uma visão geral do tempo do fim. Os versículos destacam o grau de inimizade entre o rei do norte e o rei do sul. Conforme Daniel predisse, no tempo do fim, o rei do sul iria envolver-se com o rei do norte “numa troca de empurrões”, ou “marradas”. — Dan. 11:40; nota.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provas existem de que os dois reis estão a trocar empurrões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei do norte e o rei do sul continuam a competir para conseguir o controlo do mundo. Por exemplo, depois da Segunda Guerra Mundial, a União Soviética e os seus aliados passaram a controlar boa parte da Europa. Por causa disso, o rei do sul fez um acordo com outros países e formou uma força militar contra o rei do norte, a NATO ou OTAN (Organização do Tratado do Atlântico Norte). O rei do norte e o rei do sul não poupam recursos ao competirem na criação de armas poderosas. Às vezes, o rei do norte apoia as guerras dos inimigos do rei do sul, e o rei do sul faz o mesmo contra o rei do norte, como já aconteceu na África, América Latina e Ásia. Em anos recentes, a Rússia e os seus aliados expandiram a sua influência para outros países. Além disso, envolveram-se com o rei do sul numa guerra cibernética, ou virtual. Os reis acusam-se um ao outro de usarem programas de computador perigosos para prejudicar a sua economia e a sua política. E como predito por Daniel, o rei do norte continua a atacar o povo de Deus. — Dan. 11:41.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REI DO NORTE ENTRA NA “TERRA GLORIOSA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a “Terra Gloriosa”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel 11:41 diz que o rei do norte vai entrar na “Terra Gloriosa”. O que é essa terra? Antigamente, essa expressão referia-se à terra de Israel. Ela era considerada “a mais bela de todas as terras”. (Eze. 20:6) Essa terra era especialmente bela porque era onde se praticava a adoração verdadeira. Mas desde o Pentecostes do ano 33 EC, essa “terra” não se refere a um lugar único, específico. Aliás, isso nem é possível, porque o povo de Jeová está espalhado pela Terra inteira. Então, o que é a “Terra Gloriosa” hoje? Essa expressão refere-se à organização de Jeová, que pode ser comparada a um país onde os servos de Deus estão unidos em realizar todas as atividades relacionadas com a adoração verdadeira.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas é que o rei do norte entrou na “Terra Gloriosa”?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante os últimos dias, o rei do norte entrou várias vezes na “Terra Gloriosa”. Por exemplo, quando a Alemanha nazi era o rei do norte, especialmente na época da Segunda Guerra Mundial, entrou na “Terra Gloriosa” quando perseguiu e matou muitos servos de Deus. Depois, quando a União Soviética assumiu o papel de rei do norte, entrou na “Terra Gloriosa” quando perseguiu o povo de Deus e mandou muitos dos nossos irmãos para o exílio.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Rússia e os seus aliados entraram na “Terra Gloriosa” em anos recentes?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em anos recentes, a Rússia e os seus aliados também entraram na “Terra Gloriosa”. Como? Em 2017, esse rei do norte proibiu a obra do povo de Jeová e prendeu vários dos nossos irmãos e irmãs. Também proibiu as nossas publicações, incluindo a Tradução do Novo Mundo. Além disso, confiscou o Betel da Rússia, Salões do Reino e Salões de Assembleias. Depois de tudo isto, o Corpo Governante identificou em 2018 a Rússia e os seus aliados como o rei do norte. No entanto, mesmo quando sofre perseguição intensa, o povo de Jeová não se revolta contra o governo nem tenta mudá-lo. Em vez disso, os servos de Deus seguem o conselho bíblico de orar por “todos os que estão em altos cargos”, principalmente quando estes tomam decisões que podem afetar a liberdade de adoração. — 1 Tim. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE O REI DO NORTE VAI DESTRUIR O REI DO SUL?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o rei do norte vai destruir o rei do sul? Explique.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia registada em Daniel 11:40-45 concentra-se, principalmente, nas ações do rei do norte. Será que isso significa que esse rei vai destruir o rei do sul? Não. O rei do sul ainda estará ‘vivo’ na guerra do Armagedon, quando Jeová e Jesus destruírem todos os governos humanos. (Apo. 19:20) Porque podemos ter tanta certeza disso? Veja o que as profecias de Daniel e Apocalipse indicam.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que indica Daniel 2:43-45? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 2:43-45. O profeta Daniel fala de uma enorme estátua que tem as partes do corpo formadas por vários metais. Cada parte da estátua representa um governo mundial diferente que teria influência direta sobre o povo de Deus e que chegaria ao poder em épocas diferentes. Os pés da estátua, formados por uma mistura de ferro e argila, representam o último governo humano apontado por Daniel – a Potência Mundial Anglo-Americana. A profecia de Daniel indica que essa potência ainda estará no poder quando o Reino de Deus trouxer a destruição de todos os governos humanos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é a sétima cabeça da fera, e porque é importante saber isso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João também falou sobre vários governos mundiais que teriam tido influência direta sobre o povo de Jeová. Na profecia de João, esses governos são representados por uma fera com sete cabeças. A sétima cabeça dessa fera é a Potência Mundial Anglo-Americana. É importante sabermos isso, porque depois dessa cabeça, não surge mais nenhuma. A sétima cabeça dessa fera ainda estará no poder quando Cristo e as suas forças celestiais vierem para destruir não só essa cabeça, mas a fera como um todo.b — Apo. 13:1, 2; 17:13, 14.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O REI DO NORTE VAI FAZER EM BREVE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é “Gogue da terra de Magogue”, e o que poderá levá-lo a atacar o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia de Ezequiel dá-nos uma ideia do que vai acontecer antes da destruição do rei do norte e do rei do sul. Os textos de Ezequiel 38:10-23; Daniel 2:43-45; 11:44-12:1 e Apocalipse 16:13-16, 21 parecem falar das mesmas coisas. Se esse entendimento estiver correto, veja o que achamos que vai acontecer.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois do início da grande tribulação, os “reis de toda a terra habitada” vão formar uma coligação, ou grupo, de nações. (Apo. 16:13, 14; 19:19) A Bíblia chama a essa coligação de nações “Gogue da terra de Magogue”. (Eze. 38:2) Gogue vai atacar o povo de Deus e tentar destruí-lo completamente. O que é que vai levar a esse ataque? Na visão que teve sobre esse tempo, João viu pedras de granizo muito grandes e pesadas a caírem sobre os inimigos de Deus. Essa tempestade de granizo pode ser uma mensagem pesada de julgamento que o povo de Jeová vai anunciar. Pode ser que essa mensagem leve Gogue de Magogue a atacar o povo de Deus para o eliminar. — Apo. 16:21.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Daniel 11:44, 45 parece referir-se a que acontecimentos? (b) O que vai acontecer ao rei do norte e ao resto de Gogue de Magogue?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa mensagem pesada e o ataque final dos inimigos de Deus parecem ser os mesmos acontecimentos mencionados em Daniel 11:44, 45. (Leia.) Ali, Daniel diz que “notícias procedentes do leste e do norte” vão incomodar o rei do norte. Então, o rei do norte “sairá com grande furor” para “entregar muitos à destruição”. Aparentemente, a palavra “muitos” refere-se ao povo de Jeová.c É possível que Daniel esteja a falar sobre o último ataque total contra o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ataque feito pelo rei do norte com a ajuda de outros governos do mundo deixará o Deus Todo-Poderoso furioso. Então, terá início a guerra do Armagedon. (Apo. 16:14, 16) Nesse momento, o rei do norte, juntamente com todas as nações que fazem parte de Gogue de Magogue, chegará ao seu fim e não haverá “quem o ajude”. — Dan. 11:45.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é Miguel, “o grande príncipe”, citado em Daniel 12:1, e o que é que ele faz?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O versículo seguinte do relato de Daniel dá mais detalhes de como o rei do norte e os seus aliados vão chegar ao seu fim e como nós seremos salvos. (Leia Daniel 12:1.) O que é que este versículo significa? Miguel é outro nome para o nosso Rei, Cristo Jesus. Ele “está de pé a favor” do povo de Deus desde 1914, ano em que o seu Reino começou nos céus. Em breve, Miguel “há de levantar-se”, ou seja, destruirá todos os seus inimigos na guerra do Armagedon. Essa batalha será o evento final a que Daniel chama o maior “tempo de aflição” da história humana. A profecia de João em Apocalipse chama ao período que leva a essa batalha “grande tribulação”. — Apo. 6:2; 7:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE O SEU NOME ESTARÁ “INSCRITO NO LIVRO”?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não precisamos de ter medo do futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não precisamos de ter medo do futuro. Tanto Daniel como João confirmam que os que servem a Jeová e Jesus vão sobreviver a esse período tão atribulado. Daniel diz que os sobreviventes terão os seus nomes ‘inscritos no livro’. (Dan. 12:1) O que temos de fazer para que os nossos nomes estejam nesse livro? Precisamos de deixar bem claro que temos fé em Jesus, o Cordeiro de Deus. (João 1:29) Também temos de nos dedicar a Deus e batizar. (1 Ped. 3:21) Além disso, devemos mostrar que apoiamos o Reino de Deus por ajudar outros a aprender sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer agora, e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora é o momento para aprendermos a confiar em Jeová e na sua organização de servos leais. Agora é o tempo de apoiarmos o Reino de Deus. Se fizermos isso, seremos salvos quando o Reino de Deus destruir o rei do norte e o rei do sul.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem é “o rei do norte” hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o rei do norte entrou na “Terra Gloriosa”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai acontecer ao rei do norte e ao rei do sul?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 149 Um Cântico de Vitória",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quem é “o rei do norte” hoje? Como é que ele chegará ao seu fim? As respostas a estas perguntas vão fortalecer a nossa fé e vão preparar-nos para as provações que virão em breve.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber mais sobre Daniel 2:36-45 e Apocalipse 13:1, 2, veja A Sentinela de 15 de junho de 2012, páginas 7 a 11, 12 a 13, 14 a 18 e 19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais informações, veja A Sentinela de 15 de maio de 2015, páginas 29-30.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 maio pp. 17-19",
            "titulo": "Brandura – Porque é bom mostrarmos esta qualidade?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu sou uma pessoa tímida e um pouco insegura. Por isso, não me sinto à vontade quando estou ao pé de pessoas agressivas, com uma personalidade forte. Mas quando estou com pessoas brandas e humildes, sinto-me bem. Eu consigo abrir-me e contar-lhes os meus sentimentos e problemas. Os meus melhores amigos são assim.” — Sara.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As palavras de Sara mostram que, se formos brandos, os outros vão querer ser nossos amigos. Além disso, a brandura agrada a Jeová. É por isso que a sua Palavra nos diz: ‘Revistam-se de brandura.’ (Col. 3:12) Mas o que é a brandura? Como é que Jesus mostrou brandura? E como é que esta qualidade nos ajuda a ter uma vida mais feliz?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A BRANDURA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura é uma qualidade que vem de dentro; vem da disposição de ser pacífico. Uma pessoa branda é gentil e bondosa ao lidar com outros, e consegue manter a calma e o autodomínio quando fica irritada.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura não é uma demonstração de fraqueza, mas de força. A palavra grega para “brandura” era usada para descrever um cavalo selvagem que tinha sido domado. O cavalo não deixava de ser forte por causa do treino recebido, mas aprendia a controlar a sua força. Da mesma maneira, a brandura ajuda-nos a “domar” a nossa personalidade impulsiva e a ficar em paz com outros.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez pense: ‘Eu não sou uma pessoa branda.’ No mundo em que vivemos, com tantas pessoas agressivas e impacientes, mostrar brandura pode ser difícil. (Rom. 7:19) Realmente, mostrar brandura exige esforço, mas o espírito santo de Jeová vai ajudar-nos a não desistirmos de atingir esse alvo. (Gál. 5:22, 23) Mas porque é que vale a pena esforçarmo-nos para sermos brandos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura é uma qualidade que atrai as pessoas. É como Sara, citada antes, disse – nós sentimo-nos à vontade quando estamos com pessoas de temperamento brando. Jesus é um dos maiores exemplos de brandura e bondade. (2 Cor. 10:1) Até crianças que mal o conheciam queriam estar ao pé dele. — Mar. 10:13-16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura é uma proteção para nós e para os que estão à nossa volta. Se formos brandos, não ficaremos rapidamente frustrados nem zangados. (Pro. 16:32) Assim, evitamos os sentimentos de culpa que surgem depois de magoar alguém – especialmente uma pessoa que amamos. E como a brandura nos ajuda a controlar os nossos sentimentos e as nossas atitudes, não vamos fazer outros sofrer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO PERFEITO DE BRANDURA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus era muito ocupado e tinha grandes responsabilidades. Mesmo assim, tratava a todos com brandura. Muitos nos dias de Jesus trabalhavam arduamente e sentiam-se sobrecarregados. Eles precisavam de revigoramento. Devem ter-se sentido muito consolados quando Jesus disse: ‘Venham a mim, pois sou de temperamento brando e humilde de coração.’ — Mat. 11:28, 29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que nos vai ajudar a ser brandos como Jesus? Primeiro, temos de estudar a Palavra de Deus para saber como Jesus tratava as pessoas e como lidava com situações difíceis. Depois, ao passarmos por situações que testem a nossa brandura, precisamos de nos esforçar para agir como Jesus. (1 Ped. 2:21) Veja três coisas que ajudaram Jesus a ser brando.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus era humilde de coração. Jesus não disse apenas que era “de temperamento brando”, mas também que era “humilde de coração”. (Mat. 11:29) A Bíblia fala dessas duas qualidades juntas porque a brandura está intimamente relacionada com a humildade. (Efé. 4:1-3) Como assim?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A humildade ajuda-nos a não nos ofendermos com facilidade nem sermos sensíveis demais. Quando alguns disseram que Jesus era “glutão e dado a beber vinho”, como é que ele reagiu a essa crítica injusta? Ele deixou que o seu exemplo servisse de resposta e de modo brando destacou que “a sabedoria prova-se justa pelas suas obras”. — Mat. 11:19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se alguém fizer um comentário infeliz sobre a sua raça, o seu género ou as suas origens, o que acha de tentar reagir com brandura? Pedro, um ancião da África do Sul, diz: “Quando alguém diz algo que me irrita, eu pergunto-me: ‘Como é que Jesus reagiria?’” Ele também diz: “Aprendi a não levar as ofensas tão a sério.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus entendia que os humanos são imperfeitos. Os discípulos de Jesus tinham boas intenções, mas, por serem imperfeitos, nem sempre conseguiam fazer o que era certo. Por exemplo, na noite antes de Jesus morrer, Pedro, Tiago e João não deram o apoio emocional que Jesus tinha pedido. No entanto, Jesus reconhecia que “naturalmente, o espírito está disposto, mas a carne é fraca”. (Mat. 26:40, 41) Por levar em conta a imperfeição humana, Jesus não ficou irritado com os seus apóstolos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã chamada Mandy costumava ser muito exigente com os outros. Mas, hoje, ela esforça-se bastante para ser branda como Jesus. Ela diz: “Eu tento aceitar que somos todos imperfeitos e concentro-me nas boas qualidades das pessoas, assim como Jeová faz.” Se você, assim como Jesus, reconhecer as fraquezas dos outros, vai conseguir tratá-los com brandura.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus deixava os assuntos nas mãos de Deus. Quando esteve na Terra, Jesus sofreu injustiças. Ele foi mal entendido, desprezado e torturado. Mesmo assim, continuou a agir com brandura, porque ‘se entregava Àquele que julga com justiça’. (1 Ped. 2:23) Jesus sabia que o seu Pai celestial cuidaria dele e resolveria as injustiças no tempo certo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se, ao sofrermos uma injustiça, ficarmos zangados, podemos sentir o impulso de fazer justiça pelas próprias mãos. Mas agir assim só vai piorar as coisas. É por isso que a Bíblia nos lembra: “A ira do homem não produz a justiça de Deus.” (Tia. 1:20) Mesmo que tenhamos motivos para ficar zangados, a imperfeição pode fazer-nos agir de forma errada.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cathy, uma irmã na Alemanha, costumava pensar: ‘Se eu não me defender, ninguém vai fazê-lo por mim.’ Mas ela mudou o seu modo de pensar quando aprendeu a confiar em Jeová. Ela diz: “Eu já não preciso de ficar na defensiva. O que me dá confiança para agir com brandura é saber que Jeová controla tudo perfeitamente.” Se você já foi vítima de alguma injustiça, faça como Jesus e confie em Deus. Isso vai ajudá-lo a continuar a mostrar brandura.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "“FELIZES OS DE TEMPERAMENTO BRANDO”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus destacou que a brandura é essencial para a nossa felicidade. Ele disse: “Felizes os de temperamento brando.” (Mat. 5:5) Veja como a brandura é útil nas seguintes situações.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura diminui a tensão no casamento. Robert, um irmão na Austrália, admite: “Eu já disse muitas coisas sem pensar que magoaram a minha esposa. Mas quando a pessoa está zangada e diz o que não deve, já não dá para voltar atrás. Eu sentia-me muito mal quando via como as minhas palavras a magoavam.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Todos nós tropeçamos muitas vezes” nas coisas que dizemos, e aquilo que dizemos sem pensar pode ameaçar a paz no casamento. (Tia. 3:2) Quando surge tensão no casamento, a brandura ajuda-nos a continuarmos calmos e a controlar a nossa língua. — Pro. 17:27.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Robert esforçou-se muito para desenvolver a calma e o autodomínio. Qual foi o resultado? Ele conta: “Agora, quando surge algum desacordo, eu faço um esforço consciente para escutar com atenção, falar com brandura e não ficar irritado. O meu relacionamento com a minha esposa está muito melhor.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura ajuda-nos a darmo-nos bem com os outros. Quem se ofende facilmente acaba por ficar com poucos amigos. Por outro lado, a brandura ajuda-nos a ‘manter o vínculo unificador da paz’. (Efé. 4:2, 3) Cathy, citada antes, diz: “A brandura ajuda-me a transformar cada encontro com outras pessoas num momento mais agradável, mesmo que algumas sejam difíceis de lidar.”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brandura ajuda-nos a sentirmo-nos em paz. A Bíblia relaciona “a sabedoria de cima” com a brandura e a paz. (Tia. 3:13, 17) Quem é brando tem um “coração calmo”. (Pro. 14:30) Martin, que se esforçou muito para ser uma pessoa branda, diz: “Agora, sou mais flexível e menos agressivo, e consigo sentir mais paz e felicidade.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que mostrar brandura pode exigir muito esforço. Certo irmão diz: “Para dizer a verdade, ainda hoje, em certas situações, me sinto a ferver por dentro.” Mas Jeová quer que sejamos brandos, e ele vai ajudar-nos nessa luta. (Isa. 41:10; 1 Tim. 6:11) Ele pode ‘completar o nosso treino’ e ‘fazer-nos fortes’. (1 Ped. 5:10) Com o tempo, assim como o apóstolo Paulo, vamos conseguir imitar a ‘brandura e bondade do Cristo’. — 2 Cor. 10:1.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 maio pp. 20-25",
            "titulo": "Sente-se grato pelos presentes que Deus lhe dá?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quantas coisas fizeste, ó Jeová, meu Deus, muitos são os teus atos maravilhosos e os teus pensamentos a nosso favor.” — SAL. 40:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 5 As Obras Maravilhosas de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 40:5, que presentes é que Jeová nos deu, e porque é que vamos falar sobre eles?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é um Deus generoso. Pense em alguns presentes que ele nos deu: a Terra, o nosso lar tão bonito e especial; o cérebro, que é um projeto maravilhoso; e a Palavra dele, a Bíblia, um livro precioso. Por meio destes três presentes, Jeová deu-nos um lugar para morar, a capacidade de pensar e de nos comunicarmos, e respostas às perguntas mais importantes. — Leia Salmo 40:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos falar um pouco sobre estes três presentes. Quanto mais meditarmos neles, mais nos sentiremos gratos e maior será a vontade de agradar ao nosso amoroso Criador, Jeová. (Apo. 4:11) Além disso, estaremos mais preparados para ajudar aqueles que acreditam no ensino falso da evolução.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO PLANETA TÃO ESPECIAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a Terra é especial?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A sabedoria de Deus fica bem evidente no modo como ele construiu o nosso lar, a Terra. (Rom. 1:20; Heb. 3:4) É verdade que existem outros planetas a girar à volta do Sol, mas a Terra é especial. Só ela tem todas as condições ideais para que os humanos possam viver.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a Terra é melhor do que qualquer barco feito pelo homem?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns aspetos, a Terra é como um barco a navegar no enorme oceano do espaço. Mas há diferenças importantes entre um barco feito pelo homem, cheio de pessoas, e a nossa Terra. Por exemplo, imagine que os passageiros de um barco tivessem de produzir o seu próprio oxigénio, alimento e água, mas não pudessem atirar para fora do barco os resíduos que produzissem. Quanto tempo ficariam vivos? Não muito tempo. Por outro lado, a Terra sustenta muitos milhões de criaturas vivas. Ela pode produzir todo o oxigénio, alimento e água de que precisamos, e em quantidade suficiente para todos. Os resíduos produzidos na Terra não são lançados no espaço; mesmo assim, ela mantém-se bela e habitável. Como é que isso é possível? Jeová fez a Terra com a capacidade de reciclar os seus recursos por meio de processos bem projetados. Vamos analisar dois deles: o ciclo do oxigénio e o ciclo da água.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como funciona o ciclo do oxigénio, e o que é que ele confirma?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O oxigénio é um gás que algumas criaturas usam para se manterem vivas, incluindo nós, humanos. Cientistas calculam que, no período de um ano, os seres vivos inalam cem mil milhões de toneladas de oxigénio. Depois de inalar o oxigénio, esses mesmos seres vivos exalam um resíduo, um gás chamado dióxido de carbono. Apesar disso, nunca falta oxigénio aos seres vivos, e a nossa atmosfera não fica cheia de dióxido de carbono. Porque não? Porque Jeová criou organismos – desde algas bem pequenas até árvores enormes – que consomem dióxido de carbono e libertam oxigénio. Todo esse ciclo que o oxigénio faz confirma o que Atos 17:24, 25 diz: ‘Deus dá a todos vida e fôlego.’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como funciona o ciclo da água, e o que é que ele prova? (Veja também o quadro “O ciclo da água é um presente de Jeová”.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A água existe na Terra em estado líquido porque o nosso planeta está localizado a uma distância perfeita do Sol. Se estivesse um pouco mais perto, toda a água evaporaria. O nosso planeta seria apenas uma rocha quente e sem vida. Por outro lado, se a Terra estivesse um pouco mais longe do Sol, toda a água congelaria. O planeta seria uma bola de gelo gigante. Por Jeová ter colocado a Terra no lugar ideal, a água faz um ciclo que permite a existência de vida. Como é que esse ciclo funciona? O calor do Sol evapora a água dos oceanos e da superfície da Terra, formando nuvens. Cada ano, o Sol evapora quase 500 mil quilómetros cúbicos de água – uma quantidade de água muito maior do que a existente em todos os lagos da Terra. Toda essa água evaporada fica cerca de dez dias na atmosfera. A seguir, cai na forma de chuva ou neve. A água que cai acaba por voltar para os oceanos ou para outros corpos de água, e, então, o ciclo recomeça. Esse ciclo eficiente e sustentável prova que Jeová, além de poderoso, é sábio. — Jó 36:27, 28; Ecl. 1:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ciclo da água é um presente de Jeová",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "FRUTOS, VEGETAIS E FLORES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A chuva faz as plantas crescer, produzindo alimento para nós. A maioria das plantas também produz flores, criando belas paisagens para desfrutarmos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "BELEZA E BEM-ESTAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rios, lagos e cascatas deixam a Terra mais bonita e contribuem para o nosso bem-estar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS BENEFÍCIOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ciclo da água traz outros benefícios. Por exemplo, a evaporação da água do mar produz sal.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "USO DIÁRIO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós bebemos água e usamo-la para fazer outras bebidas, como sumo, café e chá. Também usamos a água para cozinhar, limpar e tomar banho.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas formas de mostrarmos a nossa gratidão pelo presente citado no Salmo 115:16?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos sentir mais gratidão pelo nosso planeta incrível e por tudo o que ele nos fornece? (Leia Salmo 115:16.) Uma forma é por meditarmos nas coisas que Jeová criou. Isso vai motivar-nos a agradecer a Jeová todos os dias pelas coisas boas que ele nos dá. Também mostramos que somos gratos pela Terra por fazer o nosso máximo para mantermos a área onde moramos bem limpa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO INCRÍVEL CÉREBRO",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que o nosso cérebro é uma maravilha da engenharia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cérebro humano é uma maravilha da engenharia. Quando você estava na barriga da sua mãe, o seu cérebro foi-se desenvolvendo de acordo com um projeto predefinido, e milhares de novas células cerebrais foram construídas a cada minuto! Investigadores calculam que o cérebro de um adulto tem cerca de 100 mil milhões de células especiais chamadas neurónios. Todas essas células foram agrupadas de modo eficiente num órgão que só pesa um quilo e meio. Veja apenas algumas das capacidades incríveis do cérebro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na sua opinião, o que prova que a capacidade de falar é um presente de Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa capacidade de falar é um milagre. Pense um pouco no mecanismo da fala. Para cada palavra que você diz, o seu cérebro precisa de coordenar os movimentos de cerca de cem músculos na língua, na garganta, nos lábios, nos maxilares e no peito. Todos esses músculos precisam de se mover no tempo certo para que as palavras sejam compreendidas. Sobre a capacidade de falar uma língua, um estudo publicado em 2019 mostrou que bebés recém-nascidos conseguem entender e reagir a palavras individuais. Essa descoberta reforça aquilo em que muitos investigadores acreditam – que nascemos com a capacidade de reconhecer e aprender línguas. Com certeza, a capacidade de falar é um presente de Deus. — Êxo. 4:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar a nossa gratidão pela capacidade de falar, que Deus nos deu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há vários modos de mostrarmos a nossa gratidão pela capacidade de falar. Um deles é por explicar a nossa crença em Deus àqueles que acreditam na evolução. (Sal. 9:1; 1 Ped. 3:15) Aqueles que defendem a evolução querem fazer-nos acreditar que a Terra e toda a vida que existe nela surgiram por acaso. Se eles estiverem dispostos a escutar, podemos usar a Bíblia e alguns pontos deste estudo para defender o nosso Pai celestial e dizer porque estamos convencidos de que ele é o Criador dos céus e da Terra. — Sal. 102:25; Isa. 40:25, 26.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outra capacidade incrível do nosso cérebro?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa capacidade de memorizar é incrível. No passado, um escritor disse que o cérebro humano era capaz de recordar informações que caberiam em cerca de 20 milhões de livros. No entanto, hoje, acredita-se que a nossa memória consiga guardar muito mais informações. A memória torna possível que os humanos tenham uma habilidade especial. Qual?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa capacidade de aprender lições de moral nos torna diferentes dos animais?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De todas as criaturas da Terra, apenas os humanos têm a capacidade de aprender lições de moral. Nós conseguimos lembrarmo-nos de coisas do passado e analisá-las. Essa análise motiva-nos a mudar o nosso modo de pensar e de viver, e a tornarmo-nos pessoas melhores. (1 Cor. 6:9-11; Col. 3:9, 10) Na realidade, nós podemos treinar a nossa consciência para saber a diferença entre o certo e o errado. (Heb. 5:14) Podemos aprender a mostrar amor, compaixão e misericórdia. Além disso, podemos ter um senso de justiça assim como o de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 77:11, 12, como devemos usar a memória?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos provar a Jeová que somos gratos por termos sido criados com o dom da memória. Um modo é por nos tentarmos lembrar de todas as vezes em que ele nos ajudou e consolou. Assim, teremos ainda mais confiança de que ele nos vai ajudar no futuro. (Leia Salmo 77:11, 12; 78:4, 7.) Outro modo é por nos lembrarmos das coisas boas que os outros fazem por nós e agradecer-lhes por isso. Investigadores descobriram que pessoas gratas são mais felizes. No entanto, também existem coisas que Jeová escolhe esquecer, apesar de ter uma memória perfeita. Por exemplo, quando nos arrependemos de algo que fizemos, Jeová escolhe perdoar-nos e esquecer o nosso erro. (Sal. 25:7; 130:3, 4) É bom imitarmos o exemplo dele. Quando uma pessoa nos magoa e se arrepende, Jeová quer que esqueçamos o que ela fez contra nós. — Mat. 6:14; Luc. 17:3, 4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar a nossa gratidão pelo presente maravilhoso que o cérebro é?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, o cérebro é um presente maravilhoso. Podemos mostrar a nossa gratidão por usá-lo para honrar Aquele que nos deu esse presente. Alguns escolhem usar o cérebro para objetivos egoístas – para decidir sozinhos os seus padrões de certo ou errado. Mas visto que fomos criados por Jeová, o mais lógico é que os padrões dele sejam muito melhores do que os nossos. (Rom. 12:1, 2) Quando seguimos os padrões de Jeová, vivemos em paz. (Isa. 48:17, 18) Também encontramos um objetivo claro na vida: honrar o nosso Criador e Pai e deixá-lo orgulhoso de nós. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA, UM PRESENTE PRECIOSO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a Bíblia é um presente que mostra o amor de Deus pela humanidade?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia é um presente que prova o amor de Deus por nós. O nosso Pai celestial importa-se tanto com os seus filhos aqui na Terra que inspirou homens para escrevê-la. Por meio da Bíblia, Jeová responde às perguntas mais importantes que temos, como: “De onde viemos? Qual é o objetivo da vida? O que vai acontecer no futuro?” Jeová quer que todos os seus filhos saibam as respostas a estas perguntas. Por isso, durante centenas de anos, ele motivou homens a traduzir a Bíblia para muitas línguas. Atualmente, a Bíblia está disponível inteira ou em parte em mais de 3 mil línguas! A Bíblia é o livro mais traduzido e distribuído da história. Não importa onde as pessoas vivam ou que língua falem, a maioria delas tem a oportunidade de aprender a mensagem da Bíblia na sua própria língua. — Veja o quadro “Tradução da Bíblia para línguas africanas”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tradução da Bíblia para línguas africanas",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por volta do ano 1800, a Bíblia impressa só estava disponível, inteira ou em parte, em cerca de 70 línguas. No entanto, muito poucas dessas línguas eram faladas em África. Naquela época, os idiomas africanos da família banto não tinham uma forma escrita. As coisas começaram a mudar quando algumas pessoas, como o inglês William Boyce, foram para África morar com povos que não tinham um idioma escrito. William Boyce ajudou a desenvolver uma forma escrita da língua xhosa e, com a ajuda de outras pessoas, traduziu o Evangelho de Lucas para esse idioma. Publicado em 1833, esse Evangelho trazia o nome de Deus em todos os lugares onde ele aparece agora na Tradução do Novo Mundo. William Boyce também descobriu a chave para regras gramaticais complexas que se aplicam não apenas ao xhosa, mas a todos os idiomas da família banto. Isso abriu o caminho para os tradutores produzirem a Bíblia em muitas outras línguas africanas. Hoje, a Bíblia ou partes dela estão disponíveis em mais de mil idiomas africanos. Sem dúvida, Jeová quer que pessoas de todas as nações recebam esse presente! — Atos 10:35.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base no que diz Mateus 28:19, 20, como podemos provar a nossa gratidão pela Bíblia?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos provar a nossa gratidão pela Bíblia por lê-la todos os dias, meditar no que ela ensina e fazer o nosso melhor para pôr em prática o que aprendemos. Além disso, mostramos a nossa gratidão a Deus por fazer tudo o que pudermos para levar a mensagem da Bíblia ao maior número possível de pessoas. — Sal. 1:1-3; Mat. 24:14; leia Mateus 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que presentes é que este estudo falou, e qual vai ser o assunto do próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, falámos sobre alguns presentes que Jeová nos deu: o nosso lar, a Terra; o nosso cérebro, que é um incrível projeto; e a Palavra inspirada de Deus, a Bíblia. Mas existem outros presentes de Jeová que são invisíveis. Esses tesouros não vistos vão ser o assunto do próximo estudo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR A NOSSA GRATIDÃO...",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "pela Terra?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pelo nosso cérebro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pela Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 12 O Nosso Grandioso Deus, Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai aumentar a nossa gratidão por Jeová e por três presentes que ele nos dá. Também nos vai ajudar a raciocinar com aqueles que duvidam que Deus existe.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Uma irmã está a aprender uma nova língua para ensinar a Palavra de Deus a imigrantes.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 maio pp. 26-31",
            "titulo": "Seja grato pelos tesouros não vistos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Fixem os olhos nas coisas não vistas. Porque as coisas vistas são temporárias, mas as coisas não vistas são eternas.’ — 2 COR. 4:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 45 Os Pensamentos do Meu Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse sobre tesouros no céu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NEM todos os tesouros podem ser vistos. Na verdade, os tesouros mais valiosos não são visíveis. No Sermão do Monte, Jesus disse que tesouros no céu valem muito mais do que bens materiais. Depois, ele acrescentou o seguinte: “Onde estiver o teu tesouro, aí estará também o teu coração.” (Mat. 6:19-21) Quando consideramos certa coisa como um tesouro, o nosso coração motiva-nos a ir atrás dela. Mas como é que uma pessoa pode ir atrás de “tesouros no céu”? Podemos acumular tesouros no céu por termos um bom nome, ou seja, uma boa reputação, diante de Deus. Assim como Jesus disse, tesouros no céu nunca serão destruídos ou roubados.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que incentivo é que Paulo nos deu em 2 Coríntios 4:17, 18? (b) O que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo incentivou-nos a ‘fixar os olhos nas coisas não vistas’. (Leia 2 Coríntios 4:17, 18.) Os tesouros não vistos incluem todas as coisas boas que Deus nos vai dar no novo mundo. No entanto, existem alguns tesouros não vistos que podemos receber já agora. Neste estudo, vamos considerar quatro deles: a amizade com Deus, a oração, o espírito santo e o apoio que Jeová, Jesus e os anjos nos dão na pregação. A seguir, vamos aprender como mostrar a nossa gratidão por esses tesouros não vistos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o tesouro não visto mais valioso, e como é possível que esse tesouro exista?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O tesouro não visto mais valioso é a amizade com Jeová Deus. (Sal. 25:14) Mas como é que é possível que Deus seja amigo de humanos pecadores e continue totalmente santo? Isso é possível por causa do resgate de Jesus. O seu sacrifício “tira o pecado do mundo” da humanidade. (João 1:29) Jeová já sabia que o seu propósito de providenciar um Salvador para a humanidade não falharia. Foi por isso que ele pôde ser amigo de humanos que viveram antes de Jesus morrer. — Rom. 3:25.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de homens que viveram antes de Jesus vir à Terra e que foram amigos de Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em alguns homens que viveram antes de Cristo vir à Terra e que se tornaram amigos de Deus. Abraão tinha uma fé impressionante. Mais de mil anos depois de Abraão morrer, Jeová chamou-lhe “meu amigo”. (Isa. 41:8) Isso mostra que nem mesmo a morte pode separar Jeová dos seus amigos queridos. Na memória dele, Abraão ainda está vivo. (Luc. 20:37, 38) Outro exemplo é Jó. Numa ocasião em que os anjos se reuniram no céu, Jeová falou com confiança sobre Jó. Jeová chamou-lhe “homem íntegro e justo, que teme a Deus e rejeita o que é mau”. (Jó 1:6-8) Também temos o exemplo de Daniel. Durante cerca de 80 anos, ele morou num país onde as pessoas não adoravam a Jeová. Mesmo assim, ele foi sempre fiel a Deus. Não é por acaso que anjos disseram três vezes ao idoso Daniel que ele era “muito precioso” para Deus. (Dan. 9:23; 10:11, 19) Sem dúvida, Jeová está desejoso de ressuscitar os seus amados amigos. — Jó 14:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para ter uma amizade íntima com Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quantos humanos imperfeitos têm uma amizade achegada com Jeová hoje? Milhões! Sabemos disso porque, no mundo todo, muitos homens, mulheres e crianças estão a mostrar pela sua conduta que querem ser amigos de Deus. Jeová “tem amizade íntima com os íntegros”. (Pro. 3:32) Essa amizade é possível por causa da fé que eles têm no sacrifício de resgate de Jesus. Com base nessa fé, Jeová, de modo bondoso, permite que nos dediquemos a ele e sejamos batizados. Quando damos esses passos importantes, juntamo-nos aos milhões de cristãos dedicados e batizados que sentem a alegria de ter uma “amizade íntima” com a Pessoa mais importante do Universo!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar a nossa gratidão pela amizade com Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que somos gratos pela nossa amizade com Deus? Assim como Abraão e Jó, que continuaram fiéis a Deus durante bem mais de cem anos, precisamos de continuar fiéis – não importa há quanto tempo estejamos a servir a Jeová neste velho sistema. Também precisamos de imitar o exemplo de Daniel. Para ele, a amizade com Jeová era mais valiosa do que a sua própria vida. (Dan. 6:7, 10, 16, 22) Com a ajuda de Jeová, podemos perseverar diante de qualquer provação e continuar a ser amigos dele. — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Provérbios 15:8, como é que Jeová se sente em relação às nossas orações? (b) Como é que Jeová responde às nossas orações?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro tesouro não visto é a oração. Bons amigos gostam de conversar sobre os seus pensamentos e sentimentos. Será que acontece o mesmo com a nossa amizade com Deus? Com certeza! Por meio da sua Palavra, Jeová revela o que pensa e sente. Nas nossas orações podemos falar com ele e expressar os nossos pensamentos e sentimentos mais íntimos. Jeová sente prazer em ouvir as nossas orações. (Leia Provérbios 15:8.) Ele não apenas ouve, mas também responde às nossas orações. Às vezes, responde rapidamente. Outras vezes, precisamos de continuar a orar sobre o assunto. Seja qual for o caso, podemos ter a certeza de que a resposta virá na hora certa e do melhor modo. É claro que a resposta de Deus pode ser diferente do que esperamos. Por exemplo, em vez de acabar com uma provação, Jeová talvez nos dê sabedoria e força ‘para a suportar’. — 1 Cor. 10:13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos gratos pela oração?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a oração é um presente que não tem preço. Como podemos mostrar a nossa gratidão por esse presente? Uma forma é por seguirmos o conselho que Jeová nos dá: “Orem constantemente.” (1 Tes. 5:17) Jeová não nos obriga a orar. Ele respeita a nossa liberdade e incentiva-nos a ‘perseverar em oração’. (Rom. 12:12) Assim, podemos mostrar a nossa gratidão por orarmos várias vezes durante o dia. No entanto, não devemos orar só para pedir coisas. Também temos de agradecer a Jeová e louvá-lo por tudo o que ele faz. — Sal. 145:2, 3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão se sente em relação à oração, e como é que você se sente?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o passar dos anos do nosso serviço a Jeová, vamos conseguir perceber como ele responde às nossas orações. Isso, por sua vez, deve aumentar a nossa gratidão pela oração. Veja o exemplo de Chris, um irmão que já está no serviço de tempo integral há 47 anos. Ele diz: “Uma das coisas de que mais gosto é tirar algum tempo logo de manhã cedo para conversar com Jeová sem pressa. É maravilhoso poder falar com Jeová enquanto vejo os primeiros raios de sol a iluminar as gotas de orvalho! Isso faz-me querer agradecer-lhe tudo o que me dá, incluindo o privilégio de orar. E quando faço a minha oração ao fim do dia, sinto-me muito bem por poder ir dormir com a consciência limpa.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO SANTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o espírito santo é um tesouro?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro tesouro não visto é a força ativa de Deus. Jesus incentivou-nos a orar sempre por espírito santo. (Luc. 11:9, 13) Por meio do seu espírito, Jeová dá-nos poder – até mesmo “o poder além do normal”. (2 Cor. 4:7; Atos 1:8) Com a ajuda do espírito de Deus, podemos continuar firmes, não importa a provação que talvez enfrentemos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo nos ajuda?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito santo pode ajudar-nos quando temos de cumprir alguma designação no serviço de Deus. Pode melhorar os talentos e habilidades que já temos. Por isso, quando conseguimos bons resultados no nosso serviço a Deus, reconhecemos que não foi por nossa causa, mas, sim, porque o espírito santo nos ajudou.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 139:23, 24, devemos pedir a ajuda do espírito santo para quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outro modo de mostrarmos que damos valor ao espírito santo. Podemos orar a Deus e pedir que o espírito dele nos ajude a detetar qualquer pensamento ou desejo errado no nosso coração. (Leia Salmo 139:23, 24.) Se depois disso percebermos que temos mesmo algum pensamento ou desejo errado, devemos orar e pedir que o espírito de Deus nos dê força para resistir. Dessa forma, mostraremos a nossa determinação de nunca fazer nada que nos impeça de receber a ajuda do espírito santo. — Efé. 4:30.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar a aumentar a nossa gratidão pelo espírito santo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aumentar a nossa gratidão pelo espírito santo quando pensamos em tudo o que esse espírito faz atualmente. Antes de Jesus voltar para o céu, ele disse aos discípulos: ‘Quando o espírito santo vier sobre vocês, receberão poder e serão minhas testemunhas até à parte mais distante da terra.’ (Atos 1:8) É exatamente isso o que está a acontecer hoje. Com a ajuda do espírito santo, existem cerca de 8,5 milhões de pessoas a adorar a Jeová no mundo inteiro. Além disso, o espírito santo produz em nós “o fruto do espírito” – belas qualidades como amor, alegria, paz, paciência, bondade, benignidade, fé, brandura e autodomínio. (Gál. 5:22, 23) Por causa disso, conseguimos ficar unidos na adoração a Jeová. Sem dúvida, o espírito santo é um presente muito precioso!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ, JESUS E OS ANJOS APOIAM O NOSSO MINISTÉRIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que apoio não visto temos no trabalho de pregação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Cooperar’ com Jeová, Jesus e os anjos também é um tesouro não visto. (2 Cor. 6:1) Mas como fazemos isso? Por participarmos na obra de fazer discípulos. O apóstolo Paulo disse o seguinte sobre si mesmo e sobre os que pregam as boas novas: “Somos colaboradores de Deus.” (1 Cor. 3:9) Além disso, a pregação torna-nos colaboradores de Jesus. Quando deu a ordem: “Vão e façam discípulos de pessoas de todas as nações”, Jesus disse em seguida: “Eu estou convosco.” (Mat. 28:19, 20) O que dizer dos anjos? Quando levamos as ‘boas novas eternas aos que moram na terra’, os anjos orientam-nos. Que privilégio, não acha? — Apo. 14:6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite um exemplo bíblico que mostra o papel importante que Jeová tem na pregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o apoio que recebemos de Jeová, de Jesus e dos anjos, fazemos o nosso trabalho de semear a mensagem do Reino. Algumas dessas sementes caem em corações sinceros e começam a crescer. (Mat. 13:18, 23) Quem é que faz as sementes da verdade crescer e produzir frutos? Jesus diz que ninguém se torna discípulo a menos que ‘o Pai o atraia’. (João 6:44) A Bíblia contém um exemplo claro disso. Certa vez, Paulo pregou a um grupo de mulheres fora da cidade de Filipos. Repare no que a Bíblia diz sobre uma delas, uma mulher chamada Lídia: “Jeová abriu-lhe amplamente o coração para prestar atenção ao que Paulo estava a dizer.” (Atos 16:13-15) Assim como no caso de Lídia, milhões de pessoas aprenderam a verdade porque foram atraídas por Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que merece o crédito pelos bons resultados que temos na pregação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é o responsável pelos bons resultados que temos na pregação? Paulo respondeu a essa pergunta quando escreveu o seguinte sobre a congregação em Corinto: “Eu plantei, Apolo regou, mas Deus fazia crescer, de modo que nem o que planta nem o que rega são alguma coisa, mas sim Deus, que faz crescer.” (1 Cor. 3:6, 7) Assim como Paulo, sempre que somos bem-sucedidos na pregação, devemos dar o crédito a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para mostrar que somos gratos pelo privilégio de ‘colaborar’ com Deus, Cristo e os anjos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar a nossa gratidão pelo privilégio de ‘colaborar’ com Deus, Cristo e os anjos? Por sermos zelosos na pregação e procurarmos sempre oportunidades para falar sobre as boas novas. Existem várias formas de fazermos isso, como por pregar “publicamente e de casa em casa”. (Atos 20:20) Muitos irmãos também gostam de dar testemunho informal. Quando encontram uma pessoa, eles cumprimentam-na de modo amigável e tentam começar uma conversa. Se a pessoa reagir bem, eles encontram uma maneira de direcionar a conversa para as boas novas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que temos de fazer para regar as sementes da verdade? (b) Conte um caso real de como Jeová ajudou um estudante da Bíblia.",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso papel como “colaboradores de Deus” envolve mais do que plantar as sementes da verdade; temos de regá-las. Quando uma pessoa mostra interesse, temos de fazer o nosso máximo para a revisitar. Se não pudermos voltar, devemos passar a revisita a alguém. Em todo o caso, o nosso objetivo deve ser iniciar um estudo bíblico. Ao passo que o estudo progride, ficamos alegres ao ver Jeová a atuar na mente e no coração de um provável discípulo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Raphalalani, um curandeiro na África do Sul. Ele começou a estudar a Bíblia e gostava muito de tudo o que estava a aprender. Então, ele aprendeu o que a Palavra de Deus diz sobre conversar com os mortos. (Deut. 18:10-12) No início, não foi fácil aceitar essa verdade. No entanto, pouco a pouco, Raphalalani deixou que Deus moldasse o seu modo de pensar. Com o tempo, ele parou de trabalhar como curandeiro, mesmo sendo esse o seu único meio de vida. Hoje, com 60 anos, Raphalalani diz: “Eu tenho muito que agradecer às Testemunhas de Jeová. Elas apoiaram-me de tantas formas. Até me ajudaram a encontrar um emprego. Mas acima de tudo, tenho de agradecer a Jeová por me ajudar a fazer mudanças na vida. Agora, posso participar na pregação como uma Testemunha de Jeová batizada.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, falámos sobre quatro tesouros não vistos. O mais valioso de todos é o privilégio de ter Jeová como nosso melhor Amigo. Essa amizade permite-nos receber outros tesouros não vistos – falar com Jeová em oração, sentir a ajuda do espírito santo e receber o apoio de Deus, Jesus e os anjos na pregação. Por isso, esteja decidido a aumentar a sua gratidão por esses tesouros não vistos. Agradeça sempre a Jeová por ser um Amigo tão maravilhoso!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR A NOSSA GRATIDÃO PELOS SEGUINTES TESOUROS NÃO VISTOS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O privilégio da oração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A ajuda do espírito santo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O apoio de Jeová, de Jesus e dos anjos no nosso ministério",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 145 Deus Prometeu Um Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O estudo anterior falou sobre vários presentes que Deus nos dá e que podemos ver. Este estudo vai concentrar-se em tesouros que não podemos ver e vai mostrar como aumentar a nossa gratidão por eles. Isso vai ajudar-nos a sentir mais gratidão pela Fonte desses tesouros, Jeová Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: (1) Enquanto observa as coisas que Jeová criou, uma irmã medita na sua amizade com ele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: (2) A mesma irmã ora a pedir força para dar testemunho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: (3) O espírito santo ajuda a irmã a ter coragem para dar testemunho informal a uma mulher.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: (4) A irmã dirige um estudo a essa mulher. A irmã participa no trabalho de pregar e fazer discípulos com a ajuda dos anjos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 maio p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu faço tudo o que posso”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar dos seus quase 90 anos, Irma escreve cartas baseadas na Bíblia que tocam o coração de muitos dos que as recebem.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS > PARTILHAR A VERDADE DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso arranjar vontade para fazer exercício físico?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de fazer bem à saúde, será que fazer exercício regularmente tem mais algum benefício?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}