{
    "artigos": [
        {
            "referencia": "w20 dezembro pp. 2-7",
            "titulo": "A ressurreição – uma esperança segura!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Eu tenho esperança em Deus de que haverá uma ressurreição.’ — ATOS 24:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 151 Ele Chamará",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança maravilhosa é que os servos de Jeová têm?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TER esperança é muito importante. A esperança de algumas pessoas é ter um casamento feliz, criar filhos saudáveis ou recuperar-se de uma doença grave. Nós cristãos também queremos essas coisas. No entanto, temos uma esperança que vai além disso. Nós esperamos viver para sempre e reencontrar os nossos amigos e familiares que morreram.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse: ‘Eu tenho esperança em Deus de que haverá uma ressurreição tanto de justos como de injustos.’ (Atos 24:15) Paulo não foi o primeiro a dizer que acreditava numa ressurreição. O patriarca Jó também tinha essa esperança. Ele tinha a certeza de que Deus se lembraria dele e o traria de volta à vida. — Jó 14:7-10, 12-15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom estudar 1 Coríntios, capítulo 15?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“A ressurreição dos mortos” é parte do “alicerce”, ou da “doutrina básica”, de todos os ensinos cristãos. (Heb. 6:1, 2) Em 1 Coríntios, capítulo 15, Paulo fala sobre a ressurreição. O que ele escreveu deve ter fortalecido muito os cristãos da sua época. Mesmo que você já acredite na ressurreição há muito tempo, esse capítulo também pode encorajá-lo e fortalecer a sua esperança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a chave da nossa esperança na ressurreição?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ressurreição de Jesus Cristo faz-nos ter a certeza de que, se um familiar ou um amigo falecer, vai haver uma ressurreição. A ressurreição de Jesus era parte das “boas novas” que Paulo declarou aos coríntios. (1 Cor. 15:1, 2) Ele até disse que, se um cristão não acreditasse na ressurreição, a fé dele seria inútil. (1 Cor. 15:17) Crer na ressurreição de Jesus é a chave para acreditarmos que outros serão ressuscitados.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as palavras de 1 Coríntios 15:3, 4 significam para nós?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo no início da sua explicação sobre a ressurreição, Paulo destacou três factos: (1) “Cristo morreu pelos nossos pecados.” (2) Ele “foi sepultado”. (3)  Ele “foi levantado no terceiro dia, segundo as Escrituras”. — Leia 1 Coríntios 15:3, 4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que a morte, o sepultamento e a ressurreição de Jesus significam para nós? O profeta Isaías predisse que o Messias seria “cortado da terra dos vivos” e receberia “uma sepultura entre os maus”. Mas não era só isso. Isaías acrescentou que o Messias carregaria “o pecado de muitos”. Jesus fez isso por dar a sua vida como resgate. (Isa. 53:8, 9, 12; Mat. 20:28; Rom. 5:8) Dessa forma, a morte, o sepultamento e a ressurreição de Jesus fazem-nos ter a certeza de que podemos ser libertados do pecado e da morte, e de que os nossos familiares e amigos falecidos voltarão a viver.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIRMADA POR MUITAS TESTEMUNHAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajuda os cristãos a terem a certeza de que Jesus foi ressuscitado?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para acreditarmos que vai haver uma ressurreição, temos de acreditar que Jesus foi ressuscitado. Porque podemos ter a certeza de que isso aconteceu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas viram Jesus depois de ele ser ressuscitado e confirmaram isso. (1 Cor. 15:5-7) A primeira testemunha mencionada por Paulo foi o apóstolo Pedro (Cefas). Um grupo de discípulos confirmou que Pedro tinha visto o ressuscitado Jesus. (Luc. 24:33, 34) Além disso, ‘os Doze’, ou seja, os apóstolos, viram Jesus depois de ser levantado. A seguir, Cristo “apareceu a mais de 500 irmãos de uma só vez” – talvez naquela reunião feliz na Galileia mencionada em Mateus 28:16-20. Jesus também “apareceu a Tiago”. Provavelmente, Tiago era o meio-irmão de Jesus, que antes não acreditava que ele fosse o Messias. (João 7:5) Depois de ver Jesus, Tiago ficou convencido. É interessante notar que, no ano 55 EC, quando Paulo escreveu esta carta, muitas testemunhas da ressurreição de Jesus ainda estavam vivas. Por isso, se alguém tivesse alguma dúvida, só precisava de conversar com uma delas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como lemos em Atos 9:3-5, que outra prova é que Paulo podia dar de que Jesus tinha sido ressuscitado?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Jesus apareceu ao próprio Paulo. (1 Cor. 15:8) Paulo (Saulo) ia a caminho de Damasco quando ouviu a voz de Jesus e teve uma visão de Cristo no céu. (Leia Atos 9:3-5.) O que aconteceu a Paulo foi mais uma prova de que a ressurreição de Jesus realmente tinha acontecido. — Atos 26:12-15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A certeza que Paulo tinha da ressurreição de Jesus motivou-o a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns, o testemunho de Paulo podia ser especialmente interessante. Afinal, ele costumava perseguir os cristãos. Mas quando ficou convencido de que Jesus tinha sido ressuscitado, Paulo esforçou-se muito para convencer outros dessa verdade. Ele até suportou espancamentos, prisões e naufrágios para divulgar a outros que Jesus tinha morrido, mas voltado a viver. (1 Cor. 15:9-11; 2 Cor. 11:23-27) Paulo tinha tanta certeza de que Jesus tinha sido ressuscitado que estava disposto a morrer para defender a sua convicção. Sem dúvida, o testemunho desses primeiros cristãos fortalece a nossa confiança de que Jesus foi ressuscitado e aumenta a nossa fé na ressurreição.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO CORRIGIU PONTOS DE VISTA ERRADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns em Corinto tinham pontos de vista errados sobre a ressurreição?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns na cidade grega de Corinto tinham pontos de vista errados sobre a ressurreição. Eles até diziam: “Não há ressurreição dos mortos.” Porquê? (1 Cor. 15:12) Filósofos noutra cidade grega, Atenas, gozavam com a ideia de que Jesus tinha sido ressuscitado. Esse modo de pensar deve ter influenciado alguns em Corinto. (Atos 17:18, 31, 32) Outros talvez achassem que a ressurreição não era literal. Eles diziam que a pessoa antes estava “morta” por causa do pecado, mas ao tornar-se cristã, tinha “voltado a viver”. Qualquer que fosse o motivo, não acreditar na ressurreição tornava a sua fé inútil. Afinal, se Deus não tivesse ressuscitado Jesus, nenhum resgate teria sido pago e todos continuariam a ser pecadores. Por isso, todos aqueles que não acreditassem na ressurreição não teriam nenhuma esperança válida. — 1 Cor. 15:13-19; Heb. 9:12, 14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:18, 22, porque é que a ressurreição de Jesus foi diferente das que tinham acontecido antes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sabia por experiência própria que ‘Cristo tinha sido levantado dentre os mortos’. A ressurreição de Jesus foi superior àquelas que já tinham acontecido; isso porque as pessoas que tinham sido ressuscitadas acabaram por voltar a morrer. Paulo disse que Jesus foi “as primícias [literalmente: os primeiros frutos] dos que adormeceram na morte”. Em que sentido? Ele foi o primeiro humano a ser ressuscitado como ser espiritual e o primeiro a subir ao céu. — 1 Cor. 15:20; Atos 26:23; leia 1 Pedro 3:18, 22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AQUELES QUE “RECEBERÃO VIDA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença é que Paulo disse que havia entre Adão e Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em que sentido é que a morte de um homem pode trazer vida a milhões? Paulo dá uma resposta lógica a essa pergunta. Ele explicou a diferença entre o que Adão nos causou e o que Jesus fez por nós. Sobre Adão, Paulo escreveu: “A morte veio por meio de um homem.” Quando Adão pecou, ele trouxe a morte para si mesmo e para os seus descendentes. Até hoje, sentimos os efeitos trágicos da desobediência dele. Por outro lado, quando Deus ressuscitou o seu filho, passámos a ter uma esperança maravilhosa para o futuro! Paulo explicou: “A ressurreição dos mortos também vem por meio de um homem”, Jesus. Ele também disse: “Porque, assim como todos morrem em Adão, assim também todos receberão vida em Cristo.” — 1 Cor. 15:21, 22.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Adão vai ser ressuscitado? Explique.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Paulo quis dizer com a frase: “todos morrem em Adão”? Paulo estava a pensar nos descendentes de Adão. Como herdaram dele o pecado e a imperfeição, estão condenados a morrer. (Rom. 5:12) Adão não está entre os que “receberão vida”. O sacrifício de Cristo não cobre o pecado dele, porque Adão era um homem perfeito que, por vontade própria, desobedeceu a Deus. O que aconteceu a Adão é o mesmo que vai acontecer àqueles que “o Filho do Homem” julgar como “cabritos”: “o decepamento eterno”. — Mat. 25:31-33, 46; Heb. 5:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem está incluído em “todos” os que “receberão vida”?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note o que Paulo disse: “todos receberão vida em Cristo.” (1 Cor. 15:22) Paulo escreveu a sua carta aos cristãos ungidos em Corinto, que seriam ressuscitados para viver no céu. Esses cristãos tinham sido “santificados em união com Cristo Jesus, chamados para serem santos”. E Paulo mencionou “os que adormeceram na morte em união com Cristo”. (1 Cor. 1:2; 15:18; 2 Cor. 5:17) Noutra carta inspirada, Paulo escreveu que aqueles “unidos a [Jesus] na semelhança da sua morte” serão “unidos a ele na semelhança da sua ressurreição”. (Rom. 6:3-5) Jesus foi ressuscitado como ser espiritual e foi para o céu. É isso o que vai acontecer a todos aqueles “em união com Cristo”, ou seja, todos os cristãos ungidos por espírito santo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo quis dar a entender quando se referiu a Jesus como “as primícias”?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo escreveu que Cristo tinha sido ressuscitado como “as primícias dos que adormeceram na morte”. É verdade que outros, como Lázaro, já tinham sido ressuscitados na Terra. Mas Jesus foi o primeiro a ser ressuscitado como espírito e a receber vida eterna. Ele podia ser comparado aos primeiros frutos da colheita que os israelitas ofereciam a Deus. Além disso, por chamar a Jesus “as primícias”, Paulo deu a entender que outros depois de Jesus também seriam ressuscitados para viver no céu. Os apóstolos e outros “em união com Cristo”, por fim, também seriam ressuscitados para viver no céu, assim como tinha acontecido a Jesus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que aqueles “em união com Cristo” seriam ressuscitados para viver no céu?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo escreveu aos coríntios, a ressurreição daqueles “em união com Cristo” ainda não tinha começado. Paulo indicou que isso aconteceria numa época futura. Ele disse: “Cada um, porém, na sua própria ordem: como primícias, Cristo; depois, os que pertencem a Cristo, durante a sua presença.” (1 Cor. 15:23; 1 Tes. 4:15, 16) Hoje, estamos a viver nesse período chamado “presença” de Cristo. Os apóstolos e outros cristãos ungidos tiveram de esperar até essa presença para serem ressuscitados para viver no céu e serem “unidos a [Jesus] na semelhança da sua ressurreição”.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ TEM UMA ESPERANÇA SEGURA!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podemos concluir que haverá outra ressurreição além da celestial? (b) De acordo com 1 Coríntios 15:24-26, o que vai acontecer no céu?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer daqueles que não têm a esperança de viver no céu com Cristo? Eles também têm a esperança de uma ressurreição. A Bíblia diz que Paulo e outros que vão para o céu participam da “ressurreição dentre os mortos que ocorrerá mais cedo”. (Fil. 3:11) Ou seja, esse texto dá a entender que uma outra ressurreição aconteceria mais tarde. Isso estaria de acordo com o que Jó disse sobre o seu futuro. (Jó 14:15) “Os que pertencem a Cristo”, ressuscitados “durante a sua presença”, estarão no céu com Jesus quando ele reduzir a nada todos os governos, e toda a autoridade e poder. Até mesmo o “último inimigo”, a morte, vai ser reduzido a nada. Todos aqueles ressuscitados para a vida no céu nunca morrerão. Mas o que dizer dos outros? — Leia 1 Coríntios 15:24-26.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que aqueles que vão viver na Terra podem ter?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que esperança é que aqueles que vão viver na Terra podem ter? A descrita pelas palavras de Paulo: ‘Eu tenho esperança de que haverá uma ressurreição tanto de justos como de injustos.’ (Atos 24:15) Como no céu não entra nenhuma pessoa injusta, essas palavras indicam uma futura ressurreição na Terra.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que este estudo fortaleceu a sua esperança?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, “haverá uma ressurreição”! Aqueles que forem ressuscitados para a vida na Terra terão a oportunidade de viver para sempre. Você pode confiar nessa promessa! Essa esperança pode trazer-lhe consolo quando pensar nos seus familiares e amigos que morreram. Eles podem ser ressuscitados na época em que Cristo e outros ‘reinarem durante os mil anos’. (Apo. 20:6) Você também pode ter a esperança segura de que, se morrer antes de o Milénio começar, será ressuscitado. Essa “esperança não leva à deceção”. (Rom. 5:5) Essa esperança pode fortalecê-lo agora e aumentar a sua alegria no serviço a Deus. Mas podemos aprender mais do capítulo 15 de 1 Coríntios. É o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que provas temos de que Jesus foi ressuscitado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a ressurreição de Jesus é tão importante para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que 1 Coríntios, capítulo 15, fortalece a sua fé na ressurreição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 147 A Vida Eterna – Que Bela Promessa!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O capítulo 15 de 1 Coríntios fala sobre a ressurreição. Porque é que esse ensino é importante para nós? Porque é que podemos ter a certeza de que Jesus foi ressuscitado? Este estudo vai responder a estas e a outras perguntas importantes sobre a ressurreição.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Jesus foi o primeiro a ser ressuscitado para viver no céu. (Atos 1:9) Outros discípulos com esperança celestial foram Tomé, Tiago, Lídia, João, Maria e Paulo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão perdeu a sua esposa amada, com quem serviu a Jeová durante muito tempo. Ele acredita que ela vai ser ressuscitada, e isso motiva-o a continuar a servir lealmente a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 dezembro pp. 8-13",
            "titulo": "“Como é que os mortos serão levantados?”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Morte, onde é que está a tua vitória? Morte, onde é que está o teu aguilhão?” — 1 COR. 15:55.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 141 O Milagre da Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante para todos nós entendermos a ressurreição para a vida no céu?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A MAIORIA dos servos de Jeová hoje tem a esperança de viver para sempre na Terra. No entanto, um pequeno grupo de cristãos tem a esperança de ser ressuscitado para viver no céu. Esses ungidos estão muito interessados em saber como será a vida no céu. As outras ovelhas também precisam de saber disso porque, como vamos ver neste estudo, a ressurreição para a vida no céu também resultará em bênçãos para elas. Por isso, quer a nossa esperança seja celestial ou terrestre, é importante para todos nós entendermos a ressurreição para a vida no céu.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus inspirou alguns dos primeiros discípulos de Jesus a escrever sobre a esperança de vida no céu. O apóstolo João explicou: “Agora somos filhos de Deus, mas ainda não foi revelado o que seremos. Sabemos que, quando ele for manifestado, seremos semelhantes a ele.” (1 João 3:2) Por isso, os ungidos não sabem como será a vida deles no céu depois de serem ressuscitados. O que eles sabem é que, depois de receberem a sua recompensa, vão ver Jeová. A Bíblia não conta todos os detalhes de como será a vida no céu. Mas o apóstolo Paulo dá-nos algumas informações sobre isso. Os ungidos estarão com Cristo quando ele tiver “reduzido a nada todos os governos, toda a autoridade e poder”, o que inclui o “último inimigo”, a morte. Por fim, Jesus e os ungidos vão sujeitar-se a Jeová e sujeitarão todas as coisas a ele. (1 Cor. 15:24-28) Com certeza, esses serão acontecimentos emocionantes!b",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 15:30-32, como é que a fé de Paulo na ressurreição o ajudou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé que Paulo tinha na ressurreição ajudou-o a enfrentar várias dificuldades. (Leia 1 Coríntios 15:30-32.) Ele escreveu aos irmãos em Corinto: “Eu enfrento a morte diariamente.” Paulo também escreveu: ‘Eu lutei com feras em Éfeso.’ Talvez Paulo estivesse a falar da sua luta contra animais reais numa arena em Éfeso. (2 Cor. 1:8; 4:10; 11:23) Ou talvez se estivesse a referir a judeus e outros que agiam como “feras” contra ele. (Atos 19:26-34; 1 Cor. 16:9) Qualquer que fosse o caso, Paulo passou por grandes perigos, mas não perdeu o ponto de vista positivo sobre o futuro. — 2 Cor. 4:16-18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança da ressurreição fortalece os cristãos hoje? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos a viver em tempos perigosos. Alguns dos nossos irmãos são vítimas de crimes. Outros vivem em áreas devastadas pela guerra, onde se sentem muito inseguros. Ainda outros servem a Jeová em países onde a nossa obra de pregação está restrita ou até mesmo proibida, e isso pode custar-lhes a vida ou a liberdade. No entanto, todos esses irmãos e irmãs não desistem de adorar a Jeová e são um exemplo para nós. Eles não têm medo porque sabem que, mesmo se perderem a vida agora, Jeová pode ressuscitá-los para uma vida muito melhor no futuro.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista perigoso poderia enfraquecer a nossa fé na ressurreição?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo alertou os seus irmãos contra um ponto de vista perigoso que alguns tinham: “Se os mortos não serão levantados, ‘comamos e bebamos, pois amanhã morreremos’”. Esse ponto de vista já existia antes dos dias de Paulo. Ele talvez se estivesse a referir ao que Isaías tinha dito sobre os israelitas em Isaías 22:13. Em vez de se achegarem a Jeová, os israelitas procuravam uma vida de prazeres. Basicamente, o que os israelitas pensavam era: “Vamos aproveitar o momento, porque amanhã pode ser tarde demais.” Esse conceito também é muito comum nos nossos dias. No entanto, o que aconteceu aos israelitas serve de lição para nós. — 2 Cró. 36:15-20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a esperança da ressurreição deve influenciar a nossa escolha de amigos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé na ressurreição deve influenciar a nossa escolha de amigos. Os irmãos em Corinto precisavam de ter cuidado para não se tornarem amigos de pessoas que não acreditavam na ressurreição. Isso serve de alerta para nós hoje. Se formos amigos de pessoas que só pensam em viver o momento, podemos ter maus resultados. Esse tipo de amizade pode arruinar o ponto de vista e os bons hábitos de um cristão verdadeiro, e até o pode levar a fazer coisas que Jeová odeia. É por isso que Paulo deu o seguinte alerta: “Recuperem o bom senso por fazer o que é justo e não pratiquem o pecado.” — 1 Cor. 15:33, 34.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE TIPO DE CORPO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta mencionada em 1 Coríntios 15:35-38 é que alguns talvez façam?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 15:35-38. Uma pessoa que questiona a fé na ressurreição talvez pergunte: “Como é que os mortos serão levantados?” É bom pensarmos na resposta de Paulo porque muitas pessoas hoje têm as suas próprias ideias sobre a vida após a morte. Mas o que é que a Bíblia ensina?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que nos ajuda a entender a ressurreição para a vida no céu?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa morre, o seu corpo decompõe-se. Mas isso não é nenhum problema para quem criou o Universo do nada. Deus pode ressuscitar essa pessoa e dar-lhe um corpo adequado. (Gén. 1:1; 2:7) Paulo fez uma ilustração para mostrar que Deus não precisa de ressuscitar a pessoa com o mesmo corpo. Ele usou o exemplo de “um simples grão” ou da “semente” de uma planta. Quando uma semente é plantada no solo, ela brota e torna-se uma nova planta. Essa nova planta é muito diferente daquela pequena semente. Paulo fez essa comparação para mostrar que o nosso Criador pode dar ao ressuscitado “um corpo conforme lhe agrada”.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que 1 Coríntios 15:39-41 diz sobre os diferentes tipos de corpo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 15:39-41. Paulo mencionou que Deus criou muitos corpos diferentes. Por exemplo, os corpos dos bois, das aves e dos peixes são todos diferentes uns dos outros. A seguir, Paulo disse que existem diferenças entre o Sol e a Lua. Ele também mencionou que “uma estrela difere de outra estrela em glória”. Mesmo que não consigamos vê-las a olho nu, existem estrelas a que os cientistas chamam “gigantes vermelhas”, “anãs brancas” e “estrelas amarelas”, como é o caso do nosso Sol. Paulo também disse que “há corpos celestiais e corpos terrenos”. Como assim? Bem, na Terra existem corpos de carne e osso, mas no céu existem corpos espirituais, como os que os anjos têm.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de corpo é que os ressuscitados para a vida no céu vão ter?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note o que Paulo disse a seguir: “O mesmo se dá com a ressurreição dos mortos. O corpo é semeado perecível e levantado imperecível.” Nós sabemos que, quando uma pessoa morre, o seu corpo decompõe-se e volta ao pó. (Gén. 3:19) Por isso, como é possível que um corpo seja “levantado imperecível”? Paulo não estava a falar de um humano ressuscitado para a vida na Terra, como aqueles ressuscitados por Elias, Eliseu e Jesus. Na verdade, Paulo estava a referir-se a alguém ressuscitado com um corpo celestial, ou seja, “um espiritual”. — 1 Cor. 15:42-44.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que mudança é que Jesus passou quando foi ressuscitado, e como é que os cristãos ungidos passam por uma mudança parecida?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus estava na Terra, ele tinha um corpo carnal. Mas quando foi ressuscitado, “tornou-se um espírito que dá vida” e voltou para o céu. Da mesma forma, os cristãos ungidos seriam ressuscitados com um corpo apropriado para a vida no céu. Paulo explicou: “Assim como levamos a imagem daquele que é feito do pó, também levaremos a imagem do que é celestial.” — 1 Cor. 15:45-49.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo estava a atingir o ponto alto da sua consideração sobre a ressurreição. É importante lembrarmo-nos de que Jesus não foi ressuscitado com um corpo humano. Paulo explicou o motivo: “Carne e sangue não podem herdar o Reino de Deus” no céu. (1 Cor. 15:50) Da mesma forma, os apóstolos e os outros ungidos não seriam ressuscitados para a vida no céu com corpos perecíveis de carne e sangue. Quando é que eles seriam ressuscitados? Paulo destacou que essa ressurreição seria futura. Não aconteceria logo após eles morrerem. Na época em que Paulo escreveu 1 Coríntios, alguns discípulos já tinham “adormecido na morte”; como, por exemplo, o apóstolo Tiago. (Atos 12:1, 2) Os outros apóstolos e ungidos ainda precisariam de ‘adormecer na morte’. — 1 Cor. 15:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "VITÓRIA SOBRE A MORTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que eventos marcariam a presença de Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tanto Jesus como Paulo falaram de uma época especial na história – a presença de Cristo. Essa presença seria marcada por guerras, terramotos, doenças e outros acontecimentos maus em todo o mundo. Desde 1914, estamos a ver essa profecia bíblica a cumprir-se. No entanto, outro acontecimento importante também marcaria a presença de Jesus. Ele disse que as boas novas do Reino de Deus seriam pregadas “em toda a terra habitada, em testemunho a todas as nações, e então [viria] o fim”. (Mat. 24:3, 7-14) Paulo explicou que, na “presença do Senhor”, também aconteceria a ressurreição dos cristãos ungidos que tinham ‘adormecido na morte’. — 1 Tes. 4:14-16; 1 Cor. 15:23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece aos ungidos que morrem durante a presença de Cristo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos que ‘adormecem na morte’ agora, durante a presença de Cristo, são imediatamente ressuscitados para viver no céu. Paulo confirma isso em 1 Coríntios 15:51, 52: “Nem todos adormeceremos na morte, mas todos seremos transformados, num momento, num piscar de olhos, durante o toque da última trombeta.” Essas palavras de Paulo estão a cumprir-se agora! Quando forem ressuscitados, os cristãos ungidos terão grande alegria. Eles estarão “sempre com o Senhor”. — 1 Tes. 4:17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trabalho é que os ungidos vão realizar no céu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz-nos qual será o trabalho dos ungidos no céu depois de serem ressuscitados “num piscar de olhos”. Jesus disse sobre eles: “Àquele que vencer e guardar os meus caminhos até ao fim, eu darei autoridade sobre as nações, e ele irá governá-las com uma vara de ferro, de modo que serão despedaçadas como vasos de barro, assim como recebi autoridade do meu Pai.” (Apo. 2:26, 27) Seguindo o seu Comandante, Jesus, os ungidos vão governar as nações com uma vara de ferro. — Apo. 19:11-15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos humanos vão vencer a morte?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, os ungidos vão vencer a morte; eles serão ressuscitados. (1 Cor. 15:54-57) Depois, durante a guerra do Armagedon, estarão em condições de participar noutra vitória: a vitória sobre toda a maldade. Outros milhões de servos de Deus vão sobreviver à grande tribulação e entrar no novo mundo. (Apo. 7:14) Esses sobreviventes terão o privilégio de ver com os próprios olhos mais uma vitória sobre a morte: a ressurreição de muitos milhões de pessoas. Imagine a nossa alegria quando isso acontecer! (Atos 24:15) Todos os que forem totalmente leais a Jeová serão vitoriosos noutro sentido. Eles vencerão a morte que herdaram de Adão e viverão para sempre.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que incentivo é que 1 Coríntios 15:58 nos dá?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada cristão deve ser grato pelas palavras consoladoras de Paulo sobre a ressurreição em 1 Coríntios. Temos todos os motivos para mostrar que aceitamos o conselho de Paulo de fazer o nosso melhor “na obra do Senhor”. (Leia 1 Coríntios 15:58.) Se estivermos bem envolvidos nesse trabalho, poderemos ter uma vida muito feliz no futuro. A nossa vida vai ser muito melhor do que podemos imaginar. Todo o nosso trabalho árduo para o Senhor não terá sido em vão.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a esperança da ressurreição nos fortalece quando enfrentamos perigos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que trabalho é que os ungidos ressuscitados vão realizar com Cristo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o conselho em 1 Coríntios 15:58 é apropriado para nós hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 140 Vida Eterna, Enfim!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A segunda metade do capítulo 15 de 1 Coríntios contém detalhes a respeito da ressurreição, especialmente da ressurreição dos cristãos ungidos. No entanto, o que Paulo escreveu também é importante para as outras ovelhas. Este estudo vai mostrar como a esperança da ressurreição deve influenciar a nossa vida agora e ajudar-nos a olhar para o futuro com confiança.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para uma explicação das palavras de Paulo em 1 Coríntios 15:29, veja “Perguntas dos Leitores” nesta revista.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 dezembro p. 14",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que as palavras do apóstolo Paulo em 1 Coríntios 15:29 querem dizer que alguns cristãos daquela época tinham o costume de se batizar a favor dos mortos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não. Nem a Bíblia nem a história indicam que os cristãos tinham esse costume.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A forma como este texto é traduzido em muitas Bíblias faz com que alguns achem que, nos dias de Paulo, existia o costume de se batizar a favor dos mortos. Por exemplo, a Nova Versão Internacional diz: “Se não há ressurreição, que farão aqueles que se batizam pelos mortos?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, note o que dois estudiosos da Bíblia disseram. Gregory Lockwood, doutorado em Teologia, disse que batismos “a favor de pessoas que já tinham morrido” seriam “um tipo de batismo que, até onde se sabe, não tem nenhum precedente histórico ou bíblico”. Do mesmo modo, o professor universitário Gordon Fee escreveu: “Não há precedente histórico ou bíblico para tal batismo. Aliás, o N[ovo] T[estamento] não diz absolutamente nada a respeito; não se tem conhecimento disso em nenhuma das outras igrejas e em nenhuma comunidade cristã ortodoxa nos séculos imediatamente posteriores.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que os seguidores de Jesus deviam “[fazer] discípulos de pessoas de todas as nações, batizando-as [...], ensinando-as a obedecer a todas as coisas” que ele tinha ordenado. (Mat. 28:19, 20) Antes de alguém se tornar um discípulo batizado, precisa de aprender sobre Jeová e o seu Filho, acreditar neles e obedecer-lhes. Uma pessoa que já está morta e enterrada não pode fazer isso. E um cristão vivo não pode fazer isso por ela. — Ecl. 9:5, 10; João 4:1; 1 Cor. 1:14-16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, o que é que Paulo quis dizer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns em Corinto não acreditavam que os mortos seriam ressuscitados. (1 Cor. 15:12) Paulo tentou mostrar que esse ponto de vista era errado. Ele destacou que “[enfrentava] a morte diariamente”. Obviamente, ele ainda estava vivo. Mas apesar de passar por vários perigos, ele tinha a certeza de que, depois de morrer, seria ressuscitado como um espírito poderoso, assim como tinha acontecido a Jesus. — 1 Cor. 15:30-32, 42-44.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os coríntios precisavam de entender que tornar-se um ungido significava enfrentar dificuldades todos os dias e morrer antes de ser ressuscitado. Ser “batizados em Cristo Jesus” envolve ser “batizados na sua morte”. (Rom. 6:3) Paulo queria dizer que, assim como Jesus, os cristãos ungidos seriam batizados, ou imersos, num proceder de vida que resultaria em morte. Depois, seriam ressuscitados para a vida no céu.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais de dois anos depois de Jesus ser batizado em água, ele disse a dois apóstolos: “[Vocês] serão batizados com o batismo com que eu estou a ser batizado.” (Mar. 10:38, 39) Naquele momento, Jesus não estava a ser batizado em água. O que ele quis dizer é que, por ser fiel a Deus, acabaria por morrer. Paulo escreveu que os ungidos ‘sofreriam com Cristo, para que também fossem glorificados com Cristo’. (Rom. 8:16, 17; 2 Cor. 4:17) Isso quer dizer que eles também teriam de morrer para serem ressuscitados para viver no céu.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com base em tudo isto, a declaração de Paulo pode ser traduzida corretamente da seguinte forma: “Senão, o que é que vão fazer os que estão a ser batizados com o objetivo de serem mortos? Se os mortos realmente não serão levantados, então, porque é que eles estão a ser batizados com esse objetivo?”",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w20 dezembro p. 15",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Provérbios 24:16 diz: “Mesmo que o justo caia sete vezes, irá levantar-se outra vez.” Será que este versículo se refere a alguém que peca várias vezes e depois é perdoado por Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na verdade, não é isso o que o versículo quer dizer. Aqui, ‘cair’ refere-se a enfrentar problemas vez após vez, e ‘levantar-se’ significa poder recuperar-se.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o contexto deste versículo: “Não te ponhas de emboscada, como um homem perverso, perto da casa do justo; não destruas o seu lugar de descanso. Pois, mesmo que o justo caia sete vezes, irá levantar-se outra vez; mas os maus tropeçarão por causa da calamidade. Quando o teu inimigo cair, não te alegres; e, quando tropeçar, não deixes o teu coração exultar-se.” — Pro. 24:15-17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns pensam que o versículo 16 fala sobre uma pessoa que peca, mas que depois se recupera. Dois líderes religiosos britânicos escreveram que “pregadores, tanto no passado como no presente, explicam o texto” dessa maneira. Esses líderes disseram que tal explicação daria a entender que “um homem bom pode cair [...] em pecados graves repetidas vezes, mas por se arrepender, ele pode levantar-se, continuando a amar a Deus e tendo a aprovação dele.” Esse ponto de vista pode agradar a alguém que não quer resistir ao pecado. Ele talvez imagine que, mesmo que peque várias vezes, Deus vai sempre perdoá-lo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas não é isso o que o versículo 16 quer dizer.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra hebraica traduzida como “caia” e “cair” nos versículos 16 e 17 pode ser usada de várias maneiras. Pode referir-se a cair em sentido literal – por exemplo, um touro que cai na estrada, uma pessoa que cai de um terraço ou uma pedrinha que cai no chão. (Deut. 22:4, 8; Amós 9:9) Essa palavra hebraica também pode ser usada em sentido figurado, como neste versículo: “Jeová guia os passos do homem quando tem prazer no seu caminho. Mesmo que ele caia, não ficará prostrado, pois Jeová segura-o pela mão.” — Sal. 37:23, 24; Pro. 11:5; 13:17; 17:20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, note o que Edward Plumptre, professor universitário de teologia pastoral, disse: “A palavra hebraica para [“cair”] nunca é usada no sentido de cair em pecado.” Tanto é que outro estudioso resume o versículo 16 assim: “É inútil tratar mal o povo de Deus, porque ele sobrevive. Já os maus, não!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim, Provérbios 24:16 não se refere a “cair” em sentido moral, ou seja, a cair no pecado. Refere-se a passar por problemas ou dificuldades, mesmo que repetidas vezes. Neste mundo mau, um justo pode passar por problemas de saúde ou enfrentar outras dificuldades. Até pode ser vítima de uma intensa perseguição do governo. Mas pode ter a certeza de que Deus vai apoiá-lo e vai ajudá-lo a ser bem-sucedido ao lidar com qualquer situação. Pense nisto: ‘Quantas vezes já viu as coisas a terem um bom resultado para os servos de Jeová?’ Porque é que isso acontece? Porque, com certeza, “Jeová ampara todos os que caem e levanta todos os encurvados.” — Sal. 41:1-3; 145:14-19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O justo” não se alegra quando outros têm problemas. Em vez disso, ele consola-se por saber que “tudo acabará bem para os que temem o verdadeiro Deus, porque têm temor dele”. — Ecl. 8:11-13; Jó 31:3-6; Sal. 27:5, 6.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w20 dezembro pp. 16-21",
            "titulo": "‘Jeová salva os que estão desanimados’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová está perto dos que têm o coração quebrantado, ele salva os que estão desanimados.” — SAL. 34:18, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ÀS VEZES, damo-nos conta de como a vida é curta e ‘cheia de preocupações’. (Jó 14:1) Por isso, é compreensível que nos sintamos desanimados de vez em quando. Muitos servos de Jeová do passado também se sentiram assim. Alguns até desejaram morrer. (1 Reis 19:2-4; Jó 3:1-3, 11; 7:15, 16) Mas Jeová – o Deus em quem confiavam – consolou-os e fortaleceu-os vez após vez. A história deles foi escrita na Bíblia para nos consolar e instruir. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver o exemplo de José, o filho de Jacó; da viúva Noemi e da sua nora Rute; do levita que escreveu o Salmo 73; e do apóstolo Pedro. Todos esses servos de Jeová passaram por situações desanimadoras. Como é que Jeová os fortaleceu? Que lições podemos aprender deles? As respostas a estas perguntas vão aumentar a nossa confiança de que “Jeová está perto dos que têm o coração quebrantado” e de que “ele salva os que estão desanimados”. — Sal. 34:18, nota.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOSÉ SUPORTOU INJUSTIÇAS CRUÉIS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a José quando ele era jovem?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando José tinha cerca de 17 anos, Deus fez com que ele tivesse dois sonhos. Esses sonhos indicavam que José se tornaria uma pessoa importante e que seria respeitado pela sua família. (Gén. 37:5-10) Mas pouco depois de ter esses sonhos, a vida de José mudou totalmente. Em vez de respeitarem José, os seus irmãos venderam-no como escravo. Ele passou a trabalhar na casa de um oficial egípcio chamado Potifar. (Gén. 37:21-28) Em pouco tempo, José deixou de ser um filho querido para se tornar um escravo insignificante no Egito, trabalhando para um homem que não conhecia a Jeová. — Gén. 39:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, a situação de José ficou ainda pior. A esposa de Potifar acusou José de a tentar violar. No entanto, Potifar nem sequer investigou a acusação. Em vez disso, mandou José para a prisão, onde teve de ficar acorrentado. (Gén. 39:14-20; Sal. 105:17, 18) José era apenas um jovem. Imagine como ele se deve ter sentido ao ser acusado falsamente de tentar violar alguém. Além disso, o que é que as pessoas iam achar de Jeová quando soubessem dessa acusação? Sem dúvida, José tinha muitos motivos para se sentir desanimado!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José venceu o desânimo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como escravo e, mais tarde, como prisioneiro, José não podia fazer nada para mudar a sua situação. Então, como é que ele conseguiu manter um ponto de vista positivo? Em vez de se concentrar no que não podia fazer, ele dava o seu melhor nas tarefas que recebia. Acima de tudo, José concentrava-se em agradar a Jeová, a Pessoa mais importante da sua vida. Por isso, Jeová tornava bem-sucedido tudo o que José fazia. — Gén. 39:21-23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os sonhos de José o ajudaram?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que ajudou José a vencer o desânimo foi pensar nos sonhos que teve anos antes. Esses sonhos mostravam que José voltaria a ver a sua família e que a sua situação iria melhorar. E foi isso o que aconteceu. Quando José tinha cerca de 37 anos, os seus sonhos começaram a cumprir-se de forma impressionante! — Gén. 37:7, 9, 10; 42:6, 9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 5:10, o que é que nos vai ajudar ao passarmos por sofrimentos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. A história de José lembra-nos de como este mundo é cruel e de como as pessoas nos tratam de forma injusta. Até mesmo um irmão na fé pode magoar-nos. Mas se virmos Jeová como a nossa Rocha, ou o nosso Refúgio, não vamos desanimar nem parar de o servir. (Sal. 62:6, 7; leia 1 Pedro 5:10.) Lembre-se também de que José tinha cerca de 17 anos quando Jeová o fez ter sonhos especiais. Fica claro que Jeová confia nos jovens que o servem. Hoje, muitos jovens são fiéis a Jeová como José. Alguns deles, por não abrirem mão da sua lealdade a Deus, até são presos injustamente. — Sal. 110:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DUAS MULHERES EXTREMAMENTE TRISTES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Noemi e Rute?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de uma grande fome, Noemi e a sua família tiveram de deixar o seu lar em Judá para morar como estrangeiros em Moabe. Lá, o marido de Noemi, Elimeleque, morreu, e ela ficou sozinha com os seus dois filhos. Passado algum tempo, os filhos de Noemi casaram-se com duas mulheres moabitas: uma chamava-se Rute e a outra Orpa. Cerca de dez anos depois, os filhos de Noemi também morreram, sem deixar filhos. (Rute 1:1-5) Imagine como essas três mulheres ficaram arrasadas! É claro que Rute e Orpa podiam voltar a casar-se. Mas Noemi já era idosa; quem iria cuidar dela? Certa vez, Noemi estava tão deprimida que chegou a dizer: “Não me chamem Noemi. Chamem-me Mara, pois o Todo-Poderoso tornou a minha vida muito amarga.” Com o coração partido, Noemi decidiu voltar para Belém, e Rute foi com ela. — Rute 1:7, 18-20.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Rute 1:16, 17, 22, como é que Rute encorajou Noemi?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudou Noemi nessa situação tão triste? O amor leal. Por exemplo, Rute mostrou amor leal a Noemi por se apegar a ela. (Leia Rute 1:16, 17, 22.) Em Belém, Rute trabalhou muito na respiga dos campos para que ela e Noemi se pudessem alimentar. Por causa da sua atitude, Rute ganhou uma boa reputação. — Rute 3:11; 4:15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que Jeová mostrou amor a pessoas pobres, como Noemi e Rute?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tinha dado aos israelitas a lei da respiga, uma lei amorosa que ajudava pessoas pobres, como Noemi e Rute. Essa lei dizia que, ao fazer a colheita, o povo devia deixar algumas sobras nos campos para os pobres apanharem. (Lev. 19:9, 10) Por causa dessa lei, Noemi e Rute conseguiram comida de forma digna, sem precisarem de mendigar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Boaz ajudou Noemi e Rute?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O dono do campo onde Rute respigava era um homem rico chamado Boaz. O amor e a lealdade de Rute a Noemi deixaram Boaz impressionado. Por isso, ele comprou a herança da família delas e casou-se com Rute. (Rute 4:9-13) Boaz e Rute tiveram um filho chamado Obede, que, mais tarde, se tornou avô do rei David. — Rute 4:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a alegria de Noemi ao pegar no pequeno Obede, agradecendo a Deus por esse presente! Mas o melhor ainda está por vir. Quando forem ressuscitadas, Noemi e Rute vão descobrir que Obede se tornou antepassado do Prometido Messias, Jesus Cristo!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições valiosas aprendemos da história de Noemi e Rute?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Alguns problemas podem deixar-nos desanimados ou até com o coração partido. Certas situações deixam-nos sem saída. Nesses momentos, devemos confiar totalmente no nosso Pai celestial e apegar-nos aos nossos irmãos cristãos. É claro que Jeová nem sempre vai acabar com os nossos problemas. Veja o caso de Noemi. Jeová não lhe trouxe de volta o marido e os filhos. No entanto, Jeová pode ajudar-nos por meio de ações bondosas da nossa família na fé. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM LEVITA QUE QUASE TROPEÇOU",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um levita ficou muito desanimado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O escritor do Salmo 73 era levita. Ele tinha o grande privilégio de servir na casa de adoração de Jeová. Mas em certo momento da sua vida, até ele ficou desanimado. Porquê? Ele começou a sentir inveja dos maus e dos orgulhosos – não que quisesse ser como eles, mas tinha inveja do aparente sucesso que tinham. (Sal. 73:2-9, 11-14) Parecia que eles tinham tudo: dinheiro, uma vida boa e nenhuma ansiedade. O salmista ficou tão desanimado ao ver os maus a serem bem-sucedidos que disse: “Certamente, foi em vão que mantive o meu coração puro e lavei as minhas mãos na inocência.” Fica claro que a espiritualidade do salmista estava ameaçada.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Salmo 73:16-19, 22-25, como é que o levita venceu o desânimo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 73:16-19, 22-25. O levita ‘entrou no grandioso santuário de Deus’. Ali, no meio de outras pessoas que adoravam a Jeová, o levita pôde orar sobre a sua situação e pensar de um modo calmo e claro. Então, percebeu que o seu modo de pensar era tolo e que tinha entrado num caminho perigoso que podia separá-lo de Jeová. O levita também entendeu que os maus estão “em terreno escorregadio” e vão ter um “terrível fim”. Para se livrar da inveja e do desânimo, o levita precisava de ver as coisas do ponto de vista de Jeová. Quando fez isso, recuperou a paz interior e a alegria. Ele disse: “Além de [Jeová], não desejo nada na terra.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos com o levita?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Nunca devemos sentir inveja dos maus que parecem ser bem-sucedidos na vida. A felicidade deles é superficial e temporária; eles não vão ganhar a vida eterna. (Ecl. 8:12, 13) Sentir inveja deles é como deixar a porta aberta para o desânimo e é uma ameaça para a nossa amizade com Jeová. Se estiver a sentir inveja do aparente sucesso dos maus, faça o que o levita fez: escute os conselhos amorosos de Deus e seja amigo daqueles que o servem. Se amar a Jeová mais do que a qualquer outra coisa, vai encontrar a verdadeira alegria. E continuará no caminho da “verdadeira vida”. — 1 Tim. 6:19.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS FRAQUEZAS DE PEDRO DESANIMARAM-NO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos tinha Pedro para se sentir desanimado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro era um homem dinâmico, mas, às vezes, agia por impulso e dizia o que lhe vinha à cabeça. Por agir assim, Pedro, em certas situações, arrependia-se do que tinha dito ou feito. Por exemplo, quando Jesus disse aos apóstolos que ia sofrer e morrer, Pedro censurou-o e disse: “Isso de modo algum te acontecerá.” (Mat. 16:21-23) Jesus corrigiu Pedro. Quando uma multidão foi prender Jesus, Pedro agiu sem pensar e cortou a orelha de um escravo do sumo sacerdote. (João 18:10, 11) Mais uma vez, Jesus teve de corrigir o seu apóstolo. Além disso, Pedro disse que jamais abandonaria Jesus, mesmo que todos os outros apóstolos fizessem isso. (Mat. 26:33) Mas essa autoconfiança não durou muito. Pedro negou o seu Senhor três vezes. Profundamente desanimado, Pedro ‘saiu e chorou amargamente’. (Mat. 26:69-75) Ele deve ter pensado que Jesus nunca o iria perdoar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ajudou Pedro a superar o desânimo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Pedro não deixou que o desânimo o fizesse parar de servir a Jeová. Depois de tropeçar, ele recuperou-se e continuou a servir com os outros apóstolos. (João 21:1-3; Atos 1:15, 16) O que ajudou Pedro a superar o desânimo? Jesus tinha orado para que a fé de Pedro não ficasse fraca, e ele incentivou Pedro a retornar e fortalecer os seus irmãos. Jeová respondeu a essa oração. Mais tarde, Jesus apareceu pessoalmente a Pedro, provavelmente para o encorajar. (Luc. 22:32; 24:33, 34; 1 Cor. 15:5) Depois de os apóstolos terem uma noite de pesca malsucedida, Jesus apareceu-lhes. Nessa ocasião, ele deu a Pedro a oportunidade de dizer o quanto o amava. Jesus tinha perdoado o seu querido amigo e deu-lhe mais trabalho. — João 21:15-17.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Salmo 103:13, 14 nos ajuda a ter o mesmo ponto de vista de Jeová sobre os nossos erros?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Jesus tratou Pedro com misericórdia, e ele imitava com perfeição as qualidades do seu Pai. Por isso, quando cometemos erros, não devemos achar que somos um caso perdido – é Satanás quem gostaria que pensássemos assim. Em vez disso, devemos esforçar-nos para ter o mesmo ponto de vista amoroso e perdoador que Jeová tem. É assim que queremos ver a nós mesmos e a outros que erram contra nós. — Leia Salmo 103:13, 14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de José, de Noemi e Rute, do levita e de Pedro fazem-nos ter a certeza de que “Jeová está perto dos que têm o coração quebrantado”. (Sal. 34:18) É verdade que ele permite que soframos e passemos por situações desanimadoras. No entanto, quando perseveramos e somos bem-sucedidos com a ajuda de Jeová, a nossa fé fica mais forte. (1 Ped. 1:6, 7) No próximo estudo, vamos continuar a ver como Jeová apoia os seus servos leais que estão desanimados, talvez por causa de imperfeições ou de situações difíceis.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O MODO DE JEOVÁ AJUDAR CADA UM DESTES SERVOS O PODE ENCORAJAR?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "José, Noemi e Rute",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Um levita",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pedro",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 7 Jeová, Nossa Força e Poder",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a José, Noemi e Rute, um levita e o apóstolo Pedro passaram por situações que os deixaram desanimados. Este estudo vai mostrar como Jeová os consolou e fortaleceu. Também vamos ver o que podemos aprender do exemplo deles e do modo amoroso como Jeová lidou com eles.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Noemi, Rute e Orpa ficaram tristes e desanimadas com a morte dos seus maridos. Mais tarde, Rute, Noemi e Boaz alegraram-se com o nascimento de Obede.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 dezembro pp. 22-27",
            "titulo": "Como pode vencer o desânimo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Lança o teu fardo sobre Jeová, e ele irá amparar-te.” — SAL. 55:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 33 Lança Sobre Deus o Teu Fardo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o desânimo nos pode afetar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os dias, nós enfrentamos problemas e fazemos o nosso melhor para lidar com eles. Mas não concorda que lidamos melhor com as dificuldades quando não estamos desanimados? Por isso, temos de encarar o desânimo como uma visita indesejada que nos pode roubar a confiança, coragem e alegria. Provérbios 24:10 e a nota dizem: “Se ficares desanimado em tempos de aflição, a tua força será escassa.” Realmente, o desânimo pode sugar a energia de que precisamos para vencer os problemas da vida.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem deixar-nos desanimados, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos ficar desanimados por muitos motivos. Alguns são internos, como imperfeições, fraquezas ou problemas de saúde. Outros são externos – por exemplo, não receber uma designação de que gostaríamos no serviço de Jeová ou ter de continuar a pregar num território que não parece produtivo. Neste estudo, vamos ver algumas coisas que podemos fazer para lidar com o desânimo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO LIDAMOS COM IMPERFEIÇÕES E FRAQUEZAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a ver as nossas imperfeições de forma equilibrada?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É fácil perder o equilíbrio na forma como vemos as nossas imperfeições e fraquezas. Podemos acabar por achar que, por causa das nossas falhas, Jeová nunca nos vai deixar entrar no novo mundo. Esse tipo de pensamento pode ser perigoso. Então, como é que devemos encarar as nossas imperfeições? A Bíblia diz que, com exceção de Jesus Cristo, “todos [os humanos] pecaram”. (Rom. 3:23) Mas o Autor da Bíblia não é um perfecionista que anda à procura de defeitos nos outros. Pelo contrário, Jeová é um Pai amoroso que quer ajudar-nos. Ele é paciente. Ele vê a nossa luta para vencer as fraquezas e para ter um ponto de vista equilibrado sobre nós mesmos. Além disso, está sempre pronto para nos ajudar. — Rom. 7:18, 19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 3:19, 20, porque é que duas irmãs não se deixaram vencer pelo desânimo?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja os exemplos de Débora e de Maria.b Quando era criança, Débora era humilhada pela família muitas vezes. Dificilmente, recebia um elogio. Por isso, ela desenvolveu um ponto de vista negativo sobre si própria. Quando cometia pequenos erros, ela sentia-se um fracasso total. Maria tinha um problema parecido. Os seus familiares também a humilhavam. Por causa disso, ela lutava contra sentimentos de inutilidade. Mesmo depois do seu batismo, ela não se sentia digna de ser Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo isso, essas duas irmãs não pararam de servir a Jeová. Porquê? Um dos motivos é que elas fizeram orações fervorosas a Jeová e lançaram os seus fardos sobre ele. (Sal. 55:22) Também entenderam que o nosso amoroso Pai celestial sabe que as coisas que já enfrentámos na vida e os pensamentos negativos podem afetar-nos muito. Mas ele também vê o que temos de bom no nosso coração – qualidades que nós próprios talvez não consigamos ver. — Leia 1 João 3:19, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa que tem uma recaída pode sentir-se?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa talvez esteja a lutar para vencer um mau hábito, mas, quando tem uma recaída, sente-se desanimada. É normal sentirmo-nos culpados quando pecamos. (2 Cor. 7:10) No entanto, não devemos ir ao extremo de nos condenar, pensando: ‘Eu sou um fracasso total. Jeová nunca me vai perdoar.’ Esse tipo de pensamento negativo não se baseia na verdade e pode fazer-nos parar de servir a Jeová. Lembre-se do que lemos em Provérbios 24:10 – se ficarmos desanimados, a nossa força será escassa. Por isso, resolva as questões com Jeová; ore a pedir perdão. (Isa. 1:18) Se Jeová notar que você está realmente arrependido, ele vai perdoá-lo. Além disso, converse com os anciãos. Com paciência, eles irão ajudá-lo a recuperar a saúde espiritual. — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos ficar desanimados se estivermos a lutar contra uma fraqueza?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jean-Luc, um ancião em França, costuma dizer o seguinte aos que lutam com fraquezas: “Para Jeová, uma pessoa justa não é alguém que nunca erra, mas é alguém que lamenta os seus erros e que se arrepende sempre.” (Rom. 7:21-25) Por isso, não se condene se estiver a lutar contra uma fraqueza. Lembre-se de que, por sermos imperfeitos, nenhum de nós pode ser considerado justo aos olhos de Jeová por mérito próprio. Todos nós precisamos da bondade imerecida de Deus, que ele mostrou por meio do resgate. — Efé. 1:7; 1 João 4:10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem pode encorajar-nos quando estamos desanimados?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos e irmãs na fé podem encorajar-nos. Eles podem ser um ouvido atento quando precisamos de conversar e podem dar-nos palavras de consolo para nos animar. (Pro. 12:25; 1 Tes. 5:14) Joy, uma irmã na Nigéria que luta contra o desânimo, diz: “O que seria de mim se não fossem os meus irmãos e irmãs? Eles são uma prova de que Jeová responde às minhas orações. Eu aprendi com eles a encorajar outros que também estão desanimados.” Mas devemos ter em mente que os nossos irmãos nem sempre sabem quando precisamos de encorajamento. Por isso, talvez seja necessário tomarmos a iniciativa de pedir ajuda a um irmão maduro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO LIDAMOS COM PROBLEMAS DE SAÚDE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os textos de Salmo 41:3 e 94:19 nos encorajam?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça a ajuda de Jeová. Quando não estamos bem de saúde e especialmente quando temos uma doença crónica, pode ser difícil pensar de forma positiva. É verdade que Jeová não faz milagres para nos curar hoje. Mas ele consola-nos e dá-nos a força de que precisamos para perseverar. (Leia Salmo 41:3; 94:19.) Por exemplo, ele pode motivar os irmãos da congregação a ajudar-nos com algumas tarefas da casa ou com as compras. Pode motivar os irmãos a orar connosco. Ou Jeová pode fazer-nos lembrar de promessas bíblicas consoladoras, como a esperança maravilhosa de uma vida perfeita e sem doenças no futuro. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Isang não continuou desanimado depois do seu acidente?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isang, que vive na Nigéria, sofreu um acidente, e o médico disse-lhe que nunca mais ia voltar a andar. Ele conta: “Fiquei com o coração quebrantado e com o espírito esmagado.” Mas será que Isang continuou a sentir-se assim? Não! O que é que o ajudou? Ele explica: “A minha esposa e eu nunca parámos de orar a Jeová e de estudar a sua Palavra. Nós também decidimos concentrar-nos nas nossas bênçãos, como a esperança de viver no novo mundo de Deus.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Cindy a ter alegria apesar do seu problema de saúde?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cindy, que mora no México, foi diagnosticada com uma doença grave. Como é que ela lidou com a situação? Quando estava a fazer o tratamento, ela estabeleceu o alvo de dar testemunho todos os dias. Ela escreve: “Fazer isso ajudou-me a concentrar-me nos outros, não na cirurgia, na minha dor ou na minha doença. Eu geralmente fazia assim: quando conversava com os médicos e enfermeiros, fazia-lhes perguntas sobre a família deles. A seguir, perguntava-lhes porque é que tinham escolhido seguir uma profissão tão desafiadora. Depois disso, era fácil encontrar assuntos que poderiam ser interessantes para eles. Muitos deles disseram que era raro um doente perguntar como eles estavam. E muitos agradeceram-me por eu me importar com eles. Alguns até me deram o seu contacto. Esse foi um período muito difícil, mas Jeová deu-me uma alegria tão grande que até eu fiquei surpreendida!” — Pro. 15:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns que estão doentes ou com saúde fraca conseguem pregar, e quais são os resultados?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas doentes ou com saúde fraca podem sentir-se desanimadas por não conseguirem fazer muito na pregação. Mesmo assim, muitas conseguem encontrar uma maneira de pregar. Nos Estados Unidos, uma irmã chamada Laurel ficou trinta e sete anos confinada num pulmão de aço. Ela enfrentou um cancro, grandes cirurgias e doenças de pele. No entanto, essas dificuldades não a calaram. Ela pregava a enfermeiros e a outros profissionais de saúde que iam a casa dela. Qual foi o resultado? Ela ajudou pelo menos 17 pessoas a aprender a verdade!c",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Richard, um ancião em França, dá uma boa dica àqueles que não podem sair de casa ou que moram em lares de idosos: “Eu sugiro que eles deixem algumas publicações à mostra. Elas despertam a curiosidade das pessoas e ajudam a iniciar conversas. Isso pode encorajar os nossos queridos irmãos que já não podem pregar de casa em casa.” Além disso, aqueles que não conseguem sair de casa podem pregar por meio de cartas ou por telefone.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO NÃO RECEBEMOS UM PRIVILÉGIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que excelente exemplo é que o rei David nos deixou?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de limitações da idade, da saúde e de outros fatores, talvez não recebamos uma designação ou um privilégio na congregação ou no circuito. Se estivermos nessa situação, podemos aprender com o exemplo do rei David. Ele queria muito construir um templo para Jeová, mas descobriu que não teria esse privilégio. Mesmo assim, mais tarde, deu todo o seu apoio àquele que tinha sido escolhido por Deus para essa designação. David até fez contribuições generosas para a construção. Com certeza, David é um ótimo exemplo para nós! — 2 Sam. 7:12, 13; 1 Cró. 29:1, 3-5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Hugues venceu o desânimo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de problemas de saúde, Hugues, um irmão em França, deixou de servir como ancião. Ele nem sequer conseguia cuidar de tarefas simples em casa. Ele escreve: “No início, senti-me inútil e fiquei muito desanimado. Mas, com o tempo, vi que era importante aceitar as minhas limitações, e consegui ficar feliz com o que eu ainda podia fazer no serviço de Jeová. Estou decidido a não desistir. Assim como Gideão e os seus 300 homens – que estavam todos cansados –, vou continuar a lutar!” — Juí. 8:4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo dos anjos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anjos fiéis são um excelente exemplo para nós. Em certa ocasião, Jeová pediu aos anjos que sugerissem formas de enganar o perverso rei Acabe. Vários anjos deram as suas ideias. Mas Deus só escolheu a ideia de um anjo e disse que a sugestão dele iria funcionar. (1 Reis 22:19-22) Será que os outros anjos ficaram desanimados, talvez a pensar: ‘Para que é que eu perdi o meu tempo a dar uma sugestão’? Claro que não! Os anjos são realmente humildes e querem dar toda a honra a Jeová. — Juí. 13:16-18; Apo. 19:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se ficarmos desanimados por não recebermos um privilégio, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se no privilégio de ser Testemunha de Jeová e de anunciar o Reino. Os privilégios vão e vêm, mas não é isso que faz uma pessoa ser preciosa para Deus. O que torna uma pessoa querida para Jeová e para os irmãos é a sua modéstia e humildade. Por isso, ore a Jeová e peça-lhe que o ajude a continuar modesto e humilde. Medite nos muitos bons exemplos de modéstia e humildade encontrados na Bíblia. Esteja disposto a fazer tudo o que puder para servir os seus irmãos. — Sal. 138:6; 1 Ped. 5:5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O SEU TERRITÓRIO NÃO PARECE PRODUTIVO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode sentir alegria mesmo que o seu território não pareça produtivo?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já se sentiu desanimado por o seu território parecer pouco produtivo? Ou talvez por encontrar poucas pessoas em casa? Se esse for o seu caso, o que pode fazer para manter e aumentar a sua alegria? O quadro “Como ter mais alegria no ministério” dá algumas dicas úteis. Além disso, é importante ter o ponto de vista correto sobre a pregação. O que é que isso quer dizer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que o objetivo da pregação é divulgar o nome de Deus e o seu Reino. Jesus mostrou claramente que relativamente poucos seguiriam a estrada que leva à vida. (Mat. 7:13, 14) Quando estamos na pregação, temos a honra de trabalhar com Jeová, com Jesus e com os anjos. (Mat. 28:19, 20; 1 Cor. 3:9; Apo. 14:6, 7) Jeová atrai os merecedores. (João 6:44) Se numa ocasião uma pessoa não reagir bem à nossa mensagem, talvez escute melhor na próxima vez.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ter mais alegria no ministério",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pregue quando é mais provável encontrar as pessoas em casa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vá onde as pessoas estão, como mercados, parques e locais onde se apanham transportes públicos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Participe em diferentes modalidades de pregação, como cartas, testemunho de rua e outras formas de testemunho público.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda a ter boas conversas com as pessoas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda a usar bem as nossas ferramentas digitais.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se uma revista ou brochura foi preparada para um grupo específico de pessoas, tente encontrar essas pessoas no seu território.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apoie um território que seja pouco trabalhado ou mais produtivo, talvez por aprender outra língua.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeremias 20:8, 9 nos ensina sobre combater o desânimo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito com o profeta Jeremias. Ele foi designado para um território extremamente difícil. As pessoas insultavam-no e desprezavam-no “o dia inteiro”. (Leia Jeremias 20:8, 9.) Ele ficou tão desanimado que pensou em desistir. Mas não desistiu. Porquê? Porque “a palavra de Jeová” era como um fogo dentro de Jeremias, e ele não conseguia contê-la. O mesmo acontece quando enchemos a nossa mente e o nosso coração com a Palavra de Deus. Esse é mais um motivo para estudarmos a Bíblia todos os dias e meditarmos nela. Como resultado, a nossa alegria vai continuar a aumentar e a nossa pregação pode tornar-se mais produtiva. — Jer. 15:16.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos vencer a luta contra o desânimo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Débora, mencionada antes, diz: “O desânimo pode ser uma arma poderosa de Satanás contra nós.” Mas as armas de Satanás não são nada em comparação com o poder de Jeová. Por isso, se algo o deixar desanimado, suplique a Jeová pela sua ajuda. Ele vai ajudá-lo a lidar com as suas imperfeições e fraquezas. Vai apoiá-lo quando você estiver doente. Vai ajudá-lo a ter um ponto de vista equilibrado sobre os privilégios. E vai ajudá-lo a ter um ponto de vista positivo sobre o ministério. Abra o seu coração ao seu Pai celestial e conte-lhe as suas preocupações. Com a ajuda de Jeová, você pode vencer a luta contra o desânimo!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS TEXTOS ABAIXO PODEM AJUDAR-NOS A VENCER O DESÂNIMO?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "João 3:19, 20",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 41:3",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeremias 20:8, 9",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Às vezes, todos nós ficamos desanimados. Este estudo vai mostrar coisas específicas que podemos fazer quando estivermos tristes. Como veremos, com a ajuda de Jeová, podemos vencer a luta contra o desânimo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a história de Laurel Nisbet na Despertai! de 22 de janeiro de 1993.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma irmã fica desanimada durante algum tempo, mas lembra-se do que já fez no serviço de Jeová e faz uma oração. Ela tem a certeza de que Deus se lembra do que ela já fez e continua a fazer.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 dezembro pp. 28-29",
            "titulo": "Faça o seu melhor na sua designação!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO é que se sente quando recebe uma carta animadora de um amigo querido? O discípulo cristão Timóteo recebeu uma carta assim do apóstolo Paulo. Nós conhecemo-la como o livro bíblico de Segunda a Timóteo. Ao receber essa carta, Timóteo, com certeza, ficou ansioso por ir para um lugar tranquilo e descobrir o que o seu querido amigo tinha a dizer. Talvez ele tenha pensado: ‘Como é que Paulo está? Será que ele tem algum conselho para mim sobre como devo encarar as minhas designações? Será que esta carta me pode ajudar a ser bem-sucedido no meu ministério e ajudar outros?’ Como veremos, Timóteo encontrou nessa carta valiosa as respostas a essas perguntas e muito mais. Mas por enquanto, vamos concentrar-nos em alguns conselhos importantes que ela nos dá.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONTINUO A SUPORTAR TODAS AS COISAS”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Timóteo começou a ler as primeiras palavras da carta, ele pôde perceber o quanto Paulo o amava. Com todo o carinho, Paulo disse que Timóteo era um “filho amado”. (2 Tim. 1:2) Timóteo recebeu essa carta por volta do ano 65 EC, provavelmente quando estava na casa dos 30 anos. Apesar de jovem, Timóteo já era um ancião experiente. Ele tinha trabalhado com Paulo durante mais de dez anos e aprendeu muito com ele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Saber que Paulo estava a suportar as dificuldades fielmente deve ter encorajado muito Timóteo. Paulo estava preso em Roma e, dentro de pouco tempo, seria morto. (2 Tim. 1:15, 16; 4:6-8) As palavras de Paulo, “continuo a suportar todas as coisas”, mostraram a Timóteo como Paulo era corajoso. (2 Tim. 2:8-13) Assim como Timóteo, nós também podemos ser fortalecidos pelo maravilhoso exemplo de perseverança de Paulo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ATICE, COMO UM FOGO, O DOM’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo incentivou Timóteo a valorizar a sua designação no serviço a Deus. Ele disse a Timóteo para ‘atiçar, como um fogo, o dom de Deus que recebeu’. (2 Tim. 1:6) A palavra grega que Paulo usou aqui, traduzida como “dom”, é khárisma. Essa palavra grega refere-se basicamente a um dom gratuito e imerecido. Timóteo recebeu esse dom quando foi designado para servir a congregação de uma maneira especial. — 1 Tim. 4:14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Timóteo devia fazer com esse dom? Quando leu a expressão ‘atiça como um fogo’, ele deve ter-se lembrado de que o fogo que as pessoas costumavam fazer em casa se tornava apenas um monte de brasas. Essas brasas precisavam de ser atiçadas para produzir chamas e mais calor. Um dicionário diz que o verbo grego anazopyréo, que Paulo usou, significa “reacender, reavivar, atiçar a chama”; por outras palavras, significa “ficar animado para realizar certo trabalho”. Por isso, o incentivo que Paulo quis dar a Timóteo foi: “Faz o teu melhor na tua designação!” Hoje, nós precisamos de fazer o mesmo – ser zelosos no nosso serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘GUARDE ESSE PRECIOSO BEM’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao continuar a ler a carta do seu querido amigo, Timóteo viu outro conselho que o ajudaria a ser bem-sucedido no seu ministério. Paulo escreveu: “Guarda, por meio do espírito santo que mora em nós, esse precioso bem que te foi confiado.” (2 Tim. 1:14) Que bem precioso é que tinha sido confiado a Timóteo? No versículo anterior, Paulo falou sobre o padrão de “palavras sadias”, que é a verdade que está nas Escrituras. (2 Tim. 1:13) Por ser um ministro cristão, Timóteo tinha de pregar a verdade tanto dentro como fora da congregação. (2 Tim. 4:1-5) Além disso, Timóteo tinha sido designado para pastorear o rebanho de Deus. (1 Ped. 5:2) Para guardar o seu bem precioso, ou seja, a verdade que tinha de ensinar a outros, Timóteo precisava de confiar no espírito santo de Jeová e na sua Palavra. — 2 Tim. 3:14-17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, nós também recebemos o bem precioso de participar no ministério cristão. (Mat. 28:19, 20) Podemos continuar a dar valor a essa designação maravilhosa por perseverar em oração e por estudar a Bíblia regularmente. (Rom. 12:11, 12; 1 Tim. 4:13, 15, 16) Talvez tenhamos recebido designações adicionais, como sermos servos de tempo integral ou anciãos. Privilégios assim devem levar-nos a ser humildes e a reconhecer que dependemos de Deus. Podemos guardar, ou proteger, o bem precioso que recebemos por valorizá-lo e por confiar na ajuda de Jeová para cuidar dele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CONFIE ESSAS COISAS A HOMENS FIÉIS’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parte da designação de Timóteo envolvia treinar outros para fazer o trabalho que ele estava a fazer. Foi por isso que Paulo incentivou Timóteo: ‘Quanto às coisas que ouviste de mim, confia-as a homens fiéis, que, por sua vez, estarão qualificados para ensinar outros.’ (2 Tim. 2:2) Paulo lembrou a Timóteo que devia ensinar a outros as coisas que aprendia. É importante que cada ancião se esforce para fazer o mesmo nas congregações. Um bom ancião não esconde o que sabe sobre uma designação. Em vez disso, ele treina outros para fazer o trabalho. Ele não tem medo de ser ofuscado por outros irmãos que sabem mais ou que são mais bem-sucedidos na designação. Um bom ancião também não se contenta em ensinar apenas o básico de uma tarefa. Ele quer ajudar os novos a desenvolver bom senso e perspicácia, ou seja, a crescer espiritualmente. Assim, os “homens fiéis” que recebem treino podem ser de grande ajuda para a congregação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza, Timóteo gostou muito dessa carta amorosa que recebeu de Paulo. É fácil imaginar Timóteo a ler e a reler esses conselhos valiosos e a pensar na melhor forma de os aplicar na sua designação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós também queremos seguir esses conselhos. Como? Por atiçar como um fogo o dom que recebemos, por guardar o que nos foi confiado e por partilhar com outros tudo o que sabemos. Dessa forma, poderemos seguir o conselho que Paulo deu a Timóteo: “Realiza plenamente o teu ministério.” — 2 Tim. 4:5.",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w20 dezembro p. 30",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números de A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como devemos tratar os cristãos ungidos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós damos valor à fé que eles têm, mas não lhes damos atenção exagerada. Nós não ‘admiramos personalidades’. (Judas 16, nota) Não fazemos perguntas pessoais sobre a esperança deles. — Sentinela 01/20 pág. 29.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que o convence de que Jeová o vê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia garante que Jeová o viu mesmo antes do seu nascimento. Ele escuta cada oração que você faz. Jeová conhece o seu coração e os seus pensamentos, e o que você faz influencia os sentimentos dele. (1 Cró. 28:9; Pro. 27:11) Jeová atraiu-o a ele. — Sentinela 02/20 pág. 12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando devemos falar e quando não devemos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós ficamos felizes por falar sobre Jeová. Falamos quando vemos alguém a seguir um caminho errado. Os anciãos falam para dar conselhos quando é necessário. Nós não falamos de detalhes sobre a nossa obra em países onde há proscrição e não falamos de assuntos confidenciais. — Sentinela 03/20 pág. 20-21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que diferenças existem entre os gafanhotos de Joel, capítulo 2, e os de Apocalipse, capítulo 9?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Joel 2:20-29 diz que Deus ia afastar para longe os gafanhotos e compensar os danos causados por eles. Depois disso, Deus derramaria o seu espírito. Isso cumpriu-se quando os babilónios invadiram Jerusalém e mais tarde. Os gafanhotos de Apocalipse 9:1-11 referem-se aos ungidos que proclamam os julgamentos de Jeová contra este sistema mau e, como resultado, incomodam muito os apoiadores deste mundo. — Sentinela 04/20 pág. 3-6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem é o rei do norte hoje?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Rússia e os seus aliados. Eles estão a afetar diretamente o povo de Deus por proibir a pregação e por mostrar que odeiam as Testemunhas de Jeová. O rei do norte está a competir com o rei do sul. — Sentinela 05/20 pág. 13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que “o fruto do espírito” inclui apenas as qualidades mencionadas em Gálatas 5:22, 23?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não. O espírito santo ajuda-nos a desenvolver outras qualidades excelentes, como a justiça. (Efé. 5:8, 9) — Sentinela 06/20 pág. 17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual é um dos perigos de publicar coisas sobre si mesmo nas redes sociais?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "As coisas que publica podem passar a impressão de que você não é humilde e está a exibir-se. — Sentinela 07/20 pág. 6-7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que os cristãos podem aprender dos bons pescadores?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Bons pescadores trabalham quando e onde têm mais oportunidades de apanhar peixes, são treinados para usar o equipamento certo e são corajosos ao trabalhar em condições inesperadas. Nós podemos fazer o mesmo na pregação. — Sentinela 09/20 pág. 5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são alguns modos de ajudarmos os estudantes da Bíblia a aumentar o seu amor por Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos incentivá-los a ler a Bíblia todos os dias e a meditar no que leram. Também podemos ensiná-los a orar. — Sentinela 11/20 pág. 4.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem está incluído na frase: “Todos receberão vida em Cristo”? — 1 Cor. 15:22.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo não estava a dizer que todos os humanos seriam ressuscitados. Aqui, a palavra “todos” inclui os cristãos ungidos, que foram “santificados em união com Cristo Jesus”. (1 Cor. 1:2; 15:18) — Sentinela 12/20 pág. 5-6.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual será o trabalho dos ungidos no céu depois de serem ‘transformados num piscar de olhos, durante o toque da última trombeta’? — 1 Cor. 15:51-53.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seguindo Jesus, os ungidos vão pastorear as nações com uma vara de ferro. (Apo. 2:26, 27) —  Sentinela 12/20 pág. 12-13.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w20 dezembro p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu tinha mais perguntas do que respostas”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que convenceu Mario, ex-pastor de uma igreja, de que as Testemunhas de Jeová ensinam a verdade sobre a Bíblia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A estrutura dos dentes da lapa",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os dentes da lapa são ainda mais fortes do que os fios de seda da aranha?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}