{
    "artigos": [
        {
            "referencia": "w22 janeiro pp. 2-7",
            "titulo": "“Não faltará nada de bom aos que procuram a Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2022: “Não faltará nada de bom aos que procuram a Jeová.” — SAL. 34:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 4 “Jeová É o Meu Pastor”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação difícil é que David estava?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DAVID estava a fugir para salvar a sua vida. Saul, o poderoso rei de Israel, estava decidido a matá-lo. Enquanto fugia, David parou na cidade de Nobe. Ali, pediu ao sacerdote Aimeleque cinco pães para ele e para os seus homens comerem. (1 Sam. 21:1, 3) Depois, David e os seus homens tiveram de se abrigar numa caverna. (1 Sam. 22:1) Como é que David chegou a este ponto?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas más é que Saul fez? (1 Samuel 23:16, 17)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saul estava completamente cego de inveja. Ele invejava a habilidade de David nas guerras e o carinho que as pessoas tinham por ele. Por causa da sua desobediência, Saul também tinha plena consciência de que Jeová o tinha rejeitado como rei e de que David seria o próximo rei de Israel. (Leia 1 Samuel 23:16, 17.) Mas Saul ainda era o rei. Ele tinha um exército e o apoio de muitas pessoas. Por isso, David não tinha outra escolha a não ser fugir. Será que Saul realmente pensava que podia lutar contra Jeová e impedir David de se tornar rei? (Isa. 55:11) A Bíblia não responde a essa pergunta, mas podemos ter a certeza de uma coisa: ninguém que luta contra Jeová, nem mesmo um rei, consegue vencer!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de tudo o que estava a acontecer na vida de David, como é que ele se sentia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David era uma pessoa humilde. Ele não escolheu ser o rei de Israel. Foi Jeová que designou David para ser rei. (1 Sam. 16:1, 12, 13) Para Saul, David era o seu pior inimigo. Mas David não culpava a Jeová por tudo o que lhe estava a acontecer; ele nem sequer se queixava da falta de comida e por ter de morar numa caverna. Na verdade, foi provavelmente nessa época, enquanto David estava escondido nessa caverna, que ele escreveu as palavras do texto deste ano: “Não faltará nada de bom aos que procuram a Jeová.” — Sal. 34:10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver neste estudo, e porque são importantes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Jeová não têm alimento suficiente nem outras coisas necessárias.b E a pandemia da COVID-19 tem agravado ainda mais essa situação. Quanto mais perto estivermos da “grande tribulação”, mais difíceis as coisas vão ficar. (Mat. 24:21) Com isso em mente, vamos ver a resposta a quatro perguntas neste estudo: “Em que sentido é que ‘não faltou nada de bom’ a David? Porque precisamos de aprender a estar contentes com o que temos? Porque podemos confiar que Jeová vai cuidar de nós? E como podemos preparar-nos agora para o futuro?”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NADA ME FALTARÁ”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Salmo 23:1-6 nos ajuda a entender as palavras do texto do ano?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David disse que “não faltará nada de bom” aos que servem a Jeová. Ele usou palavras parecidas ao escrever o Salmo 23. Por isso, esse salmo pode ajudar-nos a entender o que David quis dizer. (Leia o Salmo 23:1-6.) David começa o Salmo 23 com as seguintes palavras: “Jeová é o meu Pastor. Nada me faltará.” Depois disso, David continua a falar sobre coisas que realmente têm valor na vida: as bênçãos espirituais que ele tinha por aceitar a Jeová como seu Pastor. Jeová guiava David “nos caminhos da justiça” e estava sempre com ele, nos bons e maus momentos. Para David, servir a Jeová era como ‘deitar-se em verdes pastagens’. Mas ele sabia que, mesmo assim, teria problemas na vida e teria inimigos. Às vezes, ele sentia-se muito desanimado, como se estivesse a andar “pelo vale de densas trevas”. Mas David sabia que, com Jeová como seu Pastor, ele não ‘temeria mal nenhum’.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, em que sentido é que ‘não faltou nada de bom’ a David? David tinha tudo o que precisava para continuar a ter uma amizade forte com Jeová. Ele não precisava de ter muitas coisas em sentido material para ser feliz. David estava contente com o que recebia de Jeová. Para ele, a coisa mais importante era ter a bênção e a proteção do seu Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 21:20-24, que situação difícil é que os cristãos que viviam na Judeia tiveram de enfrentar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras que David escreveu mostram como é importante termos um ponto de vista equilibrado sobre coisas materiais. Não é errado ter bens materiais. O problema é deixar essas coisas serem as mais importantes na nossa vida. Essa foi uma lição que alguns cristãos que viviam na Judeia aprenderam. (Leia Lucas 21:20-24.) Jesus já tinha avisado que a cidade de Jerusalém seria “cercada por exércitos acampados”. Quando isso acontecesse, eles deveriam ‘fugir para os montes’. Fugir da cidade iria salvar-lhes a vida, mas teriam de deixar muitas coisas para trás. Há alguns anos, A Sentinela disse o seguinte sobre aqueles cristãos na Judeia: ‘Abandonaram campos e lares, nem sequer retiraram os seus bens das casas. Confiantes na proteção e no apoio de Jeová, colocaram a adoração d’Ele à frente de tudo o que podia ter parecido importante.’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante podemos aprender com o que aconteceu aos cristãos que viviam na Judeia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lição podemos aprender com o que aconteceu aos cristãos que viviam na Judeia? A Sentinela mencionada no parágrafo anterior disse o seguinte: ‘Talvez enfrentemos provas quanto a como encaramos as coisas materiais; será que são a coisa mais importante ou é mais importante a salvação de todos os que estão do lado de Deus? Deveras, a nossa fuga pode envolver algumas dificuldades e privações. Teremos de estar prontos para fazer o que for necessário, assim como fizeram os nossos irmãos do primeiro século, que fugiram da Judeia.’c",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter ao ler as palavras de Paulo em Hebreus 13:5, 6?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consegue imaginar como deve ter sido difícil para aqueles cristãos abandonar tudo o que tinham e ter de começar a vida do zero? Eles precisaram de ter fé que Jeová iria prover o necessário. Outra coisa que ajudou aqueles cristãos foi um conselho que Paulo deu aos hebreus cerca de cinco anos antes de os romanos cercarem Jerusalém. Ele disse o seguinte: “Que o vosso modo de vida esteja livre do amor ao dinheiro, ao passo que ficam satisfeitos com as coisas que têm. Pois ele disse: ‘Nunca te deixarei e nunca te abandonarei.’ Para que fiquemos cheios de coragem e digamos: ‘Jeová é quem me ajuda; não terei medo. O que me pode fazer o homem?’” (Heb. 13:5, 6) Com certeza, foi mais fácil para os cristãos que seguiram esse conselho de Paulo adaptarem-se a uma vida mais simples fora da Judeia. Eles não tinham dúvidas de que Jeová cuidaria deles. E as palavras de Paulo ajudam-nos a ter a mesma certeza: Jeová vai sempre dar-nos o que precisamos em sentido material.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTAREMOS CONTENTES”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era o “segredo” de Paulo para ser feliz?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo deu um conselho parecido a Timóteo; um conselho que também se aplica a nós hoje. Ele disse: “Assim, se tivermos o que comer e o que vestir, estaremos contentes.” (1 Tim. 6:8) Será que isso quer dizer que não podemos gastar dinheiro numa boa refeição, ter uma casa boa ou comprar roupa nova de vez em quando? Não era isso o que Paulo queria dizer. Paulo queria dizer que precisamos de estar contentes, quer tenhamos muito ou pouco. (Fil. 4:12) Esse era o “segredo” de Paulo para ser feliz. O que temos de mais precioso na vida é a nossa amizade com Jeová, não uma coisa material. — Hab. 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos com as palavras de Moisés sobre estar contentes com o que temos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que achemos que precisamos muito de uma coisa. Mas será que é isso o que Jeová acha? Pense no que Moisés disse aos israelitas depois de eles terem passado 40 anos no deserto: “Jeová, teu Deus, tem-te abençoado em tudo o que tens feito. Ele conhece muito bem a tua jornada por este grande deserto. Jeová, teu Deus, esteve contigo estes 40 anos, e não te faltou nada.” (Deut. 2:7) Jeová cuidou dos israelitas aquele tempo todo. Durante 40 anos, eles tiveram maná para comer. Além disso, as roupas que eles tinham quando saíram do Egito não se gastaram enquanto estavam no deserto. (Deut. 8:3, 4) Alguns do povo talvez achassem que aquilo que tinham não era o suficiente, mas Moisés lembrou aos israelitas de que eles tinham tudo o que precisavam. Nós temos de ser como Moisés e estar contentes com o que temos. Se dermos valor até mesmo às pequenas coisas que Jeová nos dá e virmos isso como bênçãos da parte dele, vamos agradar ao nosso Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA A CERTEZA DE QUE JEOVÁ VAI CUIDAR DE SI",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que mostra que David confiava em Jeová, e não nas suas habilidades?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David sabia que Jeová é um Deus leal e que faz questão de cuidar daqueles que o amam. Quando David estava a passar por uma situação difícil e escreveu o Salmo 34, ele tinha plena confiança de que “o anjo de Jeová” estava acampado “ao redor” dele. (Sal. 34:7) Talvez David estivesse a comparar o anjo de Jeová a um soldado que está sempre atento à possível presença de um inimigo. David era um homem corajoso e Jeová tinha-lhe prometido que ele seria o próximo rei. Mesmo assim, David não confiou na sua habilidade de atirar pedras com uma funda ou de usar a espada para derrotar os inimigos. (1 Sam. 16:13; 24:12) Ele confiava completamente em Jeová. David sabia que o anjo de Jeová socorre sempre aqueles que temem a Deus. É claro que não esperamos que Jeová realize milagres para nos proteger de situações difíceis. Mas temos a certeza de que quem confia em Jeová nunca sofrerá um dano permanente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque vamos parecer indefesos quando Gogue de Magogue atacar? E porque não precisaremos de ter medo? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, a nossa confiança em Jeová vai ser colocada à prova. Quando um grupo de nações, chamado na Bíblia Gogue de Magogue, atacar o povo de Deus, talvez nos sintamos completamente indefesos. Precisaremos de ter a certeza de que Jeová pode e vai defender-nos. Para as nações, vamos parecer ovelhas completamente indefesas, como se ninguém nos pudesse proteger. (Eze. 38:10-12) Nós seremos um alvo fácil para elas porque não aprendemos a lutar e estaremos desarmados. As nações não conseguirão ver o que nós conseguiremos ver com os olhos da fé: milhares de anjos acampados ao redor do povo de Deus, prontos para nos defender. Imagine como vai ser a reação das nações quando perceberem que os exércitos no céu estão do nosso lado! — Apo. 19:11, 14, 15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE AGORA PARA O FUTURO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer agora para nos prepararmos para o que vai acontecer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer para nos prepararmos para o que vai acontecer? Em primeiro lugar, não podemos dar demasiado valor às coisas materiais porque, um dia, teremos de deixar essas coisas para trás. Também precisamos de estar contentes com as coisas que temos e com aquilo que é mais importante: a nossa amizade com Jeová. Quanto mais conhecermos o nosso Deus, mais certeza teremos de que, quando Gogue de Magogue nos atacar, Jeová irá proteger-nos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David sabia que podia confiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Houve outra coisa que ajudou David quando ele passou por dificuldades; e é algo que também nos pode ajudar. Ele disse: “Provem e vejam que Jeová é bom; feliz o homem que se refugia nele.” (Sal. 34:8) Estas palavras mostram que David sabia por experiência própria que podia confiar na ajuda de Jeová. Ele sempre confiou no seu Deus, e Jeová nunca o abandonou. Quando David era jovem e teve de enfrentar o gigante filisteu Golias, ele disse: “No dia de hoje, Jeová vai entregar-te nas minhas mãos.” (1 Sam. 17:46) Depois, o rei Saul tentou várias vezes matar David. Mas “Jeová estava com” David. (1 Sam. 18:12) Ele sabia que Jeová estaria sempre ao lado dele e que o ajudaria a enfrentar os problemas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações poderíamos sentir a bondade de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais confiarmos em Jeová agora, mais certeza teremos de que ele vai ajudar-nos no futuro. Por exemplo, precisamos de ter fé e confiança em Jeová quando pedimos ao nosso patrão um dia para assistir a uma assembleia ou a um congresso. Também é preciso ter fé quando pedimos ao patrão para ajustar o horário de trabalho para conseguirmos assistir às reuniões e participar na pregação. Agora, imagine que o patrão não aceite o nosso pedido e acabe por nos despedir. Será que teremos fé de que Jeová nunca nos vai abandonar e vai dar-nos sempre tudo o que precisamos? (Heb. 13:5) Muitos dos que estão no serviço de tempo integral contam experiências que mostram o quanto Jeová foi fiel e cuidou deles quando mais precisaram.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o texto do ano para 2022, e porque é que esse texto foi escolhido?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com Jeová do nosso lado, não precisamos de ter medo do que vai acontecer no futuro. Se colocarmos sempre Jeová em primeiro lugar nas nossas vidas, ele nunca nos vai abandonar. Para nos ajudar a confiar em Jeová e a lembrarmo-nos da importância de nos prepararmos agora para as dificuldades que aí vêm, o Corpo Governante escolheu o Salmo 34:10 como o texto do ano para 2022: “Não faltará nada de bom aos que procuram a Jeová.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que podemos dizer que ‘não nos faltará nada de bom’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual era o “segredo” de Paulo para ser feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer agora para nos prepararmos para o futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nosso texto do ano foi tirado do Salmo 34:10: “Não faltará nada de bom aos que procuram a Jeová.” Muitos servos de Jeová hoje não têm muito em sentido material e levam uma vida simples. Então, porque podemos dizer que ‘não lhes falta nada de bom’? E porque é que entender o que essas palavras significam vai preparar-nos para os tempos difíceis que aí vêm?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja “Perguntas dos Leitores”, na Sentinela de 15 de setembro de 2014.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de 1 de maio de 1999, página 19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Apesar de ter de fugir de Saul e de se esconder numa caverna, David foi sempre grato pelas coisas que Jeová lhe dava.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Depois de os israelitas saírem do Egito, Jeová providenciou o maná e fez com que as suas roupas não se estragassem.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 janeiro pp. 8-13",
            "titulo": "O que podemos aprender com um dos irmãos de Jesus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tiago, escravo de Deus e do Senhor Jesus Cristo.” — TIA. 1:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como era a família de Tiago?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TIAGO, irmão de Jesus, foi criado numa família muito forte em sentido espiritual.b José e Maria, seus pais, amavam muito a Jeová e faziam o melhor para o servir. Tiago também teve outra bênção: o seu irmão mais velho tornou-se o Messias. Ter nascido nessa família foi um grande privilégio para Tiago!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos tinha Tiago para admirar o seu irmão mais velho?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago tinha muitos motivos para admirar o seu irmão mais velho. (Mat. 13:55) Por exemplo, quando Jesus tinha 12 anos, já conhecia tão bem as Escrituras que alguns instrutores de Jerusalém ficaram impressionados com ele. (Luc. 2:46, 47) Tiago talvez tenha trabalhado com Jesus como carpinteiro. Se foi esse o caso, ele teve a oportunidade de conhecer muito bem Jesus. O irmão Nathan Knorr costumava dizer: “Conhece-se muito bem uma pessoa quando se trabalha com ela.”c Tiago, com certeza, percebeu que “Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens”. (Luc. 2:52) Por isso, seria fácil acharmos que Tiago se tornaria um dos primeiros discípulos de Jesus. Mas não foi isso o que aconteceu.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Tiago achou de Jesus quando ele começou a pregar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante todo o tempo que Jesus pregou, Tiago nunca se tornou um discípulo dele. (João 7:3-5) Na verdade, Tiago talvez tenha sido um dos familiares de Jesus que achou que ele tinha ‘perdido o juízo’. (Mar. 3:21) E, pelos vistos, Tiago não estava com a mãe deles, Maria, quando Jesus foi pregado na estaca de tortura. — João 19:25-27.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Tiago começou a exercer fé em Jesus. Ele tornou-se um ancião com muitas responsabilidades na congregação. Neste estudo, vamos ver duas lições que podemos aprender com Tiago: (1) por que motivo precisamos de continuar humildes e (2) como podemos melhorar a nossa maneira de ensinar outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE HUMILDE ASSIM COMO TIAGO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Tiago fez depois de Jesus lhe ter aparecido?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando é que Tiago se tornou um seguidor leal de Jesus? Após a sua ressurreição, Jesus “apareceu a Tiago e, então, a todos os apóstolos”. (1 Cor. 15:7) Depois disso, Tiago tornou-se um dos discípulos de Jesus. Ele estava com os apóstolos em Jerusalém quando eles receberam espírito santo. (Atos 1:13, 14) Mais tarde, Tiago teve a alegria de servir como membro do corpo governante. (Atos 15:6, 13-22; Gál. 2:9) E, antes do ano 62 EC, ele foi inspirado por Deus para escrever uma carta para os cristãos ungidos. Até hoje, todos podemos aprender muito com essa carta, não importa se a nossa esperança é viver para sempre na Terra ou no céu. (Tia. 1:1) De acordo com o historiador judeu Josefo, Tiago foi morto por ordem do sumo sacerdote judaico Ananias, filho de Anás. Tiago permaneceu fiel a Jeová até ao fim da sua vida na Terra.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a diferença entre Tiago e os líderes religiosos da época?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago era humilde. Porque podemos dizer isso? Veja a diferença entre Tiago e os líderes religiosos da época. Quando Tiago viu as provas claras de que Jesus era o Filho de Deus, humildemente aceitou isso. Mas os principais sacerdotes em Jerusalém não fizeram o mesmo. Por exemplo, eles sabiam que Jesus realmente tinha ressuscitado Lázaro. Mas em vez de aceitarem que Jesus foi enviado por Jeová, tentaram matar Jesus e até Lázaro. (João 11:53; 12:9-11) E algum tempo depois, quando o próprio Jesus foi ressuscitado, eles tentaram esconder isso das pessoas. (Mat. 28:11-15) O orgulho desses líderes religiosos era tão grande que eles acabaram por rejeitar o Messias.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não devemos ser orgulhosos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: seja humilde e deixe Jeová ensiná-lo. Se não tivermos cuidado, o orgulho pode, aos poucos, endurecer o nosso coração. Veja o que aconteceu aos fariseus. O coração deles era tão duro por causa do orgulho que não conseguiram aceitar as provas claras de que Jesus era o Filho de Deus. O orgulho é perigoso e pode acabar por nos afastar de Jeová. (João 12:37-40) Foi justamente por causa disso que os fariseus acabaram por perder a oportunidade de ter vida eterna. (Mat. 23:13, 33) Por isso, é muito importante deixarmos que a Bíblia e o espírito santo de Jeová moldem a nossa personalidade e o nosso modo de pensar. Isso vai ajudar-nos a tomar boas decisões. (Tia. 3:17) A humildade de Tiago fez com que ele aceitasse ser moldado por Jeová. E como vamos ver, foi precisamente por ser humilde que ele conseguiu tornar-se um instrutor tão bom.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM BOM INSTRUTOR COMO TIAGO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a ser bons instrutores?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago não teve uma educação de destaque. Com certeza, os líderes religiosos daquela época viam Tiago do mesmo modo como viam os apóstolos Pedro e João, como “homens comuns e sem instrução”. (Atos 4:13) Mesmo assim, Tiago tornou-se um ótimo instrutor, e isso fica muito claro quando lemos o livro bíblico que ele escreveu. Pode ser que, assim como Tiago, não tenhamos muita educação secular. Mas com a ajuda do espírito santo de Jeová e com todo o treino que recebemos da organização dele, também podemos aprender a ser bons instrutores. Vamos ver porque é que Tiago era um bom instrutor, e como podemos imitar o exemplo dele.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Tiago ensinava?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago não usava palavras difíceis nem dava explicações complicadas. Por causa disso, quando Tiago ensinava, as pessoas sabiam o que precisavam de fazer e como podiam fazer isso. Por exemplo, Tiago ensinou que os cristãos podem sofrer injustiças e, mesmo assim, não se tornar pessoas amargas. Veja como ele escreveu isso de forma simples: “Consideramos felizes os que perseveraram. Ouviram falar da perseverança de Jó e viram o resultado que Jeová proporcionou; viram que Jeová tem grande compaixão e é misericordioso.” (Tia. 5:11) Tiago ensinava por usar as Escrituras, e não as suas próprias ideias. Ele usou a Palavra de Deus para ajudar as pessoas a entender que Jeová recompensa sempre aqueles que são leais, assim como Jó. Tiago usava palavras simples e explicava as coisas de uma maneira fácil de entender. Assim, ele não chamava a atenção para ele mesmo, mas dava honra a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos imitar Tiago quando ensinarmos outros sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: ensine de modo simples e use a Bíblia. Quando ensinamos a Bíblia a alguém, o nosso objetivo não deve ser mostrar o quanto sabemos, mas sim o quanto Jeová sabe e o quanto ele nos ama. (Rom. 11:33) Podemos conseguir isso se usarmos sempre a Bíblia quando ensinarmos. Por exemplo, em vez de dizermos ao nosso estudante o que nós faríamos no lugar dele, seria melhor considerar alguns exemplos da Bíblia. Assim, ele vai entender o que Jeová pensa e sente sobre o assunto. Dessa forma, os nossos estudantes vão aprender que o importante é agradar a Jeová, não a nós próprios.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que fraquezas é que alguns cristãos tinham, e que conselho é que Tiago lhes deu? (Tiago 5:13-15)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago era realista. Ao lermos a carta de Tiago, fica claro que ele conhecia bem os irmãos e as fraquezas que tinham de enfrentar. Por exemplo, alguns cristãos levavam um pouco mais de tempo a pôr em prática algumas orientações. (Tia. 1:22) Outros davam mais atenção a quem era rico. (Tia. 2:1-3) E alguns tinham dificuldade em controlar a língua. (Tia. 3:8-10) Por isso, Tiago deu conselhos diretos sobre o que eles precisavam de fazer. Ele era realista e via os problemas sérios que os irmãos tinham. Mas ele sabia que os irmãos poderiam mudar. Tiago aconselhou esses irmãos de uma maneira bondosa, mas sem deixar de ser direto. Além disso, ele incentivou os irmãos a procurarem a ajuda dos anciãos para conseguirem fazer essas mudanças. — Leia Tiago 5:13-15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança podemos ter?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: seja realista e não perca a esperança. Temos de ser realistas e reconhecer que muitos dos nossos estudantes têm dificuldade em aplicar os conselhos da Bíblia. (Tia. 4:1-4) Pode levar algum tempo até que alguns consigam livrar-se de maus hábitos e comecem a desenvolver as qualidades de um cristão. Assim como Tiago, também precisamos de ser diretos com os nossos estudantes e dizer-lhes em que é que precisam de melhorar. Também temos de ser positivos e ter a confiança de que Jeová vai atrair as pessoas humildes a ele e dar-lhes a força de que precisam para fazer mudanças na vida. — Tia. 4:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Tiago achava de si mesmo? (Tiago 3:2 e nota)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago não se achava melhor do que os outros. Para ele, todos os cristãos eram como seus “amados irmãos”. (Tia. 1:16, 19; 2:5) Tiago também não achava que era mais importante do que os outros só porque era irmão de Jesus ou porque tinha muitas responsabilidades. Ele nunca tentou dar a impressão de que era perfeito. Pelo contrário, ele incluiu-se ao dizer as seguintes palavras: “Todos nós cometemos erros muitas vezes.” — Leia Tiago 3:2 e nota.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante dizer aos estudantes que nós também erramos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: lembre-se de que todos nós pecamos. Não podemos achar que somos melhores do que os nossos estudantes. Porquê? Se dermos a impressão de que nunca erramos, eles podem ficar desanimados e achar que nunca vão conseguir fazer o que Deus pede. Mas se admitirmos que nem sempre é fácil pôr em prática os princípios da Bíblia e explicarmos como Jeová nos ajudou a fazer mudanças na vida, vamos ajudar os nossos estudantes a ver que eles também podem servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como eram as ilustrações de Tiago? (Tiago 3:2-6, 10- 12)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago usava ilustrações para tocar o coração das pessoas. Sem dúvida, Tiago tinha a ajuda do espírito santo. Mas é bem provável que ele tenha aprendido muito com as ilustrações do seu irmão mais velho, Jesus. Na sua carta, Tiago usou ilustrações simples e práticas. — Leia Tiago 3:2-6, 10- 12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando usamos uma boa ilustração?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: use ilustrações que toquem o coração. A ilustração certa pode abrir os olhos a uma pessoa. O que você quer ensinar vai ficar bem claro e gravado na mente dela. As ilustrações de Jesus faziam isso. Ninguém contava ilustrações tão bem como ele, e Tiago aprendeu muito com o seu irmão. Vamos ver uma ilustração de Tiago e ver porque funciona tão bem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a ilustração de Tiago 1:22-25 funciona bem?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Tiago 1:22-25. Esta ilustração funciona muito bem por vários motivos. Primeiro, Tiago já tinha bem em mente o que queria ensinar. Nesta ilustração, ele queria ensinar que para a Palavra de Deus realmente ter um efeito na nossa vida não basta apenas lermos a Bíblia, temos de colocar em prática o que estamos a aprender. Tiago fez uma ilustração com uma coisa que toda a gente conhecia: um espelho. E qual era a lição da ilustração? Não faria nenhum sentido um homem olhar para o espelho, ver que o seu rosto está sujo e não fazer nada. Do mesmo modo, não faria nenhum sentido ler a Palavra de Deus, ver que precisa de fazer alguma mudança na sua personalidade, mas não fazer nada.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que três pontos é que nos devemos lembrar para conseguirmos fazer boas ilustrações?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar Tiago e usar boas ilustrações? Você pode fazer três coisas: (1) Escolher uma ilustração que torne mais fácil para o seu estudante entender o que está a ensinar. (2) Fazer ilustrações com coisas que as pessoas conhecem bem. (3) Deixar claro o que a ilustração quer ensinar. Mas e se achar difícil fazer boas ilustrações? Pode usar o Índice das Publicações da Torre de Vigia. Em “Ilustrações”, vai encontrar vários exemplos que pode usar. Mas lembre-se de que as ilustrações são como um microfone: quando uma pessoa fala ao microfone, a voz dela destaca-se das outras pessoas. As ilustrações também destacam as lições que queremos ensinar. Por isso, precisamos de ter cuidado e usar ilustrações só nos pontos principais. Com certeza, queremos ser bons instrutores, não para chamar a atenção para nós mesmos, mas para ajudar o maior número possível de pessoas a fazer parte da família feliz de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que damos valor à nossa família espiritual?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que nenhum de nós teve o privilégio de crescer com um irmão mais velho que fosse perfeito. Mas temos o privilégio de servir a Jeová juntamente com a nossa família espiritual, os nossos irmãos cristãos. Quando passamos tempo, aprendemos e pregamos com os nossos irmãos, mostramos que os amamos e que lhes damos valor. Se nos esforçarmos para seguir de perto o exemplo que Tiago nos deixou, vamos dar honra ao nosso Deus e ajudar as pessoas que têm um coração sincero a achegar-se ao nosso amoroso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de ser humildes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de ensinar de modo simples?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de usar boas ilustrações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 114 Sê Paciente",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Tiago e Jesus cresceram juntos. Por isso, Tiago conhecia o Filho de Deus melhor do que a maioria das pessoas daquela época. Neste estudo, vamos ver o que Tiago, um dos irmãos de Jesus, ensinou e porque é que ele foi tão importante para o início da congregação cristã.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Neste estudo, vamos referir-nos a Tiago como irmão de Jesus. Mas, na verdade, ele era meio-irmão de Jesus. Foi Tiago quem escreveu o livro bíblico que leva o seu nome.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Nathan Knorr foi membro do Corpo Governante. Ele terminou a sua carreira na Terra em 1977.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Para ensinar como é perigoso usar mal a língua, Tiago fez uma ilustração de uma chama pequena, algo que toda a gente conhecia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 janeiro pp. 14-19",
            "titulo": "O que é que as lágrimas de Jesus nos ensinam?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jesus começou a chorar.” — JOÃO 11:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações podem fazer-nos chorar?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO é que foi a última vez que chorou? Algumas vezes choramos de alegria. Mas na maioria das vezes choramos de tristeza. Por exemplo, é difícil conter as lágrimas quando alguém que amamos morre. Laura, uma irmã dos Estados Unidos, escreveu: “Às vezes, eu sentia-me tão arrasada com a morte da minha filha que parecia que nada me podia consolar. Nessas ocasiões, eu sentia que o meu coração doía tanto que não conseguia entender como ainda continuava viva.”b",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos chorar por outros motivos. Hiromi, uma pioneira no Japão, disse: “De vez em quando, sinto-me muito desanimada com a falta de interesse das pessoas em aprender sobre a Bíblia. Às vezes, com lágrimas nos olhos, oro a Jeová e peço-lhe ajuda para encontrar alguém que queira aprender a verdade.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez se sentiu como Laura ou Hiromi? Muitos de nós já nos sentimos assim. (1 Ped. 5:9) Queremos ‘servir a Jeová com alegria’. (Sal. 100:2) Mas, às vezes, acabamos por servi-lo com lágrimas por causa da dor de perder alguém na morte, do desânimo ou de situações que testam a nossa lealdade a Deus. (Sal. 6:6) O que pode ajudar-nos a enfrentar todas essas situações?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus pode ajudar-nos. Jesus também enfrentou situações difíceis que o fizeram chorar. (João 11:35; Luc. 19:41; 22:44; Heb. 5:7) Neste estudo, vamos ver o que podemos aprender com as lágrimas de Jesus. Vamos ver também o que pode ajudar-nos a lidar com situações que nos fazem chorar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS CHOROU PELOS SEUS AMIGOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu sobre Jesus ao ler João 11:32-36?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 32 EC, Jesus perdeu um amigo querido na morte; Lázaro ficou doente e morreu. (João 11:3, 14) Lázaro tinha duas irmãs, Maria e Marta, e Jesus amava muito essa família. As duas mulheres ficaram arrasadas com a perda do seu irmão. Depois de Lázaro ter morrido, Jesus viajou para Betânia, onde Maria e Marta moravam. Quando Marta soube que Jesus estava ali, foi a correr ao encontro dele. Tente imaginar a tristeza na voz de Marta quando ela disse: “Senhor, se tivesses estado aqui, o meu irmão não teria morrido.” (João 11:21) Depois, ao ver Maria e outros chorar, Jesus também “começou a chorar”. — Leia João 11:32-36.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus chorou?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus chorou naquele momento? O Estudo Perspicaz das Escrituras dá a seguinte resposta: ‘A morte do seu amigo Lázaro, e o resultante pesar para as irmãs de Lázaro, moveram Jesus a “gemer e verter lágrimas”.’c Pode ser que Jesus tenha pensado em como o seu amigo Lázaro sofreu por causa daquela doença e como deve ter-se sentido quando percebeu que estava a morrer. E, certamente, ver como Marta e Maria estavam tristes também fez Jesus chorar. Se você já perdeu um amigo ou alguém da família, com certeza, consegue entender como Jesus se sentiu. Agora, vamos ver três lições que podemos aprender com esse relato.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as lágrimas que Jesus derramou pelos seus amigos nos ensinam sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová entende os seus sentimentos. A Bíblia diz que Jesus é “a representação exata” de Jeová. (Heb. 1:3) Por isso, quando Jesus chorou, com certeza, o seu Pai também se sentiu triste. (João 14:9) Se estiver a sofrer por ter perdido alguém na morte, saiba que Jeová não só entende os seus sentimentos como também se sente triste por si. Ele quer muito cuidar de si e aliviar a dor terrível que está a sentir. — Sal. 34:18; 147:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos ter a certeza de que Jesus vai trazer de volta aqueles que já morreram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus quer muito ressuscitar quem você perdeu na morte. Antes de chorar, Jesus garantiu a Marta que Lázaro ‘iria levantar-se’. Ela sabia que Jesus estava a dizer a verdade. (João 11:23-27) Marta era uma serva fiel de Jeová e, por isso, certamente sabia que os profetas Elias e Eliseu tinham ressuscitado pessoas no passado. (1 Reis 17:17-24; 2 Reis 4:32-37) E ela deve ter ouvido falar sobre as ressurreições que o próprio Jesus tinha feito. (Luc. 7:11-15; 8:41, 42, 49-56) Marta tinha a certeza de que iria voltar a ver o seu irmão. Você pode ter a mesma certeza: vai voltar a ver os seus amigos e familiares que já morreram! As lágrimas que Jesus derramou quando estava a consolar os seus queridos amigos são uma prova de que ele quer muito trazer de volta essas pessoas que já morreram.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Jesus, como é que podemos apoiar aqueles que perderam alguém na morte? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode apoiar quem perdeu alguém. Jesus chorou com Marta e Maria. Mas ele também as ouviu e consolou. Nós também podemos imitar o exemplo de Jesus. Dan, um ancião que mora na Austrália, diz: “Eu precisei de muita ajuda depois de a minha esposa ter morrido. Muitos casais colocaram-se à disposição para me ouvirem a qualquer hora do dia ou da noite. Eles deixavam-me dizer tudo o que eu estava a sentir e não ficavam embaraçados quando eu começava a chorar. Além disso, eles deram-me ajuda prática. Em certos dias, eu não conseguia fazer nada, mas eles lavavam-me o carro, faziam-me compras e até cozinhavam para mim. E eles oravam sempre comigo. Eles provaram que eram verdadeiros amigos e que eram irmãos dispostos a ajudar em ‘tempos de aflição’.” — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS CHOROU PELAS PESSOAS QUE NÃO ACEITARAM A SUA MENSAGEM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu quando Jesus chegou a Jerusalém no dia 9 de nisã?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia 9 de nisã do ano 33 EC, Jesus chegou a Jerusalém. Quando estava a entrar na cidade, muitas pessoas juntaram-se para recebê-lo. Elas colocaram a sua roupa no chão no caminho em que ele ia passar, reconhecendo Jesus como o rei delas. Sem dúvida, aquele foi um dia muito feliz. (Leia Lucas 19:36-40.) Por isso, os discípulos devem ter achado estranha a reação de Jesus quando eles entraram na cidade. “Quando [Jesus] se aproximou, observou a cidade e chorou por ela.” Com lágrimas nos olhos, Jesus disse o que iria acontecer às pessoas de Jerusalém. — Luc. 19:41-44.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus chorou pelas pessoas de Jerusalém?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sentiu-se triste porque sabia que, apesar de as pessoas o terem recebido bem, a maioria dos judeus não iria dar ouvidos à mensagem que ele pregava. Por causa dessa atitude, Jerusalém seria destruída e os judeus que sobrevivessem seriam levados como escravos. (Luc. 21:20-24) As palavras de Jesus cumpriram-se. A maioria infelizmente rejeitou a mensagem dele. E no seu território? Será que as pessoas aceitam bem a mensagem que prega? Se a maioria não presta muita atenção, o que é que você pode aprender do exemplo de Jesus? Vamos ver mais três lições.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as lágrimas que Jesus derramou nos ensinam sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová importa-se com as pessoas. As lágrimas de Jesus fazem-nos lembrar de como Jeová também se importa com as pessoas. A Bíblia diz: “[Ele] não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento.” (2 Ped. 3:9) Também podemos mostrar que amamos o nosso próximo por nos esforçarmos para tocar o coração das pessoas com as boas novas. — Mat. 22:39.d",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que tinha pena das pessoas, e como podemos fazer o mesmo?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus fazia o seu melhor na pregação. Jesus amava as pessoas e pregava em qualquer oportunidade. (Luc. 19:47, 48) Porque é que ele fazia isso? Porque tinha pena das pessoas. Às vezes, havia tantas pessoas a querer ouvir Jesus que ele e os seus discípulos nem sequer tinham tempo para comer. (Mar. 3:20) Jesus até pregou de noite porque um homem que queria ouvir a mensagem dele só estava disponível a essa hora. (João 3:1, 2) É verdade que a maioria das pessoas não deram ouvidos a Jesus nem se tornaram seus discípulos. Mas, com certeza, todas receberam um bom testemunho. Nós também queremos que todos tenham a oportunidade de ouvir as boas novas. (Atos 10:42) Para isso, pode ser que precisemos de fazer alguns ajustes no nosso ministério.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto a adaptar-se. Se pregarmos sempre à mesma hora, pode ser que não consigamos encontrar pessoas que queiram aprender a verdade. Uma pioneira chamada Matilda disse: “Eu e o meu marido tentamos pregar às pessoas a horas diferentes. De manhã cedo, pregamos num território comercial. Ao meio-dia, quando a maioria das pessoas está na rua, usamos o carrinho de publicações. E mais ao fim do dia, conseguimos encontrar as pessoas em casa.” Em vez de pregarmos sempre a uma hora que é melhor para nós, precisamos de nos ajustar para pregar em horários em que vamos conseguir encontrar mais pessoas. Se fizermos isso, podemos ter a certeza de que Jeová vai ficar muito feliz.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS CHOROU PORQUE ESTAVA PREOCUPADO COM O NOME DO SEU PAI",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 22:39-44, o que é que aconteceu na última noite de Jesus na Terra?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final da noite de 14 de nisã do ano 33 EC, Jesus foi ao jardim de Getsémani. Lá, ele abriu o coração a Jeová. (Leia Lucas 22:39-44.) Jesus “fez pedidos e súplicas, com fortes clamores e lágrimas”. (Heb. 5:7) Sobre o que é que Jesus orou na última noite antes de morrer? Ele orou a pedir força para fazer a vontade de Jeová e continuar leal até ao fim. Jeová ouviu essa súplica e enviou um anjo para fortalecê-lo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus estava tão preocupado no jardim de Getsémani?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus chorou no jardim de Getsémani porque estava muito preocupado. Ele sabia que seria acusado de não ter respeito pelo nome de Deus. Também sabia que tinha uma grande responsabilidade: permanecer leal e apoiar a soberania de Jeová. Se estiver a enfrentar uma situação muito difícil que esteja a testar a sua lealdade a Jeová, o que pode aprender com as lágrimas de Jesus? Veja três lições que serão de ajuda.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da forma como Jeová respondeu às orações de Jesus?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escuta as nossas súplicas. Jeová escutou os pedidos de Jesus. Porquê? Porque a maior preocupação de Jesus era continuar leal ao seu Pai e defender o nome d’Ele. Se tivermos essa mesma preocupação, Jeová vai responder às nossas orações quando pedirmos ajuda. — Sal. 145:18, 19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jesus é como um amigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus entende como nos sentimos. Quando estamos a passar por uma situação difícil, é muito bom conversar com um amigo que nos entende, principalmente se ele já tiver passado pelo mesmo. Jesus é como esse amigo. Ele sabe o que é sentir-se fraco e precisar de ajuda. Jesus entende as nossas fraquezas e vai fazer tudo para nos ajudar “no momento certo”. (Heb. 4:15, 16) Jesus aceitou a ajuda de um anjo quando estava no jardim de Getsémani. Nós também precisamos de aceitar a ajuda que Jeová nos dá, seja por meio de uma publicação, um vídeo, um discurso, um ancião ou um amigo maduro.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a enfrentar situações difíceis que testam a nossa lealdade a Deus? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você vai receber “a paz de Deus”. Quando oramos a Jeová, ele dá-nos a força de que precisamos. Sentimos “a paz de Deus, que está além de toda a compreensão”. (Fil. 4:6, 7) Essa paz vai acalmar o nosso coração e vai ajudar-nos a organizar os nossos pensamentos. Foi isso o que aconteceu a uma irmã chamada Luz. Ela disse: “Sinto-me muito sozinha e sofro muito por causa disso. Às vezes, sinto-me tão mal que acho que Jeová não me ama. Quando isso acontece, eu paro e digo imediatamente a Jeová como me estou a sentir. A oração ajuda-me a controlar os meus sentimentos.” As palavras da irmã Luz deixam claro que a oração pode dar-nos paz.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições é que as lágrimas de Jesus nos ensinam?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar sobre as lágrimas de Jesus consola-nos e ensina-nos lições práticas. Vimos que precisamos de dar apoio àqueles que perderam alguém na morte, e confiar que Jeová e Jesus vão ajudar-nos se passarmos por isso. Vimos também que precisamos de imitar o amor de Jeová e Jesus ao pregar e ensinar. E como aprendemos, é muito bom saber que Jeová e o seu Filho entendem os nossos sentimentos e as nossas fraquezas e querem ajudar-nos. Isso com certeza consola-nos muito. Continuemos a aplicar o que aprendemos neste estudo até ao dia em que Jeová cumprir a sua maravilhosa promessa de ‘enxugar todas as lágrimas dos nossos olhos’! — Apo. 21:4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPLIQUE QUE LIÇÕES APRENDEU SOBRE JESUS EM...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "João 11:35",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Lucas 19:41",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Lucas 22:44; Hebreus 5:7",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 120 Sejamos Humildes Como Jesus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus passou por emoções tão fortes que, em alguns momentos, ele chorou. Neste estudo, vamos ver três ocasiões em que Jesus chorou, e o que podemos aprender com cada uma delas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja Estudo Perspicaz das Escrituras, volume 2, página 96.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Em Mateus 22:39, a palavra grega traduzida como “próximo” pode referir-se a uma pessoa que mora perto, mas também a qualquer pessoa com quem se tem algum tipo de contacto.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Jesus consola Maria e Marta. Nós também podemos consolar quem perdeu alguém na morte.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Jesus estava disposto a ensinar Nicodemos à noite. Devemos estudar a Bíblia com as pessoas quando for melhor para elas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Jesus orou para conseguir ser leal a Jeová. Temos de fazer o mesmo quando enfrentamos desafios.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 janeiro pp. 20-25",
            "titulo": "Porque é que assistimos ao Memorial?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Persistam em fazer isto em memória de mim.” — LUC. 22:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 20 Jeová Deu-nos o Seu Melhor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando é que nos lembramos ainda com mais carinho de alguém que morreu? (b) Na noite antes de morrer, o que é que Jesus disse aos seus discípulos para fazerem?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ PERDEU alguém que amava muito? Com certeza, ainda se lembra dessa pessoa, não importa quanto tempo tenha passado. Todos os anos, na data em que ela morreu, você, sem dúvida, lembra-se dela com muito carinho.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anos, milhões de pessoas no mundo todo reúnem-se na data em que Jesus morreu. (1 Ped. 1:8) Nessa ocasião, recordamos a esperança que temos: ficar livres do pecado e da morte por causa do sacrifício que Jesus fez por nós. (Mat. 20:28) Jesus quer que os seus seguidores relembrem a morte dele. Na noite antes de morrer, ele deixou isso bem claro ao dizer: “Persistam em fazer isto em memória de mim.”b — Luc. 22:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dos milhões de pessoas que assistem ao Memorial todos os anos, poucas têm a esperança de viver no céu. A maioria tem a esperança de viver aqui mesmo, na Terra. Neste estudo, vamos ver que razões temos para assistir ao Memorial, seja qual for a nossa esperança. Vamos ver também porque é que assistir ao Memorial é importante para nós. Vamos começar por ver porque é que os ungidos precisam de estar presentes no Memorial.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE OS UNGIDOS ASSISTEM AO MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os ungidos comem do pão e bebem do vinho no Memorial?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos assistem ao Memorial todos os anos e participam nele, comendo do pão e bebendo do vinho. Mas porque é que eles fazem isso? Para entendermos melhor, precisamos de saber o que aconteceu na última noite de Jesus aqui na Terra. Jesus e os discípulos tinham acabado de comemorar uma festividade dos judeus chamada Páscoa. Então, Jesus deu início à Ceia do Senhor, aquilo a que nós chamamos hoje Memorial da morte de Cristo. Nessa ocasião, ele passou o pão e o vinho aos seus 11 apóstolos fiéis e disse-lhes para comerem e beberem. Além disso, Jesus falou com eles sobre dois pactos, ou acordos: o novo pacto e o pacto do Reino.c (Luc. 22:19, 20, 28-30) Por causa desses pactos, os apóstolos iriam tornar-se reis e sacerdotes no céu. Esses pactos também permitem que um pequeno número de seguidores de Jesus tenha esse mesmo privilégio. (Apo. 5:10; 14:1) Por fazer parte desses dois pactos, só o restante ungidod come do pão e bebe do vinho no Memorial.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança têm os ungidos, e o que precisam de fazer para alcançar essa esperança?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas existe outro motivo para os ungidos darem tanto valor ao Memorial: é uma boa ocasião para eles meditarem na esperança que têm. Jeová deu-lhes uma esperança maravilhosa: ter vida imortal no céu, servindo com Jesus Cristo e os outros ungidos, e ainda ter o privilégio de estar na presença do próprio Jeová Deus! (1 Cor. 15:51-53; 1 João 3:2) Os ungidos sabem que, para conseguirem alcançar essa esperança, eles precisam de ser fiéis a Jeová até à morte deles aqui na Terra. (2 Tim. 4:7, 8) Eles ficam muito felizes por meditar na esperança que têm. (Tito 2:13) Mas e as “outras ovelhas”? (João 10:16) Porque é que elas assistem ao Memorial?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE AS OUTRAS OVELHAS ASSISTEM AO MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as outras ovelhas assistem ao Memorial?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas vão ao Memorial, mas não comem do pão nem bebem do vinho. Elas ficam felizes por apenas assistir ao Memorial. Em 1938, pela primeira vez, as pessoas que têm a esperança de viver na Terra foram convidadas oficialmente para assistir ao Memorial. A Sentinela de 1 de março de 1938 disse: “É inteiramente justo e próprio que [as outras ovelhas] estejam presentes nessa reunião, observando o que se faz. [...] Este deve ser e é tempo de regozijo para [elas] também.” As outras ovelhas ficam muito felizes por assistir ao Memorial, da mesma forma que um convidado fica muito feliz por assistir a uma cerimónia de casamento.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as outras ovelhas acham importante ouvir o discurso do Memorial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas também gostam de meditar na esperança que têm. Por isso, elas têm muito interesse em ouvir o discurso do Memorial. Esse discurso fala sobre o que Jesus e os 144 mil ungidos vão fazer a favor da humanidade durante o Reinado de Mil Anos de Cristo. Jesus, com a ajuda dos ungidos, vai transformar a Terra num paraíso e levar a humanidade à perfeição. Para os milhões de pessoas que assistem ao Memorial, é muito emocionante imaginar como será o futuro aqui na Terra quando se cumprirem as profecias de Isaías 35:5, 6; 65:21-23 e Apocalipse 21:3, 4. Imaginar como será a vida no novo mundo, juntamente com os nossos familiares e amigos, vai fortalecer a nossa esperança e a nossa determinação de servir a Jeová para sempre. — Mat. 24:13; Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo têm as outras ovelhas para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas também assistem ao Memorial por outro motivo. Qual? Elas querem mostrar o seu amor e apoio aos ungidos. A Bíblia já dizia que os ungidos e as outras ovelhas trabalhariam juntos. Vamos analisar três profecias que mostram isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Zacarias 8:23 mostra o que as outras ovelhas sentem pelos ungidos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 8:23. Esta profecia faz uma bela descrição do que as outras ovelhas sentem pelos seus irmãos ungidos. As palavras “um judeu” e “convosco” referem-se ao mesmo grupo: o restante ungido. (Rom. 2:28, 29) Os “dez homens de todas as línguas das nações” representam as outras ovelhas. Elas ‘agarram-se firmemente’, ou seja, apegam-se lealmente aos ungidos, adorando juntos a Jeová. É por isso que elas fazem questão de estar presentes na noite do Memorial, apoiando de todo o coração os ungidos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová está a cumprir a profecia de Ezequiel 37:15-19, 24, 25?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Ezequiel 37:15-19, 24, 25. Jeová está a cumprir esta profecia ao fazer com que os ungidos e as outras ovelhas trabalhem juntos e sejam muito unidos. A profecia fala de dois bastões. Aqueles que têm a esperança de viver no céu são como o bastão “para Judá” (a tribo em que os reis de Israel eram escolhidos por Jeová), e os que têm a esperança de viver na Terra são como o bastão “de Efraim”.e Jeová uniria esses dois grupos para se tornarem “um só bastão”. Isso significa que esses dois grupos servem juntos, obedecendo ao seu Rei, Jesus Cristo. Uma prova disso é que, todos os anos, os ungidos e as outras ovelhas assistem juntos ao Memorial, não como dois grupos separados, mas como “um só rebanho, com um só pastor”. — João 10:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a principal maneira de “as ovelhas” apoiarem os irmãos de Cristo? (Mateus 25:31-36, 40)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 25:31-36, 40. Quem são “as ovelhas” desta ilustração? São os justos que vivem na época do fim e têm a esperança de viver na Terra. Jesus também lhes chamou “outras ovelhas”. Elas têm a responsabilidade de ajudar os cristãos ungidos que ainda estão na Terra. As outras ovelhas fazem isso principalmente por participarem na enorme tarefa de pregar e fazer discípulos de todas as pessoas. — Mat. 24:14; 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outros modos é que as outras ovelhas apoiam os irmãos de Cristo?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anos, nas semanas anteriores ao Memorial, as outras ovelhas apoiam os cristãos ungidos por trabalharem numa campanha mundial de pregação. O objetivo dessa campanha é convidar pessoas interessadas para assistir ao Memorial. (Veja o quadro “Está a preparar-se para o Memorial?”.) As outras ovelhas também ajudam a organizar o Memorial nas suas congregações, mesmo que não haja nenhum ungido na congregação. Para elas, é um grande privilégio ajudar os irmãos de Cristo dessas maneiras. As outras ovelhas sabem que para Jesus qualquer ajuda que derem aos ungidos é como se o estivessem a ajudar a ele. — Mat. 25:37-40.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja qual for a nossa esperança, que outros motivos temos para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus e os seus apóstolos fiéis juntos numa mesa durante a Ceia do Senhor.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Está a preparar-se para o Memorial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANTES DO MEMORIAL",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente apoiar ao máximo a campanha do convite do Memorial. Pense em quem gostaria de convidar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore e pense seriamente na possibilidade de servir como pioneiro auxiliar durante o mês do Memorial.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tire algum tempo para estudar artigos que falam sobre o Memorial e o resgate. Assim, vai aumentar a sua gratidão pelo que Jeová e Jesus fizeram por si. Por exemplo, pode estudar os capítulos 14 e 23 do livro Achegue-se a Jeová e o capítulo 17 do livro ‘Venha Ser Meu Seguidor’.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça a leitura da Bíblia para o Memorial que aparece no folheto Examine as Escrituras Diariamente. Tire tempo para meditar nos últimos dias de Jesus na Terra, na morte e na ressurreição dele.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA NOITE DO MEMORIAL",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Chegue cedo para cumprimentar os visitantes e aqueles que estão inativos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Preste atenção ao discurso e acompanhe na sua Bíblia os textos mencionados pelo orador.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que o discurso acabar, tente conversar com algum visitante. Pode responder às perguntas que ele tiver e, se ele mostrar interesse, você ou outra pessoa pode visitá-lo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS DO MEMORIAL",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visite alguém que mostrou interesse e ofereça um estudo bíblico na brochura Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal oferece a brochura “Seja Feliz Para Sempre!” a um homem na sua casa.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE TODOS NÓS ASSISTIMOS AO MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Jeová e Jesus mostraram amor por nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assistir ao Memorial é uma maneira de agradecer o amor que Jeová e Jesus mostraram por nós. Jeová já mostrou de muitas maneiras diferentes que nos ama. Mas uma delas foi especial. Por amor, Jeová enviou o seu querido Filho para sofrer e morrer por nós. (João 3:16) E ninguém forçou Jesus, ele fez isso por amor. (João 15:13) Nunca conseguiremos retribuir todo o amor que Jeová e Jesus mostraram por nós. Mas podemos mostrar a nossa gratidão por tudo o que eles fizeram pelo modo como vivemos cada dia. (Col. 3:15) É por isso que assistimos ao Memorial: para meditar no amor que eles têm por nós e para mostrar o amor que temos por eles.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o resgate é muito valioso para os ungidos e para as outras ovelhas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos muito valor ao resgate. (Mat. 20:28) Para os ungidos, o resgate é muito valioso porque torna possível a esperança de viverem no céu. Por terem fé no sacrifício de Jesus, os ungidos são declarados justos por Jeová e são adotados por ele como seus filhos. (Rom. 5:1; 8:15-17, 23) O resgate também é muito valioso para as outras ovelhas. Por causa da fé que têm no sacrifício de Jesus, elas podem ter uma posição limpa perante Jeová, o privilégio de o servir de maneira aceitável e a esperança de sobreviver à “grande tribulação”. (Apo. 7:13-15) Portanto, quer tenha a esperança de viver no céu quer na Terra, pode mostrar que o resgate é muito valioso para si por assistir ao Memorial todos os anos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo temos para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro motivo de assistirmos ao Memorial é que queremos obedecer a Jesus. Seja qual for a nossa esperança, todos nós queremos obedecer à ordem que Jesus deu. Na noite antes de morrer, ele disse: “Persistam em fazer isto em memória de mim.” — 1 Cor. 11:23, 24.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE ASSISTIR AO MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Memorial nos aproxima mais de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos mais próximos de Jeová. (Tia. 4:8) Como já vimos, o Memorial é uma boa ocasião para nos lembrarmos da esperança que Jeová nos deu e para meditarmos no amor que ele mostrou por nós. (Jer. 29:11; 1 João 4:8-10) Pensar nessas coisas faz o nosso amor por Jeová ficar mais forte e aproxima-nos mais dele. — Rom. 8:38, 39.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Meditar no exemplo de Jesus vai dar-nos a determinação de fazer o quê?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos mais determinados a imitar o exemplo de Jesus. (1 Ped. 2:21) Para preparar o coração nos dias antes do Memorial, lemos algumas passagens da Bíblia sobre os últimos dias de Jesus aqui na Terra. Depois, na noite do Memorial, o discurso que é feito ajuda-nos a relembrar o amor que Jesus mostrou por nós. (Efé. 5:2; 1 João 3:16) Quando lemos sobre a vida de Jesus e meditamos nela, ficamos ainda mais determinados a “continuar a andar assim como ele andou”. — 1 João 2:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A nossa amizade com Jeová vai continuar forte se fizermos o quê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos ainda mais decididos a continuar amigos de Jeová. (Judas 20, 21) A nossa amizade com Jeová vai continuar forte se: lhe obedecermos, alegrarmos o coração dele e fizermos o nosso máximo para santificar o nome dele. (Pro. 27:11; Mat. 6:9; 1 João 5:3) Assistir ao Memorial ajuda-nos a estar determinados a continuar a viver de uma forma que agrada a Jeová, como se lhe estivéssemos a dizer: ‘Jeová, eu amo-te e quero continuar a servir-te para sempre!’",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bons motivos temos para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quer a nossa esperança seja viver para sempre no céu quer na Terra, todos temos bons motivos para assistir ao Memorial. Essa é uma data em que nos lembramos da morte de alguém que amamos muito: Jesus Cristo. Além disso, lembramo-nos do amor que Jeová nos mostrou quando enviou o seu Filho como resgate. Essa foi a maior demonstração de amor que alguém alguma vez fez. Este ano, o Memorial vai ser na noite de sexta-feira, 15 de abril. Amamos muito a Jeová e Jesus, por isso, nada é mais importante do que estarmos presentes no Memorial da morte de Cristo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que os ungidos assistem ao Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que as outras ovelhas assistem ao Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante para todos nós assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 16 Jeová Escolheu o Nosso Rei",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para nós, é um privilégio assistir ao Memorial todos os anos, não importa se temos a esperança de viver para sempre no céu ou na Terra. Neste estudo, vamos ver que motivos é que a Bíblia dá para assistirmos ao Memorial, e porque é importante fazermos isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Estas palavras também foram traduzidas como: “Façam isto para se lembrar de mim.” (Bíblia Fácil de Ler)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais informações sobre o novo pacto e o pacto do Reino, veja o estudo “Vocês se tornarão ‘um reino de sacerdotes’”, na Sentinela de 15 de outubro de 2014, páginas 15 a 17.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d ENTENDA MELHOR: A expressão restante ungido refere-se aos cristãos ungidos que ainda estão vivos na Terra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para saber mais sobre a profecia dos dois bastões de Ezequiel capítulo 37, veja A Adoração Pura de Jeová É Restaurada!, páginas 130 a 135, parágrafos 3 a 17.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 janeiro pp. 26-31",
            "titulo": "Use o seu tempo “do melhor modo possível”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Estejam bem atentos para não andarem como tolos, mas como sábios, usando o vosso tempo do melhor modo possível.” — EFÉ. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 8 Jeová É Um Refúgio",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos passar tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS gostamos de estar com as pessoas que amamos. Por exemplo, um casal que se ama gosta de passar tempo um com o outro. Os jovens gostam de estar com os seus amigos. E todos nós gostamos de passar tempo com os nossos irmãos da congregação. Mas acima de tudo, gostamos muito de passar tempo com o nosso Deus. Como podemos fazer isso? Por orar, ler a Bíblia e meditar nas promessas e nas belas qualidades dele. Não concorda que o tempo que passamos com Jeová é muito precioso? — Sal. 139:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem sempre é fácil passar tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que gostamos de passar tempo com Jeová, mas isso nem sempre é fácil. Levamos uma vida agitada, e por isso pode ser difícil encontrar tempo para as atividades espirituais. Trabalho, família e outras responsabilidades podem exigir muito do nosso tempo. Por isso, podemos achar que não temos tempo para orar, estudar ou meditar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que outra coisa é que temos de ter cuidado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também temos de ter cuidado com outra coisa. Podemos ficar tão ocupados com atividades que não são necessariamente erradas que ficamos sem tempo para nos achegar a Jeová. Pense na questão da diversão. Todos nós precisamos de descansar e de nos divertir. Mas mesmo quando o tipo de diversão que escolhemos é bom, se gastarmos demasiado tempo com isso, podemos ficar com pouco tempo para atividades espirituais. Por isso, precisamos de manter a diversão no devido lugar. — Pro. 25:27; 1 Tim. 4:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, nós vamos ver por que razão precisamos de estabelecer as prioridades certas. Também vamos ver como podemos usar o tempo que passamos com Jeová do melhor modo possível e porque é bom fazermos isso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA BOAS ESCOLHAS E ESTABELEÇA AS PRIORIDADES CERTAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o texto de Efésios 5:15-17 pode ajudar um jovem a escolher o melhor modo de usar a sua vida?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha o melhor modo de usar a vida. Os jovens normalmente preocupam-se com o que vão fazer da sua vida. Por um lado, os seus professores e familiares que não são cristãos talvez os incentivem a ir para a universidade para conseguirem uma carreira de sucesso. Isso provavelmente iria tirar-lhes muito tempo. Por outro lado, os pais e os amigos da congregação talvez incentivem o jovem a usar a sua vida no serviço de Jeová. O que pode ajudar um jovem que ama a Jeová a tomar a melhor decisão? Ele pode ler Efésios 5:15-17. (Leia.) Depois, pode meditar nas seguintes perguntas: ‘Qual é “a vontade de Jeová”? Que escolha é que lhe vai agradar? Que decisão é que me vai ajudar a usar o meu tempo do melhor modo possível?’ Como diz o texto de Efésios, “os dias são maus”, e este mundo governado por Satanás, em breve, vai acabar. Por isso, seria sábio usar a nossa vida de um modo que agrade a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha fez Maria, e porque é que essa foi uma boa escolha?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estabeleça as prioridades certas. Às vezes, para usar o nosso tempo do melhor modo possível, vamos precisar de escolher entre duas atividades que não são erradas. Por exemplo, pense em quando Jesus visitou Marta e Maria. Com certeza, Marta estava animada por receber Jesus em sua casa e queria preparar uma refeição elaborada. Já a irmã dela, Maria, aproveitou aquela oportunidade para se sentar perto de Jesus e ouvir o que ele tinha para ensinar. Marta tinha boas intenções, mas Maria “escolheu a melhor parte”. (Luc. 10:38-42, segunda nota) Com o tempo, Maria talvez se tenha esquecido do que eles comeram naquele dia. Mas, com certeza, ela nunca se esqueceu do que aprendeu com Jesus. Para Maria, o tempo que ela passava com Jesus era muito precioso. Nós também damos muito valor ao tempo que passamos com Jeová. Como podemos usar esse tempo do melhor modo possível?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O SEU TEMPO COM JEOVÁ DO MELHOR MODO POSSÍVEL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é muito importante orar, estudar e meditar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça de que orar, estudar e meditar faz parte da nossa adoração. Quando oramos, falamos com o nosso Pai celestial, que nos ama muito. (Sal. 5:7) Quando estudamos a Bíblia, encontramos “o conhecimento de Deus”, a pessoa mais sábia que existe. (Pro. 2:1-5) Quando meditamos, pensamos nas belas qualidades de Jeová e nas suas maravilhosas promessas para o futuro. Com certeza, esse é o melhor modo de usar o seu tempo, não acha? Mas já que a nossa vida é tão agitada, como podemos usar o tempo do melhor modo possível?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus usou o tempo que passou no deserto, e o que aprendemos com isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se possível, escolha um lugar tranquilo. Pense no exemplo de Jesus. Antes de começar o seu ministério, Jesus passou 40 dias no deserto. (Luc. 4:1, 2) Nesse lugar calmo, Jesus pôde orar a Jeová e meditar na vontade do seu Pai para ele. Fazer isso, com certeza, preparou Jesus para as provas que ele estava prestes a enfrentar. O que é que você pode aprender com o exemplo de Jesus? Se a sua família for grande, pode ser difícil encontrar um lugar tranquilo dentro de casa. Nesses casos, talvez seja melhor ir para outro lugar. É isso o que uma irmã chamada Julie faz quando quer orar a Jeová. Ela e o marido moram num apartamento pequeno em França, e Julie nem sempre consegue ficar sozinha, sem distrações. Ela conta: “Por isso, eu vou todos os dias ao parque dar um passeio. Ali, eu consigo ficar sozinha, concentrar-me e realmente conversar com Jeová.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que dava valor à sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha uma vida muito ocupada. Durante o seu ministério, multidões seguiam-no para todo o lado, e queriam a sua atenção. Apesar disso, Jesus tirava tempo para orar a Jeová. Certa vez, “toda a cidade estava reunida” para vê-lo. Mesmo assim, antes de amanhecer, ele fez questão de ir a “um lugar isolado” para passar tempo sozinho com o seu Pai. — Mar. 1:32-35.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que Jesus deu aos seus apóstolos em Mateus 26:40, 41, mas o que é que aconteceu?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, já no fim do seu ministério, Jesus, mais uma vez, procurou um lugar tranquilo para orar e meditar. Ele foi até ao jardim de Getsémani. (Mat. 26:36) Nessa noite, Jesus deu aos seus discípulos um conselho muito importante sobre oração.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que aconteceu nessa noite. Quando Jesus e os discípulos chegaram ao jardim de Getsémani, já era bem tarde, talvez já passasse da meia-noite. Jesus disse-lhes: “Mantenham-se vigilantes”, e afastou-se para orar. (Mat. 26:37-39) Mas enquanto ele estava a orar, os apóstolos adormeceram. Quando Jesus voltou e os encontrou a dormir, disse-lhes outra vez: “Mantenham-se vigilantes e orem continuamente.” (Leia Mateus 26:40, 41.) Jesus sabia que eles estavam cansados e muito aflitos. Ele foi compreensivo, reconhecendo que “a carne é fraca”. Mas o que é que aconteceu? Jesus afastou-se para orar mais duas vezes e, quando voltou, encontrou os apóstolos a dormir. — Mat. 26:42-45.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer quando nos sentimos demasiado stressados ou cansados para orar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha a hora certa. Às vezes, podemos sentir-nos demasiado stressados ou cansados para orar. Já se sentiu assim? Não é o único. Então, o que é que pode fazer? Algumas pessoas que tinham o costume de orar antes de dormir descobriram que, muitas vezes, é melhor orar mais cedo, quando estão menos cansadas. Outros perceberam que a posição em que ficam enquanto oram faz diferença. Mas e se você se sente demasiado ansioso ou desanimado para orar? Diga a Jeová como se sente. Pode ter a certeza de que o nosso Pai amoroso vai entendê-lo. — Sal. 139:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os dispositivos eletrónicos podem interferir no nosso tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao estudar, cuidado com as distrações. A oração não é a única forma de fortalecer a nossa amizade com Jeová. Também podemos fazer isso por estudar a Bíblia e assistir às reuniões. O que pode fazer para aproveitar bem o tempo que reservou para essas atividades? Pergunte-se: ‘O que costuma distrair-me durante as reuniões e quando estou a tentar estudar?’ Algo que o pode distrair é receber chamadas, e-mails ou mensagens no telemóvel ou noutro dispositivo eletrónico. Esses dispositivos são muito úteis, e milhões de pessoas têm um. Mas alguns investigadores descobriram que só o facto de o telemóvel estar perto de nós pode distrair-nos. Um professor de psicologia disse que “uma pessoa não se consegue concentrar no que está a fazer” e é como se “a mente estivesse noutro lugar”. Antes de as nossas assembleias e congressos começarem, normalmente é dado um anúncio para colocarmos os dispositivos eletrónicos no silêncio para não distrair outros. Será que podemos fazer a mesma coisa para que esses dispositivos não nos distraiam quando estamos a passar tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, como é que Jeová nos pode ajudar a concentrarmo-nos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda a Jeová para se concentrar. Às vezes, podemos pensar em outras coisas enquanto estamos a estudar ou a assistir às reuniões. Se isso lhe acontecer, peça ajuda a Jeová. É verdade que pode ser difícil concentrarmo-nos em coisas espirituais quando estamos ansiosos ou preocupados. Mas fazer isso é muito importante. Portanto, ore a pedir a paz de Deus, que vai proteger não só o seu coração, mas também a sua “mente”. — Leia Filipenses 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É BOM PASSARMOS TEMPO COM JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom passarmos tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom tirarmos tempo para conversar com Jeová, escutá-lo e pensar nele. Porquê? Primeiro, porque você vai tomar decisões melhores. A Bíblia garante que “quem anda com sábios irá tornar-se sábio”. (Pro. 13:20) Por isso, se você passar tempo com Jeová, a pessoa mais sábia que existe, com certeza vai tornar-se mais sábio. Vai entender melhor como tomar decisões que Lhe vão agradar e que não O vão magoar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que passar tempo com Jeová nos ajuda a sermos instrutores melhores?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, você vai tornar-se um instrutor melhor. Um dos nossos objetivos principais quando estudamos a Bíblia com alguém é ajudar essa pessoa a amar a Jeová. Quando passamos tempo com o nosso Pai celestial, o nosso amor por ele aumenta. Então, torna-se mais fácil ajudarmos o nosso estudante a também amar a Jeová. Foi isso o que aconteceu no caso de Jesus. Ele falava com tanto amor do seu Pai que os seus seguidores se sentiram motivados a também amar a Jeová. — João 17:25, 26.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a oração e o estudo pessoal aumentam a nossa fé?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, a sua fé vai ficar mais forte. Pense no que acontece quando pede a Jeová orientação, consolo e ajuda. Sempre que ele responde às suas orações, a sua fé fica mais forte. (1 João 5:15) Outra coisa que ajuda a aumentar a nossa fé é o estudo pessoal. Afinal, a Bíblia diz que “a fé segue-se ao que se ouve”. (Rom. 10:17) Quando estudamos a Bíblia, estamos como que a ouvir a Jeová. Mas para termos uma fé forte, não basta só aprender sobre Jeová. O que mais precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Salmo 77 mostra a importância de meditar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de meditar no que aprendemos. Pense no que aconteceu ao escritor do Salmo 77. Ele ficou aflito porque achava que ele e os israelitas tinham sido rejeitados por Jeová. O salmista ficou tão ansioso que não conseguia dormir. (Versículos 2-8) Então, o que é que ele fez? Ele disse a Jeová: “Meditarei em todos os teus atos e refletirei nas tuas ações.” (Versículo 12) É claro que o salmista sabia o que Jeová já tinha feito pelo Seu povo no passado. Mesmo assim, ele ficou ansioso e perguntou-se: “Será que Deus se esqueceu de mostrar favor, ou será que a sua misericórdia cessou devido à sua ira?” (Versículo 9) A seguir, o salmista meditou nas obras de Jeová e no facto de que Ele já tinha mostrado misericórdia e compaixão pelo Seu povo no passado. (Versículo 11) Qual foi o resultado? O salmista ficou convencido de que Jeová nunca ia abandonar o Seu povo. (Versículo 15) Da mesma forma, se você meditar no que Jeová já fez pelo Seu povo, e no que ele já fez por si pessoalmente, a sua fé também vai ficar mais forte.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo temos para passar tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarto e mais importante, o seu amor por Jeová vai aumentar. Mais do que qualquer outra qualidade, é o amor que vai motivá-lo a obedecer a Jeová, a fazer sacrifícios para lhe agradar e a perseverar diante de qualquer dificuldade. (Mat. 22:37-39; 1 Cor. 13:4, 7; 1 João 5:3) E nada é mais precioso do que o nosso amor por Jeová e a nossa amizade com ele! — Sal. 63:1-8.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você está decidido a fazer para usar bem o tempo que passa com Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça de que orar, estudar e meditar faz parte da nossa adoração. Assim como Jesus, procure um lugar tranquilo para passar tempo com Jeová. Evite as distrações. E peça ajuda a Jeová para se concentrar durante as atividades espirituais. Se usar o seu tempo do melhor modo possível agora, Jeová vai abençoá-lo com vida eterna no Paraíso. — Mar. 4:24.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jesus fez para manter uma forte amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos usar o nosso tempo do melhor modo possível?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom passarmos tempo com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová é o nosso melhor Amigo. Damos muito valor à nossa amizade com ele e queremos conhecê-lo melhor. Assim como é preciso tempo para conhecer alguém, é preciso tempo para fortalecer a nossa amizade com Jeová. Mas nós temos uma vida muito agitada. Então, como podemos tirar tempo para nos achegar ao nosso Pai celestial? E porque é bom fazermos isso?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 janeiro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A produção do livro mais importante de todos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Traduzir, imprimir e encadernar a Tradução do Novo Mundo envolve mais do que talvez imagine.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O crime e o amor ao dinheiro causaram-me muito sofrimento”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de Artan ter saído da prisão, ele aprendeu que o que a Bíblia diz sobre o amor ao dinheiro é verdade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}
