{
    "artigos": [
        {
            "referencia": "w22 fevereiro pp. 2-7",
            "titulo": "Confie na maneira de Jeová fazer as coisas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A Rocha — tudo o que ele faz é perfeito, pois todos os seus caminhos são justos. Deus de fidelidade, que nunca é injusto; justo e reto é ele.” — DEUT. 32:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que muitos acham difícil confiar naqueles que têm autoridade? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOJE em dia, muitos acham difícil confiar em quem tem autoridade. Eles apercebem-se de que essas pessoas, geralmente, favorecem quem é rico e poderoso, e acabam por deixar de lado quem é pobre. A Bíblia confirma isso ao dizer: “Homem domina homem para o seu prejuízo.” (Ecl. 8:9) Além disso, alguns líderes religiosos fazem coisas muito más. Por esse motivo, as pessoas acabam por perder a confiança em Deus. Por isso, se estudamos a Bíblia com alguém, precisamos de ajudá-lo a confiar em Jeová e naqueles que ele usa para cuidar da sua organização.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, os nossos estudantes não são os únicos que precisam de aprender a confiar em Jeová e na sua organização. Mesmo quem já é batizado há muito tempo pode acabar por perder a confiança de que Jeová faz sempre as coisas da maneira certa. Algumas situações podem testar a nossa confiança em Jeová. Neste estudo, vamos ver três situações: (1) quando não entendemos alguma passagem da Bíblia, (2) quando recebemos alguma orientação da organização de Jeová e (3) quando enfrentarmos desafios no futuro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ QUANDO LER A BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns relatos da Bíblia podem testar a nossa confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos a Bíblia, é provável que surjam dúvidas sobre como Jeová tratou algumas pessoas e sobre algumas decisões que ele tomou. Por exemplo, no livro de Números, Jeová condenou um israelita à morte porque ele estava a apanhar lenha no sábado. E no segundo livro de Samuel, vimos que, muito tempo depois, o rei David cometeu adultério e mandou matar um homem. Mas, no final, Jeová perdoou David. (Núm. 15:32, 35; 2 Sam. 12:9, 13) Alguns talvez pensem: ‘Porque é que Jeová perdoou David apesar de ele ter cometido adultério e assassinato, mas sentenciou um homem à morte por algo que não parecia ser assim tão sério?’ Para entendermos melhor isso, vamos ver três coisas que precisamos de nos lembrar quando lemos a Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Génesis 18:20, 21 e Deuteronómio 10:17 fortalecem a nossa confiança nos julgamentos de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nem sempre explica todos os detalhes do que aconteceu. Por exemplo, sabemos que David realmente se arrependeu do que fez. (Sal. 51:2-4) Mas o que dizer daquele homem que desobedeceu à lei do sábado? Será que ele realmente se arrependeu do que fez? Será que ele já tinha desobedecido a Jeová antes? Será que ele já tinha sido avisado, mas não quis ouvir? A Bíblia não diz. Mas podemos ter a certeza de uma coisa: Jeová “nunca é injusto”. (Deut. 32:4) Ele baseia as suas decisões em factos, não em boatos, preconceitos ou em qualquer outra coisa que possa levar a um julgamento errado. (Leia Génesis 18:20, 21; Deuteronómio 10:17.) Quanto mais aprendermos sobre Jeová e sobre a maneira como ele faz as coisas, mais confiança vamos ter nas decisões dele. Mesmo que não consigamos entender muito bem alguma passagem da Bíblia, nós conhecemos a Jeová o suficiente para saber que ele “é justo em todos os seus caminhos”. — Sal. 145:17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a imperfeição prejudica a nossa capacidade de julgar? (Veja também o quadro “A imperfeição não nos deixa ver as coisas como Jeová vê”.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos imperfeitos e nem sempre conseguimos julgar corretamente. Nós fomos feitos à imagem de Deus. Por isso, queremos que as pessoas sejam tratadas de maneira justa. (Gén. 1:26) Mas, por causa da nossa imperfeição, podemos acabar por fazer um julgamento errado, mesmo quando achamos que sabemos de todos os factos. Foi isso o que aconteceu a Jonas. Talvez se lembre de que, quando Jeová foi misericordioso com as pessoas de Nínive, Jonas não gostou nada disso. (Jonas 3:10–4:1) Mas pense bem. No final, mais de 120 mil pessoas em Nínive arrependeram-se e foram salvas. Então, quem é que precisava de ser corrigido: Jonas ou Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A imperfeição não nos deixa ver as coisas como Jeová vê",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem está a usar óculos embaciados e não consegue ver bem o que está à sua volta.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da nossa imperfeição, pode ser que, às vezes, acabemos por ser demasiado duros num julgamento ou, pelo contrário, podemos acabar por ignorar alguma falha. De qualquer maneira, é difícil julgar as coisas como Jeová julga. (1 Sam. 16:7) Por isso, se não tivermos cuidado, podemos acabar por duvidar da maneira de Jeová fazer as coisas. Nós somos iguais a uma pessoa que está a usar óculos embaciados. Ela até pode forçar a vista para tentar ver, mas não vai conseguir. Do mesmo modo, é difícil entendermos o modo de Jeová fazer algumas coisas. Isso acontece porque a nossa imperfeição não nos deixa ver a justiça como Jeová vê. É a nossa visão que precisa de correção, não a de Jeová. — Eze. 18:29.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová não precisa de explicar os motivos das suas decisões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não é obrigado a explicar os motivos das suas decisões. É verdade que, algumas vezes, Jeová permitiu que os seus servos dissessem o que achavam das decisões dele. (Gén. 18:25; Jonas 4:2, 3) E, às vezes, ele até explicou porque é que agiu de certa forma. (Jonas 4:10, 11) Mas é bom lembrarmo-nos de que Jeová não tem nenhuma obrigação de explicar as suas decisões. Sendo o nosso Criador, ele não precisa da nossa aprovação nem antes nem depois de tomar uma decisão. — Isa. 40:13, 14; 55:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ QUANDO RECEBER ORIENTAÇÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ser um desafio para nós, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não temos nenhuma dúvida de que Jeová faz sempre o que é certo e de que podemos confiar nele. Mas pode ser que o desafio seja confiar nos homens que Jeová escolheu para cuidar do seu povo. Podemos perguntar-nos se esses homens seguem realmente as orientações de Jeová, ou se tomam decisões por conta própria. Talvez tenha sido isso o que alguns pensaram no passado. Pense nos exemplos que vimos no parágrafo 3. Talvez um familiar do homem que violou a lei do sábado se tenha perguntado: ‘Será que Moisés realmente consultou a Jeová antes de anunciar a sentença de morte?’ Ou pense no caso de Urias, o marido de Bate-Seba. É provável que um amigo dele tenha pensado: ‘Com certeza, David só conseguiu escapar da morte porque é o rei.’ A verdade é que não podemos dizer que confiamos em Jeová se não confiamos nos homens que ele escolheu para liderar o povo dele – homens em quem ele confia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a organização de Jeová hoje segue o que está escrito em Atos 16:4, 5?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová usa “o escravo fiel e prudente” para liderar a organização dele aqui na Terra. (Mat. 24:45) Esses irmãos seguem o exemplo do corpo governante da época dos primeiros cristãos. Assim como esses homens do passado, o escravo fiel cuida do povo de Deus e dá orientações aos anciãos. (Leia Atos 16:4, 5.) E os anciãos certificam-se de que essas orientações sejam seguidas nas congregações. Quando obedecemos ao que a organização e os anciãos nos dizem, mostramos que confiamos na maneira de Jeová fazer as coisas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação pode ser difícil seguir a orientação dos anciãos, e porquê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, pode ser difícil apoiar as decisões dos anciãos. Por exemplo, nos últimos anos, muitas congregações e circuitos foram reorganizados. Em alguns casos, com o objetivo de se usar melhor os Salões do Reino, os anciãos pediram a alguns publicadores para se mudarem para outra congregação. Se você passou por isso, sabe que não é fácil sair da congregação onde estão os seus amigos e familiares. É verdade que Jeová não fala diretamente com os anciãos sobre onde designar cada publicador. E talvez por isso seja difícil fazer o que os anciãos dizem. Mas Jeová confia que eles vão tomar as melhores decisões, e nós precisamos de ter essa mesma confiança.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 13:17, porque precisamos de apoiar as decisões dos anciãos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque precisamos de apoiar as decisões dos anciãos mesmo quando não concordamos muito com elas? Porque, quando cooperamos com os anciãos, ajudamos a manter a união do povo de Deus. (Efé. 4:2, 3) Quando todos apoiam humildemente as decisões do corpo de anciãos, toda a congregação se beneficia. (Leia Hebreus 13:17.) E mais importante ainda, quando apoiamos aqueles que Jeová escolheu para cuidar da congregação, mostramos que confiamos nele. — Atos 20:28.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a ter mais confiança nas decisões que os anciãos tomam?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos pode ajudar a ter mais confiança nas decisões dos anciãos? Podemos lembrar-nos de que eles oram a pedir espírito santo quando consideram assuntos da congregação. Eles também consideram com atenção alguns princípios da Bíblia e seguem as orientações da organização. O que eles mais desejam é agradar a Jeová e cuidar do povo dele do melhor modo possível. Os anciãos são homens fiéis e sabem que vão ter de prestar contas a Deus pelo modo como cuidam dos irmãos. (1 Ped. 5:2, 3) Pense no seguinte: o mundo à nossa volta é dividido por diferenças de raça, religião e política, mas o povo de Jeová é unido porque adora o único Deus verdadeiro. Essa união só é possível porque Jeová está a abençoar a sua organização!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos precisam de levar em conta para saberem se uma pessoa está realmente arrependida?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos anciãos a séria responsabilidade de manter a congregação espiritualmente limpa. Se alguém cometer um pecado sério, Jeová espera que os anciãos avaliem se aquela pessoa pode continuar na congregação. Eles precisam de descobrir se ela está realmente arrependida do que fez. Para isso, os anciãos precisam de pensar no seguinte sobre a pessoa que pecou: ‘Ela até pode dizer que está arrependida, mas será que realmente odeia o que fez? Será que ela está decidida a não voltar a cometer o mesmo pecado? Se ela cometeu o pecado por influência de más associações, será que está disposta a deixar de ter amizade com essas pessoas?’ Os anciãos oram a Jeová e consideram o que a Bíblia diz. Eles também levam em conta todos os factos e como a pessoa se sente sobre o pecado que cometeu. É só depois disso que eles decidem se a pessoa pode continuar na congregação. Em alguns casos, ela precisa de ser desassociada. — 1 Cor. 5:11-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que preocupação pode surgir se um familiar ou um amigo for desassociado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que a nossa confiança nos anciãos pode ser testada? Talvez seja fácil aceitar a decisão dos anciãos se a pessoa desassociada não for nossa amiga ou familiar. Mas e se o desassociado for alguém que nos é próximo? Pode ser que comecemos a questionar se os anciãos realmente levaram em conta todos os factos ou se julgaram o caso como Jeová teria julgado. O que nos pode ajudar a apoiar a decisão dos anciãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se os anciãos decidirem que um amigo ou um familiar nosso deve ser desassociado, o que nos pode ajudar a aceitar a decisão?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de nos lembrar de que a desassociação é uma das maneiras de Jeová manter a congregação limpa. Além disso, a desassociação pode ajudar a pessoa que cometeu o pecado. Se a pessoa que pecou e não se arrependeu continuasse na congregação, ela poderia influenciar os outros a também pecarem. (Gál. 5:9) Se não fosse desassociada, ela poderia achar que o pecado não foi assim tão sério e que não precisaria de mudar o seu modo de pensar e as suas ações. Dessa forma, seria muito difícil essa pessoa recuperar a aprovação de Jeová. (Ecl. 8:11) De uma coisa podemos ter a certeza: os anciãos sabem que é uma grande responsabilidade decidir se alguém deve ou não ser desassociado. Eles sabem que, assim como os juízes do antigo Israel, eles “não julgam para o homem, mas para Jeová”. — 2 Cró. 19:6, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIAR EM JEOVÁ AGORA VAI AJUDAR-NOS NO FUTURO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de confiar nas orientações de Jeová agora mais do que nunca?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O fim deste mundo mau está muito próximo. Por isso, agora mais do que nunca, precisamos de confiar na maneira de Jeová fazer as coisas. Porquê? Porque, durante a grande tribulação, talvez recebamos instruções que sejam difíceis de entender ou de obedecer. É claro que Jeová não vai falar diretamente connosco. É bem provável que ele use os homens que estão na liderança para nos dar orientações. Nessa época, não vai ser o momento para questionar a orientação que recebemos por talvez nos perguntarmos: ‘Será que esta orientação é mesmo de Jeová, ou é uma coisa que os irmãos que estão na liderança inventaram?’ Na grande tribulação, vamos precisar de confiar em Jeová e na organização dele. E isso vai depender de como estamos a seguir as orientações agora. Se você já confia nas orientações que recebe hoje e lhes obedece sem pensar duas vezes, é bem provável que faça o mesmo durante a grande tribulação. — Luc. 16:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nossa confiança em Jeová talvez seja testada no futuro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também precisamos de pensar seriamente em como vamos reagir aos julgamentos de Jeová no fim deste mundo mau. Nós temos a esperança de que muitos que não adoram a Jeová, incluindo alguns dos nossos familiares, decidam servi-lo antes de chegar o fim. Mas, no Armagedon, não seremos nós a decidir quem receberá a misericórdia de Jeová. (Mat. 25:34, 41, 46) Na verdade, vai ser Jeová, por meio de Jesus, quem decidirá qual vai ser o futuro dessas pessoas. (Mat. 25:31-33; 2 Tes. 1:7-9) Será que vamos confiar nos julgamentos de Jeová, ou vamos deixar de servi-lo porque não concordamos com as decisões dele? Sem dúvida, precisamos de fortalecer a nossa confiança em Jeová agora para conseguirmos confiar nele plenamente no futuro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas boas vão acontecer por causa do julgamento de Jeová no Armagedon?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já parou para pensar em como nos vamos sentir no novo mundo quando virmos os resultados do julgamento que Jeová fez no Armagedon? A religião falsa nunca mais vai existir. E os sistemas comercial e político, que têm causado muito sofrimento, vão ser coisas do passado. Problemas de saúde, velhice, a morte das pessoas que amamos – tudo isso vai ficar para trás. Satanás e os demónios vão ficar presos durante mil anos. Todas as coisas más que eles fizeram nunca mais vão existir. (Apo. 20:2, 3) Vamos perceber que valeu muito a pena confiar na maneira de Jeová fazer as coisas!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições podemos aprender dos israelitas? (Números 11:4-6; 21:5)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que no novo mundo vamos ter desafios que vão testar a nossa confiança em Jeová? Pense no que aconteceu aos israelitas logo depois de terem saído do Egito, onde eram escravos. Alguns sentiam falta da comida que tinham lá. Depois, começaram a reclamar do maná que Jeová lhes dava. (Leia Números 11:4-6; 21:5.) Será que poderíamos acabar por agir da mesma forma depois do Armagedon? Não sabemos quanto trabalho vamos ter para limpar a Terra, nem sabemos quanto tempo vai demorar para transformá-la num paraíso. Pode ser que tenhamos muito trabalho para fazer, e nem tudo vai ser perfeito logo de início. Mas será que, depois de tudo o que Jeová tiver feito por nós, vamos ter coragem para reclamar? Uma coisa é certa: se dermos valor às provisões de Jeová agora, será mais fácil darmos valor a essas provisões no futuro.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como resumiria este estudo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos que Jeová faz sempre as coisas da maneira certa e que precisamos de estar convencidos disso. Também vimos que precisamos de confiar nos homens que Jeová escolheu para cuidar do povo dele. Assim, nunca se esqueça das palavras que Jeová inspirou o profeta Isaías a escrever: “A vossa força estará em permanecerem calmos e terem confiança.” — Isa. 30:15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS VAI AJUDAR A CONFIAR EM JEOVÁ...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "quando lermos certa passagem da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando recebermos orientações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando enfrentarmos desafios no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 98 A Bíblia, Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai ajudar-nos a ver porque é importante fortalecer a nossa confiança em Jeová e naqueles que ele escolheu para liderar a sua organização aqui na Terra. Também vamos ver porque precisamos de ter essa confiança não só agora, mas principalmente no futuro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Às vezes, pode haver circunstâncias em que uma pessoa ou uma família não possa mudar de congregação. Veja Nosso Ministério do Reino de novembro de 2002, “Perguntas Respondidas”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 fevereiro pp. 8-13",
            "titulo": "‘Escute as palavras dos sábios’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Presta atenção e escuta as palavras dos sábios.” — PRO. 22:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas podemos receber um conselho? E porque precisamos de aceitar conselhos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MAIS cedo ou mais tarde, todos nós vamos precisar de receber algum conselho. Pode ser que você tenha pedido esse conselho a alguém que respeita. Ou pode ser que alguém esteja preocupado consigo e lhe dê um conselho antes de você dar “um passo em falso”, ou seja, antes de fazer algo de que se vai arrepender depois. (Gál. 6:1) E em alguns casos, talvez receba um conselho e uma correção por causa de um erro sério que cometeu. Não importa como o conselho é dado, o importante é aceitá-lo. Fazer isso é bom para nós e até pode salvar a nossa vida. — Pro. 6:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 12:15, porque é bom escutar um conselho?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O texto temático deste estudo diz que devemos ‘escutar as palavras dos sábios’. (Pro. 22:17) A verdade é que ninguém sabe tudo. Existirá sempre alguém com mais conhecimento e mais experiência do que nós. (Leia Provérbios 12:15.) Por isso, quando aceitamos um conselho, estamos a ser humildes. Isso mostra que reconhecemos as nossas limitações e que precisamos de ajuda para alcançar os nossos objetivos. Jeová inspirou o sábio rei Salomão a escrever: “Com muitos conselheiros há bons resultados.” — Pro. 15:22.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas é que um conselho pode ser dado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos receber conselhos de forma indireta ou direta. O que é um conselho dado de forma indireta? Ao ler a Bíblia ou alguma publicação, podemos encontrar algo que nos faça pensar em alguma coisa que precisamos de melhorar. (Heb. 4:12) Isso seria um conselho indireto. E o que seria um conselho direto? Talvez um ancião ou outro irmão espiritualmente maduro fale de alguma coisa que você precisa de melhorar. Isso seria um conselho direto. Se alguém nos ama a ponto de nos dar um conselho baseado na Bíblia, devemos ouvir o conselho e fazer o nosso melhor para aplicá-lo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Eclesiastes 7:9, como não devemos reagir quando formos aconselhados?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sejamos sinceros: é mais difícil aceitar um conselho direto. Apesar de admitirmos que somos imperfeitos, pode ser muito desafiador aceitar um conselho quando alguém é direto ao falar de alguma coisa que precisamos de melhorar. (Leia Eclesiastes 7:9.) Podemos acabar por inventar desculpas ou ficar ofendidos com a forma como o conselho foi dado, achando que a pessoa nos aconselhou por maldade ou porque não gosta de nós. Talvez pensemos: ‘Quem é que ele acha que é para me aconselhar desta maneira? Ele também não é perfeito.’ No fim, se não gostarmos do conselho, podemos acabar por ignorar o que foi dito ou por pedir conselhos a alguém que vai dizer o que queremos ouvir.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver alguns exemplos na Bíblia de pessoas que rejeitaram conselhos e de outras que os aceitaram. Também vamos ver o que nos pode ajudar a aceitar conselhos e a tirar proveito deles.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES NÃO ACEITARAM CONSELHOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do modo como o rei Roboão reagiu aos conselhos que recebeu?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro exemplo que vamos ver é o de Roboão. Quando ele se tornou rei de Israel, o povo fez-lhe um pedido. Eles queriam que Roboão diminuísse a carga de trabalho deles. No início, ele foi sábio ao pedir conselhos aos homens mais velhos de Israel para saber o que fazer. Esses homens aconselharam Roboão a atender ao pedido do povo, porque assim todos iriam apoiá-lo. (1 Reis 12:3-7) Mas, pelos vistos, Roboão não gostou muito do que os homens mais velhos lhe disseram. Depois, ele pediu conselhos aos amigos que tinham crescido com ele. Provavelmente, esses homens tinham cerca de 40 anos de idade e tinham alguma experiência na vida. (2 Cró. 12:13) Mas o conselho que eles lhe deram foi muito mau. Eles disseram-lhe que ele deveria aumentar ainda mais a carga de trabalho do povo. (1 Reis 12:8-11) Depois de ter recebido dois conselhos totalmente diferentes, Roboão deveria ter consultado a Jeová para ver qual era o conselho que deveria seguir. Em vez disso, Roboão decidiu seguir o conselho que ele queria ouvir: o conselho dos homens mais jovens. As consequências dessa decisão foram desastrosas tanto para Roboão como para o povo. Pode acontecer algo parecido no nosso caso. Podemos receber um conselho que não é exatamente o que queríamos ouvir. Mesmo assim, se o conselho for baseado na Bíblia, devemos aceitá-lo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo do rei Uzias nos ensina?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Uzias não aceitou um conselho. Ele entrou numa parte do templo onde só os sacerdotes podiam entrar e tentou oferecer incenso. Os sacerdotes disseram-lhe o seguinte: “Não lhe cabe a si, rei Uzias, queimar incenso a Jeová! Apenas os sacerdotes devem queimar incenso.” Como é que Uzias reagiu? Ele ficou furioso e não aceitou o conselho. Se ele tivesse sido humilde, aceitado o conselho e saído do templo naquele preciso momento, talvez Jeová o tivesse perdoado. Pelos vistos, Uzias achava que tinha o direito de fazer o que quisesse só porque era o rei. Mas Jeová não pensava dessa maneira. Por causa do que Uzias fez, ele ficou cheio de lepra e continuou assim “até ao dia da sua morte”. (2 Cró. 26:16-21) O exemplo de Uzias ensina-nos que, não importa quem somos, todos nós precisamos de aceitar conselhos da Bíblia se quisermos ser aprovados por Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ACEITARAM CONSELHOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jó reagiu quando foi aconselhado?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também fala de pessoas que foram abençoadas porque aceitaram conselhos. Essas pessoas são muito diferentes dos maus exemplos que acabámos de ver. Veja o caso de Jó. Ele amava muito a Jeová e queria agradá-lo. Mas Jó não era perfeito. Quando passou por uma situação muito difícil, ele disse algumas coisas sem pensar. Por isso, ele recebeu conselhos muito diretos de Eliú e de Jeová. Como é que Jó reagiu? Ele foi muito humilde e aceitou o conselho. Jó disse: “Eu falei sem entendimento [...]. Retiro o que disse, e arrependo-me em pó e cinzas.” No final, Jeová abençoou Jó por ter mostrado muita humildade. — Jó 42:3-6, 12-17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Moisés reagiu quando recebeu um conselho, e porque é que acha que ele é um bom exemplo para nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés é um bom exemplo de alguém que aceitou a correção depois de ter cometido um erro sério. Certa vez, ele perdeu a paciência e esqueceu-se de dar honra a Jeová. Por causa disso, Jeová disse a Moisés que ele não entraria na Terra Prometida. (Núm. 20:1-13) Quando Moisés pediu a Jeová para reconsiderar a decisão, Jeová disse: “Nunca mais fales comigo sobre esse assunto.” (Deut. 3:23-27) Mesmo assim, Moisés não ficou magoado. Pelo contrário, ele aceitou a decisão de Jeová e, por isso, Jeová pôde continuar a usar Moisés para liderar o povo de Israel. (Deut. 4:1) Jó e Moisés aceitaram conselhos. Por isso, eles são bons exemplos para nós. No caso de Jó, ele corrigiu o seu ponto de vista e não inventou desculpas. E Moisés? Ele aceitou o conselho de Jeová mesmo depois de perder o privilégio de entrar na Terra Prometida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Provérbios 4:10-13, porque é bom aceitar conselhos? (b) Como é que alguns irmãos reagiram quando receberam conselhos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se imitarmos o exemplo desses homens fiéis do passado, como Jó e Moisés, seremos sempre beneficiados. (Leia Provérbios 4:10-13.) Muitos irmãos e irmãs estão a imitar esses exemplos. Veja o que aconteceu a um irmão chamado Emmanuel, que vive no Congo. Ele disse: “Alguns irmãos maduros da congregação viram que eu estava a afastar-me de Jeová e tentaram ajudar-me. Eu segui os conselhos que eles me deram e, por isso, consegui evitar muitos problemas.”b Uma pioneira no Canadá chamada Megan disse o seguinte sobre receber conselhos: “Nem sempre era o que eu queria ouvir, mas sim o que eu precisava de ouvir.” E um irmão da Croácia chamado Marko disse: “Há algum tempo, eu perdi os meus privilégios. Quando penso nessa época, apercebo-me de que os conselhos que recebi ajudaram-me a fortalecer a minha relação com Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o irmão Karl Klein disse sobre o perigo de não aceitar conselhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo de alguém que se beneficiou por ter aceitado um conselho foi o irmão Karl Klein, que serviu como membro do Corpo Governante. Na sua biografia, o irmão Karl disse que, certa vez, recebeu um conselho muito direto do irmão Rutherford, com quem tinha uma boa amizade. O irmão Karl disse que, de início, não gostou muito do que ouviu. Ele conta: ‘Quando o irmão Rutherford voltou a encontrar-se comigo, disse-me alegremente: “Olá, Karl!” Mas, como eu ainda me sentia magoado, simplesmente murmurei um cumprimento. Ele alertou: “Karl, tem cuidado! O Diabo está atrás de ti!” Envergonhado, respondi: “Oh! Não se passa nada, irmão Rutherford.” Mas ele tinha uma noção muito grande das coisas e, por isso, repetiu o aviso: “Tudo bem. Mas mantém-te alerta. O Diabo está atrás de ti.” Ele tinha mesmo razão! Quando nutrimos ressentimento contra um irmão, especialmente por nos dizer algo que ele tem o direito de dizer, ficamos propensos a cair nos laços do Diabo.’c (Efé. 4:25-27) O irmão Karl aceitou o conselho do irmão Rutherford, e eles continuaram a ser bons amigos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS PODE AJUDAR A ACEITAR CONSELHOS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a aceitar um conselho, e porquê? (Salmo 141:5)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos pode ajudar a aceitar conselhos? Sermos humildes, e lembrarmo-nos de que somos imperfeitos e muitas vezes cometemos erros. Como vimos, Jó teve um ponto de vista errado. Mas ele mudou a sua maneira de pensar, e Jeová abençoou-o por isso. Porquê? Porque Jó foi humilde. Isso ficou claro quando ele aceitou o conselho de Eliú, apesar de Eliú ser mais jovem do que Jó. (Jó 32:6, 7) A humildade também vai ajudar-nos a aceitar um conselho, mesmo quando não concordamos muito com ele ou quando for dado por alguém mais jovem. Um ancião do Canadá disse: “Nós não conseguimos ver em nós mesmos coisas que os outros conseguem ver. Então, como podemos melhorar se ninguém nos der conselhos?” A verdade é que todos nós precisamos de melhorar em alguma coisa. E, como cristãos, precisamos de nos esforçar para cultivar o fruto do espírito santo e melhorar as nossas habilidades na pregação. — Leia o Salmo 141:5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos encarar os conselhos que recebemos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o conselho como uma demonstração do amor de Deus. Jeová quer sempre o melhor para nós. (Pro. 4:20-22) Ele mostra-nos que nos ama por dar-nos conselhos. Jeová aconselha-nos por meio da sua Palavra, de publicações baseadas na Bíblia ou de algum cristão maduro. Hebreus 12:9, 10 diz: “Ele fá-lo para o nosso benefício.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que devemos concentrar-nos quando recebermos um conselho?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se no conselho, e não na forma como foi dado. Às vezes, podemos achar que o conselho não foi dado corretamente. É claro que quem der o conselho precisa de o fazer da melhor maneira possível.d (Gál. 6:1) Mas, se estivermos a receber o conselho, precisamos de nos concentrar no que podemos aprender dele, mesmo se acharmos que ele podia ter sido dado de uma maneira melhor. Por isso, é bom parar e pensar: ‘É verdade que não gostei da forma como o conselho foi dado. Mas será que há alguma coisa boa que eu possa tirar desse conselho? Será que eu posso deixar de lado os defeitos da pessoa que me aconselhou e concentrar-me no que ela me disse?’ Se formos pessoas sábias, vamos tentar tirar boas lições dos conselhos que recebemos. — Pro. 15:31.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS BENEFÍCIOS DE SE PEDIR CONSELHOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos pedir conselhos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que devemos pedir conselhos. Provérbios 13:10 diz: “A sabedoria está com os que procuram conselho.” Essa é a mais pura das verdades! Pessoas que pedem conselhos, normalmente, tomam melhores decisões e fazem mais progresso espiritual do que pessoas que ficam à espera de que alguém lhes dê conselhos. Por isso, tome a iniciativa e peça conselhos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações podemos pedir conselhos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em que situações poderíamos pedir conselhos? Veja alguns exemplos. (1) Uma irmã pede a uma publicadora mais experiente para acompanhá-la num estudo e, depois, ela pergunta-lhe o que poderia fazer para ser uma instrutora melhor. (2) Uma jovem irmã solteira pede conselhos a uma irmã madura sobre que roupas ela deveria comprar. (3) Um irmão é designado para fazer o seu primeiro discurso público. Ele pede a um orador experiente para escutar com atenção o seu discurso e, depois, dar-lhe conselhos sobre como melhorar. Mesmo irmãos que já fazem discursos há muitos anos fariam bem em pedir a opinião de outros oradores experientes sobre como melhorar a arte de ensino.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando recebermos conselhos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais cedo ou mais tarde, todos nós vamos receber algum conselho direto ou indireto. Quando isso acontecer, tente lembrar-se do que vimos neste estudo. Seja humilde. Concentre-se no conselho e não na maneira como foi dado. Por fim, aceite o conselho. Ninguém nasceu a saber tudo. Mas a Bíblia promete que, se ‘escutarmos o conselho e aceitarmos a disciplina’, vamos ‘tornar-nos sábios’. — Pro. 19:20.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender dos exemplos da Bíblia de pessoas que não aceitaram conselhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender dos exemplos da Bíblia de pessoas que aceitaram conselhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos vai ajudar a aceitar conselhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Como servos de Jeová, sabemos que é importante ouvir e aplicar os conselhos contidos na Bíblia. Ao mesmo tempo, nem sempre é fácil aceitar um conselho. Porque é que isso acontece? E o que nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja Despertai! de 22 de setembro de 1987, páginas 16 a 22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d No próximo estudo, vamos ver como aqueles que dão conselhos podem fazer isso de uma maneira bondosa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 fevereiro pp. 14-19",
            "titulo": "Será que os seus conselhos “alegram o coração”?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Óleo e incenso alegram o coração, assim como a doce amizade que nasce de um conselho sincero.” — PRO. 27:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 102 Ajuda Os Que Estão Fracos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um irmão aprendeu sobre dar conselhos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ ALGUNS anos, dois anciãos fizeram uma visita de pastoreio a uma irmã que não estava a assistir às reuniões. Um dos anciãos leu alguns textos da Bíblia sobre a importância de se assistir às reuniões. Ele achou que tinha conseguido encorajar a irmã. Mas, quando eles estavam a ir-se embora, a irmã disse: “Vocês não têm noção daquilo que eu estou a passar.” Os dois anciãos deram conselhos à irmã sem realmente saberem o que se estava a passar na vida dela. Por isso, o conselho que eles deram à irmã não foi de ajuda para ela.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensando no que aconteceu, o ancião que leu os textos à irmã disse: “Naquele momento, achei que ela tinha sido desrespeitosa comigo. Mas, depois de pensar um pouco mais sobre o que se passou, percebi que, em vez de ter lido os textos certos, devia ter feito as perguntas certas, como, por exemplo: ‘Como é que estão as coisas?’ ‘Como é que eu a posso ajudar?’” Esse ancião aprendeu uma lição valiosa. Hoje, ele é um pastor amoroso que está sempre pronto a ajudar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que, na congregação, pode dar conselhos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos servem como pastores na congregação. Por isso, eles são os principais responsáveis por dar conselhos aos irmãos quando é preciso fazê-lo. Mas, de vez em quando, outras pessoas na congregação também precisam de dar conselhos. Por exemplo, um irmão ou uma irmã pode dar um conselho baseado na Bíblia a um amigo. (Sal. 141:5; Pro. 25:12) Ou uma irmã mais velha pode dar conselhos a uma irmã mais jovem, como os conselhos de Tito 2:3-5. Naturalmente, os pais também dão conselhos aos filhos. Por isso, apesar de este estudo se concentrar principalmente nos anciãos, todos nós podemos aprender lições que nos ajudarão. Assim, poderemos dar conselhos práticos que vão motivar outras pessoas e ‘alegrar o coração’. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos responder a quatro perguntas sobre dar conselhos: (1) Qual deve ser a nossa motivação ao dar um conselho? (2) Será que é realmente necessário dar o conselho? (3) Quem deveria dar o conselho? (4) Como dar um bom conselho?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL DEVE SER A NOSSA MOTIVAÇÃO AO DAR UM CONSELHO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar um ancião a dar conselhos que sejam mais fáceis de aceitar? (1 Coríntios 13:4, 7)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos amam os seus irmãos e irmãs. Às vezes, os anciãos precisam de aconselhar um irmão da congregação que está prestes a cometer um erro. Fazer isso é uma demonstração de amor. (Gál. 6:1) Mas, antes de falar com a pessoa, o ancião fará bem em pensar no que está escrito em 1 Coríntios 13:4, 7. (Leia.) Neste texto, o apóstolo Paulo disse o seguinte: “O amor é paciente e bondoso. [...] Suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas.” Meditar nestes versículos da Bíblia vai ajudar o ancião a dar o conselho de maneira amorosa. Dessa forma, o ancião vai mostrar que realmente se importa com a pessoa, e será mais fácil para ela aceitar o conselho. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo é que o apóstolo Paulo deixou para os anciãos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo foi um bom exemplo de como um ancião deve ser. Por exemplo, ele aconselhou os irmãos de Tessalónica quando foi necessário. Vemos isso nas cartas que ele dirigiu aos tessalonicenses. Mas, antes de dar conselhos, Paulo mencionou a fé, a lealdade e a perseverança deles. Ele também os elogiou por trabalharem com amor, apesar de perseguição e outras dificuldades. (1 Tes. 1:3; 2 Tes. 1:4) Paulo até disse que esses irmãos eram um exemplo para outros cristãos. (1 Tes. 1:8, 9) Imagine como esses irmãos devem ter ficado felizes ao ouvirem esses elogios. Eles não tinham dúvidas do amor de Paulo por eles. Foi por isso que os conselhos de Paulo tiveram muito bons resultados. — 1 Tes. 4:1, 3-5, 11; 2 Tes. 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns poderiam reagir mal ao receber um conselho?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode acontecer se não dermos o conselho da maneira certa? Um ancião experiente disse: “Algumas pessoas reagem mal a um conselho, não porque o conselho em si tinha algo de errado, mas porque não foi dado de modo amoroso.” O que aprendemos disso? É muito mais fácil aceitar um conselho quando percebemos que ele foi dado de modo amoroso, e não com dureza.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE É REALMENTE NECESSÁRIO DAR O CONSELHO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas é que um ancião se pode fazer para decidir se precisa mesmo de aconselhar alguém?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos precisam de pensar bem antes de dar um conselho. Um ancião pode perguntar-se: ‘Será que eu realmente preciso de dizer alguma coisa? Será que o que a pessoa fez é mesmo errado? Será que violou algum princípio da Bíblia? Ou simplesmente tomou uma decisão diferente da que eu tomaria?’ Um ancião que é sábio não “fala de maneira precipitada”. (Pro. 29:20) Se o ancião ainda não tiver a certeza de que é necessário dar um conselho, ele pode consultar outro ancião para saber se aquela pessoa realmente violou algum princípio da Bíblia. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Paulo em 1 Timóteo 2:9, 10 podem ajudar os anciãos a darem um conselho relacionado com roupa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte exemplo. Imagine que um ancião está preocupado com a maneira como alguém da congregação está a vestir-se e a arranjar-se. Talvez o ancião possa perguntar-se: ‘Será que esta pessoa está a violar algum princípio bíblico?’ O ancião não quer correr o risco de dar uma opinião pessoal sobre o assunto. Por isso, ele dirige-se a outro ancião ou a um irmão maduro da congregação e pergunta-lhe o que acha do assunto. Ao fazer isso, ele é relembrado do que Paulo escreveu sobre como os cristãos se devem vestir e arranjar. (Leia 1 Timóteo 2:9, 10.) Paulo não fez uma lista do que se pode ou não se pode fazer. Na verdade, ele usou alguns princípios para ajudar os cristãos a tomarem as suas próprias decisões. Paulo disse que os cristãos se devem vestir de uma maneira apropriada, modesta e com bom senso. Além disso, deixou claro que cada cristão tem o direito de se vestir da maneira que preferir, desde que não viole os princípios da Bíblia. Então, para decidir se o conselho precisa de ser dado ou não, é preciso levar em conta se a pessoa está a ter bom senso ao vestir-se e arranjar-se.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a respeitar as decisões de outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de nos lembrar de que dois cristãos maduros podem tomar decisões diferentes e, mesmo assim, ambos poderão estar certos. Não podemos impor os nossos gostos e a nossa forma de fazer as coisas aos nossos irmãos. — Rom. 14:10.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM DEVERIA DAR O CONSELHO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for necessário dar um conselho a alguém, o que é que um ancião se deve perguntar, e porquê?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se ficar claro que dar o conselho é realmente necessário, o próximo passo é pensar em quem deveria dar esse conselho. Antes de dar um conselho a uma irmã casada ou a um jovem, seria melhor o ancião conversar com o chefe da família. Talvez o chefe da família prefira cuidar pessoalmente do assunto.b Ou pode ser que ele peça para estar presente quando o ancião for dar o conselho. Adicionalmente, como vimos no parágrafo 3, às vezes, pode ser melhor uma irmã mais velha aconselhar uma irmã mais jovem.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe outra coisa que deve ser levada em consideração. O ancião pode perguntar-se: ‘Será que eu sou a melhor pessoa para dar este conselho ou seria melhor outra pessoa fazer isso?’ Por exemplo, pode ser que alguém que tenha sentimentos de baixa autoestima precise de receber um conselho. Nesse caso, talvez seja melhor que o ancião que for dar o conselho também tenha enfrentado sentimentos assim no passado. Dessa forma, ele vai entender melhor a pessoa, e ela vai aceitar com mais facilidade o conselho. Mas é importante lembrarmo-nos de que todos os anciãos têm a responsabilidade de encorajar e aconselhar os irmãos, mesmo que não tenham passado pelas mesmas experiências. O mais importante é que o conselho seja dado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DAR UM BOM CONSELHO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os anciãos devem ser bons ouvintes?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja pronto para ouvir. Quando um ancião estiver a preparar-se para dar um conselho, ele deve perguntar-se: ‘Será que conheço bem o meu irmão? Sei o que se está a passar na vida dele? Será que ele pode estar a enfrentar desafios que eu desconheço? De que é que ele realmente precisa agora?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O princípio de Tiago 1:19, com certeza, aplica-se a dar conselhos. Tiago disse: “Todos devem estar prontos para ouvir, mas não devem precipitar-se em falar, nem irritar-se com facilidade.” Um ancião até pode achar que sabe tudo o que se está a passar, mas será que é mesmo assim? Provérbios 18:13 lembra-nos de que “responder antes de ouvir os factos é tolice e resulta em humilhação”. A melhor coisa a fazer é pedir à própria pessoa para contar o que se está a passar. Para isso, o ancião tem de ouvir antes de falar. Lembra-se da experiência que vimos no início deste estudo? O ancião aprendeu que, em vez de iniciar a visita por ler vários textos da Bíblia, ele deveria ter feito algumas perguntas à irmã, como, por exemplo: “Como é que estão as coisas?” “Como é que eu a posso ajudar?” Se os anciãos se esforçarem para entender bem tudo o que está a acontecer, vai ser muito mais fácil encorajar e ajudar os seus irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem aplicar o princípio de Provérbios 27:23?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conheça bem os irmãos. Como vimos no início deste estudo, para dar bons conselhos, precisamos de fazer mais do que ler textos da Bíblia ou dar algumas sugestões. Os nossos irmãos precisam de sentir que nos preocupamos com eles, que entendemos o que eles estão a passar e que queremos ajudá-los. (Leia Provérbios 27:23.) Os anciãos precisam de se esforçar para serem bons amigos dos irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar os anciãos a darem conselhos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos não querem dar a impressão de que só falam com os irmãos para dar conselhos. Na verdade, eles devem conversar com os irmãos e as irmãs e interessar-se genuinamente por eles. Um ancião experiente disse o seguinte: “Se nós conversarmos sempre com os irmãos, vamos acabar por ser amigos deles. Depois, quando for preciso dar um conselho, vai ser muito mais fácil.” Também vai ser muito mais fácil para a pessoa que está a ouvir aceitar o conselho.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é ainda mais importante para um ancião ser paciente e bondoso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja paciente e bondoso. É muito importante ser paciente e bondoso, principalmente quando alguém não aceita muito bem um conselho baseado na Bíblia. Um ancião deve ter cuidado para não ficar ofendido ou irritado se uma pessoa não aceitar o conselho que recebeu logo de início. A Bíblia disse o seguinte sobre Jesus: “Não esmagará nenhuma cana partida, nem apagará um pavio que ainda esteja a fumegar.” (Mat. 12:20) Os anciãos devem imitar a paciência e a bondade de Jesus. Um ancião pode pedir a Jeová para ajudar o irmão a entender e aceitar o conselho que lhe foi dado. Talvez ele precise de tempo para pensar no conselho que recebeu. Se o ancião for paciente e bondoso, vai ser muito mais fácil para o irmão aceitar o conselho. Mas é claro que o conselho deve ser sempre baseado na Bíblia.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que verdade precisamos de nos lembrar, e o que é que temos de nos esforçar para fazer? (b) De acordo com a imagem do quadro “Para os pais pensarem”, sobre o que é que os pais devem conversar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com os seus erros. A verdade é que somos imperfeitos. Por isso, não vamos conseguir aplicar perfeitamente tudo o que vimos neste estudo. (Tia. 3:2) Vamos acabar por errar. Mas, quando isso acontecer, é importante esforçarmo-nos para aprender com os nossos erros. Podemos acabar por ofender um irmão por causa de uma coisa que fizemos ou dissemos. Mas, se ele sentir que realmente o amamos, perdoar-nos vai ser muito mais fácil para ele. — Veja também o quadro “Para os pais pensarem”.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marido e esposa conversam para saber como aconselhar a filha adolescente.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os pais pensarem",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, os pais precisam de dar conselhos aos filhos, e os princípios que considerámos neste estudo podem ajudá-los a fazerem isso. Antes de dar um conselho ao seu filho, pergunte-se: ‘Será que o meu filho fez algo que seja tão sério, a ponto de eu ter de lhe dar um conselho? Será que eu vou conseguir falar com ele de uma maneira bondosa e amorosa, ou é melhor esperar até ficar mais calmo? Sei realmente o que aconteceu? Está a acontecer alguma coisa na vida do meu filho que eu não saiba? Será que, depois de falar com o meu filho, ele vai achar que fui justo e amoroso?’ Nada justifica que um pai cristão maltrate os seus filhos ou seja muito duro com eles. Lembre-se de que Paulo disse que o amor é “paciente e bondoso”. (1 Cor. 13:4) Os seus filhos também fazem parte do “rebanho de Deus” e devem ser tratados de modo bondoso. — 1 Ped. 5:2; Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos alegrar o coração dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, nem sempre é fácil dar conselhos. Somos imperfeitos, e as pessoas que aconselhamos também o são. Mas lembre-se sempre do que vimos neste estudo. Dê conselhos com a motivação certa. Pense bem se realmente é preciso dar o conselho, e quem seria a melhor pessoa para fazer isso. Antes de dar um conselho, faça perguntas e escute com atenção. Só assim é que vai conseguir realmente entender o que a pessoa está a passar. Tente colocar-se no lugar dela. Seja bondoso e crie boas amizades com os irmãos e as irmãs da congregação. E lembre-se sempre de que o objetivo não é simplesmente dar bons conselhos, mas ‘alegrar o coração’ dos nossos irmãos. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é a motivação certa que precisamos de ter ao dar um conselho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem seria a melhor pessoa para dar um conselho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos dar bons conselhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os Anciãos São Um Presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nem sempre é fácil dar conselhos. Tendo isso em conta, como é que podemos dar conselhos que ajudem e encorajem as pessoas? Neste estudo, vamos ver como os anciãos, em particular, podem dar conselhos que tocam o coração.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “O princípio da chefia na congregação”, na Sentinela de fevereiro de 2021.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 fevereiro pp. 20-25",
            "titulo": "Sirva outros assim como Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Há mais felicidade em dar do que em receber.” — ATOS 20:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o povo de Jeová faz por amor?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA já dizia que o povo de Deus ‘iria apresentar-se voluntariamente’ para servir a Jeová e que faria isso por seguir as orientações de Jesus. (Sal. 110:3) Com certeza, essa profecia está a cumprir-se hoje. Uma prova disso é que, todos os anos, os servos de Jeová gastam milhões de horas a pregar com zelo as boas novas. Eles fazem isso voluntariamente e gastam dos seus próprios recursos para fazerem esse trabalho. O povo de Jeová também ajuda os seus irmãos na fé em sentido físico, emocional e espiritual. Além disso, os anciãos e servos ministeriais gastam muitas horas a prepararem as suas partes nas reuniões e a pastorearem os irmãos. Mas o que motiva o povo de Jeová a fazer tudo isso? O amor – amor a Jeová e às pessoas. — Mat. 22:37-39.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jesus deixou? (Romanos 15:1-3)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou um excelente exemplo. Ele preocupava-se mais com os outros do que com ele mesmo. E nós esforçamo-nos para seguir de perto os passos dele. (Leia Romanos 15:1-3.) Se imitarmos o exemplo de Jesus, vamos sentir o que está escrito em Atos 20:35: “Há mais felicidade em dar do que em receber.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver algumas coisas que Jesus fez para ajudar outras pessoas, e como podemos imitar o exemplo dele. Vamos ver também o que podemos fazer para ter mais vontade de ajudar os outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE O EXEMPLO DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus colocou os interesses dos outros à frente dos seus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ajudava os outros, mesmo quando estava cansado. Jesus tinha passado a noite inteira a orar. Ele estava num monte, provavelmente perto de Cafarnaum. Tente imaginar a reação de Jesus quando viu uma multidão de pessoas a irem ao encontro dele. Ele teve pena delas e, apesar de estar cansado, começou a curar os doentes. E ele não fez só isso. Nessa ocasião, ele fez o famoso discurso que hoje conhecemos como o Sermão do Monte. — Luc. 6:12-20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os chefes de família podem imitar o exemplo de Jesus quando estiverem cansados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os chefes de família podem imitar o exemplo de Jesus? Imagine o seguinte: depois de um longo dia de trabalho, um pai de família chega a casa exausto. Ele até pensa em cancelar a Adoração em Família, mas ora a Jeová a pedir-lhe força, e Jeová responde à oração. Depois, o estudo em família acontece normalmente. Com isso, os filhos aprendem uma lição muito importante. Eles percebem que, para os seus pais, as coisas espirituais vêm em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jesus ajudou as pessoas, mesmo quando precisava de ficar sozinho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tirava tempo para as pessoas, mesmo quando precisava de ficar sozinho. Já parou para pensar em como Jesus se sentiu quando soube que o seu amigo João Batista tinha sido morto? Jesus deve ter ficado muito triste. A Bíblia diz: “Ouvindo isso [sobre a morte de João], Jesus partiu de barco para um lugar isolado, para ficar sozinho.” (Mat. 14:10-13) Conseguimos entender porque é que ele fez isso. Muitas pessoas preferem ficar sozinhas assim que perdem alguém que amam. Jesus queria fazer isso, mas não conseguiu. Uma multidão soube para onde Jesus estava a ir e chegou primeiro do que ele. Qual foi a reação de Jesus? Ele pensou no que aquelas pessoas estavam a passar e “teve pena” delas. Ele viu que aquelas pessoas estavam perdidas em sentido espiritual e precisavam de ajuda. Por isso, ele “começou a ensinar-lhes muitas coisas”. — Mar. 6:31-34; Luc. 9:10, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como os anciãos imitam Jesus quando alguém da congregação precisa de ajuda.",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos podem imitar o exemplo de Jesus? Nós damos muito valor a todos os sacrifícios que os anciãos fazem por nós! Muitas vezes, a congregação não sabe de todo o trabalho que eles têm. Por exemplo, quando surge uma emergência médica, os anciãos que fazem parte da Comissão de Ligação Hospitalar ajudam prontamente os irmãos. Muitas vezes, essas situações acontecem a meio da noite. Mas os queridos anciãos e as suas famílias colocam os interesses dos seus irmãos à frente dos deles. Eles fazem isso por amor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos também participam no serviço de ajuda humanitária e na construção de Salões do Reino e de outros edifícios usados na adoração de Jeová – sem falarmos das muitas horas que eles gastam para ensinar e encorajar a congregação. Todos esses irmãos e as suas famílias merecem os nossos elogios. Oramos para que Jeová continue a abençoar esses irmãos! Mas é claro que, assim como todos nós, os anciãos precisam de ter equilíbrio. Eles não querem gastar tanto tempo com os assuntos da congregação a ponto de deixar a sua própria família de lado.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO COLOCAR OS INTERESSES DOS OUTROS À FRENTE DOS NOSSOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:4, 5, que atitude é que os cristãos devem ter?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 2:4, 5. Os anciãos não são os únicos que precisam de imitar o exemplo de Jesus por colocar os interesses dos outros em primeiro lugar. Na verdade, todos nós devemos fazer isso. A Bíblia diz que Jesus “assumiu a forma de escravo”. (Fil. 2:7) Pense no que podemos aprender disso. Um escravo, ou servo, procurava oportunidades para agradar o seu amo. No nosso caso, somos escravos de Jeová e servos dos nossos irmãos. Por isso, queremos imitar o exemplo de Jesus e fazer de tudo para agradarmos a Jeová e servirmos os nossos irmãos. Vamos ver algumas sugestões de como fazer isso.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos perguntar-nos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na sua atitude. Pergunte-se: ‘Até que ponto estou disposto a fazer sacrifícios para ajudar os meus irmãos? Qual seria a minha reação se me pedissem para visitar um irmão idoso numa casa de repouso ou dar boleia a uma irmã idosa para ir às reuniões? Coloco-me logo à disposição para participar na limpeza do Salão do Reino ou do local do congresso?’ Quando nos dedicámos a Jeová, prometemos que lhe daríamos o nosso melhor. E uma maneira de fazermos isso é dar do nosso tempo e recursos para ajudarmos os nossos irmãos. Jeová fica muito feliz com isso. Mas o que devemos fazer se nos apercebermos de que precisamos de melhorar nesse sentido?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos pode ajudar a ter mais vontade de ajudar os outros?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore de coração a Jeová. Talvez já se tenha apercebido de que precisa de melhorar em colocar os interesses dos outros à frente dos seus. Mas pode ser que, na verdade, você não tenha muita vontade de fazer isso. Se esse for o caso, ore de coração a Jeová. Seja sincero. Diga-lhe tudo o que sente e peça a Jeová para lhe dar “tanto o desejo como o poder para agir”. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão jovem pode ajudar a organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se és jovem e já estás batizado, ora a Jeová a pedir-lhe que te ajude a seres mais útil na congregação. Em muitos países, existem mais anciãos do que servos ministeriais, e muitos desses servos ministeriais não são assim tão jovens. A organização de Jeová continua a crescer. Por isso, precisamos de jovens irmãos para ajudar os anciãos a cuidarem das congregações. Se te colocares à disposição para fazeres mais, vais ser feliz. Porquê? Porque vais agradar a Jeová, ganhar a confiança dos irmãos e sentir a alegria que vem de ajudar os outros.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ajudarmos os nossos irmãos? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja atento ao que os outros precisam. O apóstolo Paulo disse aos cristãos da Judeia: “Não se esqueçam de fazer o bem e de partilhar com outros o que têm, pois Deus agrada-se de tais sacrifícios.” (Heb. 13:16) Esse foi um bom conselho. Não muito tempo depois de terem recebido essa carta, os cristãos na Judeia tiveram de ‘fugir para os montes’, deixando para trás as suas casas, os seus negócios e os seus familiares que não eram cristãos. (Mat. 24:16) Nessa época, foi muito importante os irmãos ajudarem-se uns aos outros. Se eles já tinham o costume de partilhar as coisas com outros, sem dúvida, conseguiram habituar-se facilmente a viver com menos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão ou uma irmã nem sempre nos vai dizer que está a precisar de ajuda. Por exemplo, talvez a esposa de um irmão tenha morrido e ele fique muito abatido. Será que esse irmão precisa de ajuda com transporte, refeições ou nas tarefas domésticas? Talvez ele não peça ajuda porque não quer incomodar ninguém. Mas ele ficaria muito agradecido se pudéssemos ajudá-lo, antes mesmo de ele pedir. Não devemos achar que outros já estão a cuidar da situação ou que o próprio irmão vai pedir ajuda se precisar. Pergunte-se: ‘Se eu estivesse no lugar desse irmão, o que é que eu gostaria que fizessem por mim?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer se quisermos ajudar os outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja acessível. Com certeza, existem irmãos e irmãs na sua congregação que estão sempre dispostos a ajudar os outros. E eles nunca dão a entender que isso é um incómodo. Nós sabemos que podemos sempre contar com eles. Sem dúvida, eles são um exemplo que queremos imitar! Pensando nisso, um ancião chamado Alan, que tem cerca de 40 anos, disse: “Jesus era muito ocupado, mas pessoas de todas as idades sentiam-se à vontade para irem ter com ele e pedirem-lhe ajuda. Elas sentiam que Jesus se preocupava mesmo com elas. Eu quero seguir realmente o exemplo de Jesus e ser conhecido como alguém amigável, acessível e que ajuda os outros.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aplicar o Salmo 119:59, 60 nos pode ajudar a imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não precisamos de ficar desanimados se não conseguirmos imitar Jesus como gostaríamos. (Tia. 3:2) Pense no seguinte caso: alguém que está a aprender a pintar quadros não consegue copiar na perfeição a obra de um artista profissional. Mesmo assim, aprende com os seus próprios erros e esforça-se para imitar de perto o artista. Com o tempo, o estudante de arte melhora muito. Da mesma forma, se aplicarmos o que aprendemos na Bíblia e nos esforçarmos para melhorar, vamos conseguir imitar Jesus o mais perto possível. — Leia o Salmo 119:59, 60.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de se colocar os interesses dos outros em primeiro lugar?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos colocamos à disposição para ajudar outras pessoas, isso não passa despercebido; outros vão querer fazer o mesmo. Um ancião chamado Tim disse: “Alguns irmãos muito jovens foram designados servos ministeriais. Qual foi um dos motivos de isso ter acontecido? Eles viram outros a ajudar e quiseram fazer o mesmo. Esses jovens ajudam muito a congregação e os anciãos.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vivemos num mundo dominado pelo egoísmo, mas o povo de Jeová é muito diferente. O exemplo de Jesus de colocar os interesses dos outros à frente dos dele deixa-nos impressionados. Nós queremos fazer o mesmo. É claro que não vamos conseguir imitar o exemplo dele na perfeição, mas podemos ‘seguir fielmente os seus passos’. (1 Ped. 2:21) Por isso, vamos esforçar-nos para imitar o exemplo de Jesus e, assim, sentir a alegria de saber que Jeová nos aprova.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que modo é que Jesus ajudava os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para termos mais vontade de ajudar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus sempre se preocupou mais com os outros do que com ele mesmo. Neste estudo, vamos ver algumas maneiras em que podemos imitar o exemplo dele e como é que fazer isso nos ajuda.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um jovem chamado Daniel observa dois anciãos a visitarem o seu pai no hospital. O exemplo desses dois irmãos faz com que Daniel também queira ajudar outros na congregação. Outro jovem, chamado Guilherme, observa Daniel a ajudar uma irmã idosa. O exemplo de Daniel incentiva Guilherme a querer ajudar na limpeza do Salão do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 fevereiro pp. 26-29",
            "titulo": "BIOGRAFIA Encontrei algo melhor do que a medicina",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR RENÉ RUHLMANN",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O QUE vocês estão a dizer-me é o meu sonho desde criança!” Foi isto o que eu disse a um casal de doentes em 1971. Eu tinha acabado de abrir a minha clínica e estava no início da minha carreira como médico. Quem eram aqueles doentes? E que sonho era esse que eu tinha? Vou contar-vos como a conversa que tive com aquele casal mudou as minhas prioridades na vida e porque acho que o meu sonho de infância vai, em breve, tornar-se realidade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nasci em 1941 numa família humilde que morava em Paris, em França. Eu gostava muito de aprender. Por isso, imaginem como fiquei triste quando, aos 10 anos, tive de parar de ir à escola porque tive tuberculose. Os médicos disseram-me que tinha de ficar de cama porque os meus pulmões estavam fracos. Então, durante vários meses, eu passava o tempo a ler um dicionário e a escutar programas da Rádio Sorbonne da Universidade de Paris. Quando o médico me disse que eu estava curado e podia voltar para a escola, saltei de alegria. Eu pensei: ‘O que os médicos fazem é incrível!’ Dali em diante, o meu sonho era curar as pessoas. Sempre que o meu pai me perguntava o que queria ser quando crescesse, eu respondia: “Quero ser médico.” Foi assim que me apaixonei pela medicina.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A CIÊNCIA APROXIMOU-ME DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha família era católica. Mas eu sabia pouca coisa sobre Deus e tinha muitas perguntas. Foi só depois de eu começar a estudar medicina na universidade que me convenci de que a vida tinha sido criada.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembro-me da primeira vez que observei as células de uma flor num microscópio. Fiquei impressionado ao ver como as partes da célula reagem ao frio e ao calor. Também observei que o citoplasma (uma substância que fica dentro da célula) contrai em contacto com o sal e se expande em contacto com a água. Essas e muitas outras reações permitem que os organismos se adaptem a mudanças que acontecem no ambiente. Quando vi como cada célula é complexa, fiquei convencido de que a vida não podia ter surgido por acaso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o meu segundo ano de medicina, vi mais provas de que Deus existe. Nas aulas de anatomia, estudámos como os músculos, os ligamentos e os tendões trabalham juntos – uma maravilha da engenharia! Por exemplo, a estrutura do antebraço permite que os dedos se dobrem e estiquem. Aprendi que o tendão que liga um dos músculos do antebraço ao segundo osso do dedo se divide em dois, formando uma ponte que permite que o tendão que vai até à ponta do dedo possa deslizar e, ao mesmo tempo, permanecer no lugar. Além disso, tecidos fortes seguram os tendões que estão muito perto dos ossos dos dedos. Se não fosse assim, os tendões da mão ficariam esticados, e os dedos não funcionariam tão bem. Vi claramente que o Projetista do corpo humano é mesmo muito inteligente.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiquei ainda mais impressionado com o Criador da vida quando estudei como um bebé começa a respirar depois de nascer. Antes de nascer, o bebé recebe oxigénio pelo cordão umbilical. Por isso, os alvéolos (pequenas estruturas em formato de balão dentro dos pulmões) nunca se encheram de ar. Depois, algumas semanas antes de o bebé nascer, as paredes internas dos alvéolos são revestidas por uma substância chamada surfactante. Depois de o bebé nascer e respirar pela primeira vez, acontecem coisas incríveis. Um buraco no coração do bebé fecha-se, direcionando o sangue para os pulmões. Nesse momento, o surfactante impede que as paredes dos alvéolos colapsem, e eles enchem-se logo de ar. Num estalar de dedos, o bebé consegue respirar sozinho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu queria saber mais sobre o Criador dessas coisas incríveis. Por isso, comecei a ler a Bíblia com muito interesse. Fiquei impressionado com as leis de higiene que Deus deu à nação de Israel há mais de 3 mil anos. Deus mandou os israelitas enterrarem os excrementos, lavarem-se regularmente com água e colocarem de quarentena qualquer pessoa que tivesse sinais de uma doença contagiosa. (Lev. 13:50; 15:11; Deut. 23:13) Essas orientações da Bíblia impediam o avanço de doenças, algo que os cientistas descobriram apenas há cerca de 150 anos. Também reconheci que as leis sobre higiene sexual no livro de Levítico contribuíram para a saúde da nação. (Lev. 12:1-6; 15:16-24) Cheguei à conclusão de que o Criador tinha dado essas leis aos israelitas porque pensava no bem-estar deles, e que ele abençoava os que obedeciam a essas leis. Fiquei convencido de que a Bíblia é inspirada por Deus, mas, nessa época, ainda não sabia o nome dele.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONHECI A MINHA ESPOSA E ENCONTREI JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estava na universidade a cursar medicina, conheci uma jovem chamada Lydie e apaixonei-me por ela. Casámo-nos em 1965, quando eu estava a meio do curso. Em 1971, já tínhamos três dos nossos seis filhos. A Lydie sempre me apoiou muito, tanto no meu trabalho como na nossa família.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Trabalhei num hospital durante três anos antes de abrir a minha clínica. Pouco tempo depois, atendi aquele casal que mencionei no início do artigo. No momento em que eu ia prescrever um medicamento para o marido, a esposa disse: “Por favor, doutor, queremos um medicamento sem sangue.” Fiquei surpreendido e perguntei: “A sério? Porquê?” Ela respondeu: “Nós somos Testemunhas de Jeová.” Eu nunca tinha ouvido falar das Testemunhas de Jeová e da posição delas em relação ao sangue. Depois, ela pegou na Bíblia e mostrou-me o motivo de não aceitarem sangue. (Atos 15:28, 29) A seguir, ela e o marido disseram-me o que o Reino de Deus vai fazer no futuro: acabar com o sofrimento, a doença e a morte. (Apo. 21:3, 4) Naquele preciso momento, eu disse: “O que vocês estão a dizer-me é o meu sonho desde criança! Eu tornei-me médico para aliviar o sofrimento das pessoas.” Gostei tanto do que estava a ouvir que conversámos durante uma hora e meia. Quando o casal se foi embora, decidi que nunca mais ia ser católico. Aprendi que o Criador que eu admirava tanto tinha um nome: Jeová!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse casal foi à minha clínica mais três vezes, e, em todas elas, conversámos durante mais de uma hora. Convidei o casal a ir à minha casa para podermos falar mais sobre a Bíblia. A Lydie concordou em acompanhar-me no estudo, mas ela não aceitava o facto de alguns ensinos da Igreja Católica estarem errados. Por isso, convidei um padre para conversar connosco. Conversámos sobre os ensinos da igreja até tarde na noite, usando só a Bíblia. Aquela conversa convenceu a Lydie de que as Testemunhas de Jeová estavam a ensinar a verdade. A partir desse momento, o nosso amor por Jeová cresceu, e fomos batizados em 1974.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendi sobre a vontade de Deus para a humanidade fez-me reavaliar as minhas prioridades. Para mim e para a Lydie, servir a Jeová tornou-se a coisa mais importante na vida. Estávamos decididos a criar os nossos filhos de acordo com os princípios da Bíblia. Ensinámos-lhes a amarem a Deus e as pessoas, e isso deixou a nossa família mais unida. — Mat. 22:37-39.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os nossos filhos sabiam que concordávamos sempre com as nossas decisões como pais. Às vezes, até nos rimos quando nos lembramos disso. Eles sabiam que, na nossa casa, seguíamos a instrução de Jesus: “Que a vossa palavra ‘sim’ signifique sim, e o vosso ‘não’, não.” (Mat. 5:37) Por exemplo, quando uma das nossas filhas tinha 17 anos, a Lydie não deixou que ela saísse com um grupo de jovens. Mas depois, uma das jovens disse: “Se a tua mãe não te deixa ir, pede ao teu pai.” A nossa filha respondeu: “Não vale a pena. Os meus pais concordam sempre um com o outro.” Os nossos seis filhos sabiam que nós os dois estávamos unidos em aplicar os princípios da Bíblia. Somos muito gratos por termos vários membros da nossa família a servirem a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que conhecer a Jeová mudou as minhas prioridades na vida. Mas eu queria usar o meu conhecimento de medicina para ajudar o povo de Deus. Por isso, coloquei-me à disposição para servir como médico no Betel de Paris e, mais tarde, no novo Betel de Louviers. Já ajudo Betel como médico há quase 50 anos. Durante esse tempo, fiz boas amizades com vários betelitas, e alguns já estão na casa dos 90 anos. Certo dia, tive uma agradável surpresa quando conheci um novo betelita. Eu tinha feito o parto dele cerca de 20 anos antes!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "VI COMO JEOVÁ CUIDA DO SEU POVO",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao longo dos anos, vi como Jeová usa a sua organização para orientar e proteger o seu povo. Isso aumentou o meu amor por Ele. Por exemplo, por volta de 1980, o Corpo Governante criou um programa nos Estados Unidos para ajudar a comunidade médica a entender melhor a posição das Testemunhas de Jeová em relação ao sangue.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, em 1988, o Corpo Governante criou um novo departamento em Betel chamado Serviços de Informação Hospitalar. No início, esse departamento cuidava das Comissões de Ligação Hospitalar (CLHs) que tinham sido criadas nos Estados Unidos para ajudar Testemunhas de Jeová a encontrarem tratamentos sem sangue. De seguida, foram criadas CLHs no mundo inteiro, incluindo aqui em França. É maravilhoso ver como a organização de Jeová cuida dos irmãos quando eles mais precisam!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MEU SONHO VAI TORNAR-SE REALIDADE",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu sonho era curar as pessoas. Mas ao reavaliar as minhas prioridades, percebi que a cura mais importante que eu podia oferecer era espiritual: ajudar as pessoas a ter uma amizade com a Fonte da vida, Jeová. Por isso, depois de me aposentar, eu e a Lydie passámos a dedicar mais tempo à pregação das boas novas como pioneiros regulares. E, até hoje, fazemos o máximo que podemos neste trabalho que salva vidas.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continuo a fazer o que posso para aliviar a dor daqueles que estão doentes. Mas eu sei que nem o melhor dos médicos é capaz de acabar com todas as doenças e com a morte. Mal posso esperar pelo tempo em que a dor, a doença e a morte nunca mais irão existir. Sei que em breve, no novo mundo, vou ter a eternidade para aprender sobre a criação de Deus, incluindo o modo incrível como ele fez o corpo humano. Tenho a certeza de que o melhor ainda está para vir, quando o meu sonho de criança se realizar plenamente!",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w22 fevereiro p. 30",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os antigos israelitas pagavam o preço de noiva?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS tempos bíblicos, quando um homem ia casar-se, ele ou a família dele precisavam de pagar um preço de noiva à família da noiva. Esse preço de noiva talvez incluísse objetos de valor, animais ou dinheiro. Algumas vezes, esse preço era pago em forma de serviços prestados. Por exemplo, Jacó aceitou trabalhar para o pai de Raquel durante sete anos para poder casar-se com ela. (Gén. 29:17, 18, 20) Qual era o objetivo desse costume?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A erudita bíblica Carol Meyers diz: “O preço de noiva talvez fosse uma compensação para a família da noiva pela perda do trabalho daquela filha, que fazia uma grande diferença em famílias que viviam da agricultura.” Pode ser que o preço de noiva também servisse para fortalecer os laços de amizade entre as famílias que agora estavam unidas pelo casamento. Essa união era importante em situações difíceis porque os membros da família poderiam ajudar-se uns aos outros. Além disso, o preço de noiva deixava claro que a mulher estava noiva e que ela já não estaria debaixo dos cuidados e da proteção do seu pai, mas sim do seu marido.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pagar o preço de noiva não significava que a esposa estava a ser comprada ou vendida como se fosse um objeto. O livro Instituições de Israel no Antigo Testamento diz: “Essa obrigação de entregar uma quantia em dinheiro, ou o seu equivalente, à família da noiva dá evidentemente ao casamento israelita a aparência de uma compra. Mas parece que o [preço de noiva] era visto como uma compensação dada à família da noiva, e não como o preço pago pela mulher.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, em alguns países, as pessoas ainda têm o costume de pagar o preço de noiva. Quando pais cristãos pedem um preço de noiva, eles deixam ‘que a sua razoabilidade seja conhecida por todos’ e não pedem um preço superior ao que seria razoável. (Fil. 4:5; 1 Cor. 10:32, 33) Dessa forma, eles mostram que não são gananciosos nem “afeiçoados ao dinheiro”. (2 Tim. 3:2) Além disso, quando os pais cristãos não pedem um preço demasiado alto, o noivo não se sente na obrigação de adiar o casamento até ter dinheiro suficiente para pagar o preço de noiva. Ele também não se vai sentir pressionado a deixar o serviço de pioneiro para trabalhar mais e conseguir o dinheiro suficiente para pagar um preço de noiva muito alto.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em alguns países, o preço de noiva é regulamentado por lei. Nesses lugares, os pais cristãos obedecem a essas leis. Porquê? A Palavra de Deus diz que os cristãos devem estar “sujeitos às autoridades superiores” e devem obedecer às leis que não entram em conflito com as leis de Deus. — Rom. 13:1; Atos 5:29.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w22 fevereiro p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque era bom que os israelitas pudessem oferecer tanto rolas como pombos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE ACORDO com a Lei que Deus deu a Moisés, tanto rolas como pombos eram ofertas aceitáveis a Jeová. Essas duas aves são sempre mencionadas juntas nas leis sobre sacrifícios, e uma podia ser usada no lugar da outra. (Lev. 1:14; 12:8; 14:30) Porque é que isso era bom? Um dos motivos é que nem sempre era fácil obter rolas. Porque não?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "As rolas são aves migratórias que podem ser encontradas em todo o território de Israel durante os meses mais quentes. Todos os anos, no outono, elas voam para sul, para países mais quentes, e voltam para Israel na primavera. (Cân. 2:11, 12; Jer. 8:7) Isso quer dizer que, nos tempos bíblicos, era difícil para os israelitas oferecerem rolas como sacrifício durante o inverno.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, os pombos não costumam migrar. Por isso, é possível encontrá-los em Israel em qualquer época do ano. Além disso, os pombos eram domesticados. (Veja João 2:14, 16.) De acordo com o livro Plantas e Animais da Bíblia,a “todos os povoados e cidades da Palestina tinham pombos domesticados. Todas as casas tinham o seu próprio pombal, ou buraco na parede, onde as aves podiam viver”. — Veja Isaías 60:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim, por aceitar aves que os israelitas podiam facilmente encontrar durante todo o ano, Jeová mostrou que é um Deus amoroso e razoável.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título original: Bible Plants and Animals.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 fevereiro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ela mantém o ânimo, apesar da tragédia que a atingiu",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Virginia sofre da síndrome do encarceramento há mais de 23 anos. Mas a sua esperança baseada na Bíblia consola-a e protege-a.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ > LIDAR COM PROBLEMAS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Cantem a Jeová”!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Miriam, a profetisa, sentiu-se motivada a cantar depois de atravessar o Mar Vermelho. A vida dela ensina-nos lições de coragem, fé e humildade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}