{
    "artigos": [
        {
            "referencia": "w22 abril pp. 2-3",
            "titulo": "O que pode fazer para lidar com a ansiedade?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A ANSIEDADE é como um peso enorme no coração. (Pro. 12:25) Já se sentiu ansioso a ponto de achar que não ia aguentar mais? Se isso já lhe aconteceu, lembre-se de que não é o único. Muitos sentem-se exaustos, ansiosos e deprimidos por diferentes razões. Por exemplo, alguns têm de cuidar de alguém da família que está doente, outros perderam alguém que amavam na morte e alguns foram afetados por um desastre natural. Mas o que é que pode fazer para lidar com a ansiedade?a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Considerar o exemplo do rei David pode ajudar-nos muito a lidar com a ansiedade. Ele passou por muitas situações difíceis e até correu risco de vida. (1 Sam. 17:34, 35; 18:10, 11) O que é que ajudou David a lidar com tanta ansiedade? Como é que nós podemos imitar o exemplo dele?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE DAVID CONSEGUIU LIDAR COM A ANSIEDADE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "David passou por vários problemas ao mesmo tempo. Considere uma situação que aconteceu enquanto ele fugia do rei Saul, que queria matá-lo. Depois de voltarem de uma batalha, David e os seus homens ficaram chocados ao ver que os inimigos tinham roubado as suas coisas, queimado as suas casas e levado as suas esposas e filhos. Como é que David reagiu a tudo isso? Ele e os seus homens “começaram a chorar em voz alta, até não terem mais forças para chorar”. E para piorar a situação, os homens em quem David confiava “falavam em apedrejá-lo”. (1 Sam. 30:1-6) David estava a enfrentar três grandes problemas ao mesmo tempo: a sua família estava em perigo, os seus homens de confiança queriam matá-lo e o rei Saul continuava à procura dele. David deve ter-se sentido muito ansioso!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que David fez? Sem pensar duas vezes, ele ‘fortaleceu-se em Jeová, seu Deus’. E como é que David fez isso? Ele costumava orar a Jeová a pedir ajuda e também meditava em como Jeová já o tinha ajudado. (1 Sam. 17:37; Sal. 18:2, 6) David sabia que precisava de procurar a orientação de Jeová. E foi o que ele fez. Assim que soube o que deveria fazer, David agiu imediatamente. Qual foi o resultado? Ele e os seus homens foram abençoados e conseguiram recuperar os seus bens e resgatar as suas esposas e filhos. (1 Sam. 30:7-9, 18, 19) Percebeu quais foram as três coisas que David fez? Ele orou a pedir ajuda, meditou em como já tinha sido ajudado por Jeová e agiu por seguir a orientação de Jeová. Como podemos imitar o exemplo de David? Vamos ver três maneiras.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE DAVID QUANDO ESTIVER ANSIOSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Orar. Sempre que nos sentirmos ansiosos, podemos orar a Jeová a pedir ajuda e sabedoria. Tirarmos tempo para orar a Jeová, contando-lhe tudo o que estamos a passar, vai fazer com que nos sintamos melhor. Mas se não for possível fazer isso, podemos fazer uma oração rápida, em silêncio. Sempre que procuramos a ajuda de Jeová, mostramos que confiamos nele assim como David, que disse: “Jeová é o meu rochedo, a minha fortaleza e o meu libertador. O meu Deus é a minha rocha, em quem me refugio.” (Sal. 18:2) Mas será que a oração realmente resulta? Uma pioneira chamada Kahlia diz: “Depois de orar, sinto-me em paz. A oração ajuda-me a pensar como Jeová e a confiar mais nele.” Sem dúvida, a oração é um presente de Jeová para nos ajudar a lidar com a ansiedade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Meditar. Consegue lembrar-se de alguma situação difícil na vida que só conseguiu ultrapassar com a ajuda de Jeová? Quando meditamos em como Jeová ajudou os seus servos no passado e como ele já nos ajudou, a nossa paz e confiança em Jeová aumentam. (Sal. 18:17-19) Um ancião chamado Joshua disse: “Eu tenho uma lista das orações a que Jeová já me respondeu. Isso ajuda-me a lembrar-me das vezes que pedi a Jeová algo específico e ele deu-me exatamente o que eu precisava.” Isso é verdade! Quando pensamos nas vezes em que Jeová já nos ajudou no passado, ganhamos mais força para lutar contra os pensamentos que nos deixam ansiosos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Agir. Antes de decidir o que fazer numa situação, precisamos de procurar a orientação de Deus que está na Bíblia. (Sal. 19:7, 11) Muitas pessoas perceberam que quando pesquisam mais a fundo um versículo torna-se mais fácil entender como colocar em prática aquele conselho. Um ancião chamado Jarrod explica: “Fazer pesquisa ajuda-me a entender melhor um versículo da Bíblia e o que Jeová me quer ensinar. Isso ajuda-me a guardar no coração o que aprendi e a agir de acordo com aquela orientação.” Quando procuramos a orientação de Jeová na Bíblia e a aplicamos na nossa vida, torna-se mais fácil lidar com a ansiedade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI AJUDÁ-LO A VENCER",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "David sabia que, para vencer a luta contra a ansiedade, ele precisava da ajuda de Jeová. David dava tanto valor a tudo o que Jeová fazia por ele, que disse: “Com o poder de Deus, posso escalar uma muralha. O verdadeiro Deus é aquele que me reveste de força.” (Sal. 18:29, 32) Às vezes, parece que os nossos problemas são tão grandes como uma muralha, difíceis de superar. Mas com a ajuda de Jeová, podemos escalar qualquer muralha que surgir no nosso caminho. Como vimos, para conseguirmos lidar com a ansiedade, temos de orar a Jeová a pedir ajuda, meditar em como Jeová já nos ajudou e agir de acordo com as orientações que ele nos der. Se fizermos isso, podemos ter a certeza de que ele nos vai dar a força e a sabedoria de que precisamos para lidar com as ansiedades!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma pessoa que sente forte ansiedade, a ponto de afetar o seu dia a dia, talvez precise de procurar ajuda médica.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril pp. 4-9",
            "titulo": "Será que você é um ‘exemplo no falar’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Torna-te um exemplo para os fiéis no falar.” — 1 TIM. 4:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que nos deu o presente da fala?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A FALA é um presente do nosso Pai, Jeová. Assim que o primeiro humano, Adão, foi criado, ele começou a comunicar-se com o seu Pai celestial. Ele também conseguiu aumentar o seu vocabulário por criar novas palavras. Adão fez isso quando teve de dar nomes a todos os animais. (Gén. 2:19) E imagine a felicidade que ele deve ter sentido ao falar pela primeira vez com outra pessoa – a sua linda esposa, Eva! — Gén. 2:22, 23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as pessoas têm usado o presente da fala?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo no início, o presente da fala foi mal usado. Satanás, o Diabo mentiu a Eva, e essa mentira resultou em pecado e imperfeição. (Gén. 3:1-4) Adão fez mau uso da fala quando culpou Eva –  e até a Jeová – pelos seus próprios erros. (Gén. 3:12) Caim mentiu a Jeová depois de ter matado o seu irmão Abel. (Gén. 4:9) Mais tarde, um descendente de Caim, chamado Lameque, fez um poema que refletia a violência da época em que vivia. (Gén. 4:23, 24) Qual é a situação hoje em dia? Às vezes, até líderes políticos dizem palavrões em público. É difícil ver um filme que não tenha linguagem inapropriada. Os jovens ouvem palavrões na escola, e os adultos no local de trabalho. Infelizmente, esse tipo de linguagem é apenas um reflexo de como a fala e os padrões de moral estão a ficar cada vez piores.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com o que é que precisamos de ter cuidado, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tivermos cuidado, podemos ficar tão habituados a ouvir linguagem imprópria que também começamos a falar dessa forma. É claro que, como cristãos, queremos muito agradar a Jeová e nunca usar esse tipo de linguagem. Queremos usar a nossa fala da maneira certa, para louvar o nosso Deus. Neste estudo, vamos ver como podemos fazer isso (1) na pregação, (2) nas reuniões e (3) no nosso dia a dia. Mas antes, vamos ver porque é que Jeová se importa com o modo como falamos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ IMPORTA-SE COM O QUE DIZEMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Malaquias 3:16, porque é que Jeová se importa com o que dizemos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Malaquias 3:16. A Bíblia diz que Jeová tem um “livro de recordação” com o nome das pessoas que, por meio das suas palavras, mostram que o temem e meditam no seu nome. Porque é que acha que Jeová tem esse livro? Porque o que dizemos revela o que temos no coração. Foi por isso que Jesus disse: “A boca fala do que o coração está cheio.” (Mat. 12:34) Aquilo que escolhemos dizer mostra claramente o quanto amamos a Jeová! E Jeová quer que aqueles que o amam tenham uma vida feliz para sempre aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que as nossas palavras estão relacionadas com a nossa adoração a Jeová? (b) De acordo com as imagens, em que situações estaríamos a desagradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dependendo da nossa maneira de falar, Jeová pode ou não aceitar a nossa adoração. (Tia. 1:26) Alguns que não amam a Deus falam de maneira agressiva, cruel e orgulhosa. (2 Tim. 3:1-5) Com certeza, não queremos ser como essas pessoas. Queremos fazer tudo o que pudermos para agradar a Jeová. Mas não adianta nada tentarmos agradar a Jeová por usar palavras bondosas na pregação e com os irmãos, e, em casa, com a nossa família, sermos diferentes. — 1 Ped. 3:7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito positivo teve o modo de falar de Kimberly?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando usamos bem a fala, mostramos aos outros que servimos a Jeová. Dessa forma, conseguimos ajudar as pessoas a ver a diferença “entre quem serve a Deus e quem não o serve”. (Mal. 3:18) Foi isso o que aconteceu a uma irmã chamada Kimberly.b Ela fez um trabalho na escola com uma colega. Depois disso, a colega percebeu que ela era diferente dos outros estudantes. Ela não falava mal dos outros pelas costas, era bondosa e não usava palavrões. Por fim, a colega de Kimberly aceitou estudar a Bíblia com ela. Imagine como Jeová fica feliz quando falamos de uma maneira que atrai as pessoas à verdade!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós queremos fazer com o presente da fala?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos falar de uma maneira que honre a Jeová e que nos aproxime dos nossos irmãos. Por isso, vamos ver algumas formas práticas de continuarmos a ser um ‘exemplo no falar’.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "TORNE-SE UM EXEMPLO NO MINISTÉRIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jesus nos deu sobre como usar a fala na pregação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale com bondade e respeito, mesmo quando for provocado. Durante o seu ministério, Jesus foi acusado falsamente de ser um homem que comia e bebia demais, ser um representante do Diabo, um violador do sábado e até de blasfemar contra o nome de Deus. (Mat. 11:19; 26:65; Luc. 11:15; João 9:16) Mesmo assim, Jesus não respondeu com palavras maldosas. Assim como Jesus, nós não devemos pagar na mesma moeda quando alguém fala de forma rude connosco. (1 Ped. 2:21-23) É verdade que nem sempre é fácil fazer isso. (Tia. 3:2) Mas o que nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a controlar a nossa maneira de falar na pregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se alguém for rude consigo na pregação, não se ofenda. Um irmão chamado Sam diz: “Eu tento lembrar-me de que é muito importante o morador ouvir a verdade e de que ele pode mudar.” Às vezes, o morador é rude simplesmente porque chegámos numa má hora para ele. Quando encontramos alguém irritado no ministério, podemos fazer o que uma irmã chamada Lucia faz. Podemos fazer uma oração rápida a pedir a Jeová que nos ajude a continuar calmos e a não dizer nada ofensivo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 4:13, qual deve ser o nosso objetivo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Melhore a sua habilidade de ensino. Apesar de Timóteo ter bastante experiência na pregação, ainda precisava de melhorar a sua habilidade de ensino. (Leia 1 Timóteo 4:13.) Como podemos melhorar a nossa habilidade de ensino no ministério? Precisamos de nos preparar bem. Também temos muitas ferramentas para nos ajudar. Você pode aprender muito com a brochura Melhore a Sua Leitura e o Seu Ensino e com a secção “Empenhe-se no Ministério” do Manual de Atividades Vida e Ministério. Está a aproveitar bem essas ferramentas para melhorar a sua habilidade de ensino? Quando nos preparamos bem, ficamos mais calmos e falamos com mais confiança.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns irmãos conseguiram melhorar a sua habilidade de ensino na pregação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos melhorar a nossa habilidade de ensino por observar o exemplo de outros irmãos na congregação. É isso o que Sam, mencionado antes, faz. Ele observa irmãos que são bons oradores e tenta imitar o exemplo deles. Uma irmã chamada Talia presta bastante atenção a como os oradores experientes fazem discursos públicos. Por fazer isso, ela aprendeu a raciocinar sobre assuntos que surgem na pregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "TORNE-SE UM EXEMPLO NAS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que alguns enfrentam?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós podemos participar nas reuniões por cantar os cânticos e dar comentários bem preparados. (Sal. 22:22) Alguns acham difícil cantar e dar comentários nas reuniões. Se esse for o seu caso, vai gostar de saber o que ajudou outros irmãos a ultrapassar esse medo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a cantar com entusiasmo nas reuniões?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cante com entusiasmo. Quando cantamos no Salão do Reino, o nosso objetivo principal deve ser louvar a Jeová. Uma irmã chamada Sara acha que não canta muito bem. No entanto, ela quer louvar a Jeová com os cânticos. Algo que ajuda Sara a fazer isso é preparar-se em casa, assim como se prepara para as outras partes da reunião. Ela treina os cânticos e tenta ver como a letra se relaciona com o assunto da reunião. Sara diz: “Isso ajuda-me a concentrar-me mais nas palavras e menos em como canto.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for tímido, o que é que o pode ajudar a comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforce-se para comentar nas reuniões. É verdade que isso pode ser um desafio para alguns. Talia, mencionada antes, diz: “Como falo de uma maneira calma, a maioria das pessoas não percebe que eu fico muito nervosa quando tenho de falar à frente de outros. Por isso, é muito difícil para mim dar comentários nas reuniões.” Mesmo assim, Talia não deixa de comentar. Quando se prepara para a reunião, ela lembra-se sempre de que o primeiro comentário de um parágrafo deve ser breve e direto. Ela diz: “Isso quer dizer que a minha resposta pode ser simples e objetiva, até porque é isso o que o dirigente quer.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que precisamos de nos lembrar sobre dar comentários nas reuniões?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqueles que não são tímidos podem deixar de comentar nas reuniões. Porquê? Uma irmã chamada Juliet explica: “Às vezes, eu acabo por não comentar porque receio que o meu comentário seja muito simples.” Se se sentir assim, lembre-se de que Jeová quer que você faça o melhor que conseguir.c Ele fica muito feliz quando damos o nosso melhor, mesmo quando ficamos nervosos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TORNE-SE UM EXEMPLO NAS SUAS CONVERSAS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de conversa é que um cristão não deve ter?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não use “palavras ofensivas”. (Efé. 4:31) Como já mencionámos, um cristão não deve dizer palavrões. Mas também existem outras coisas que ofendem e que um cristão não deve dizer. Por exemplo, temos de ter cuidado para não fazermos comparações maldosas quando falamos sobre outras culturas, tribos ou nacionalidades. Além disso, não queremos fazer comentários sarcásticos que magoem alguém. Um irmão admite: “Às vezes, eu fazia comentários sarcásticos que para mim eram engraçados e não tinham nenhum problema, mas que, na realidade, magoavam as pessoas. Mas sempre que eu fazia um comentário de mau gosto, a minha esposa falava comigo em particular e ajudava-me a ver que o que eu disse tinha magoado outra pessoa e, às vezes, até a ela.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:29, como podemos animar outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale de uma forma que anime outros. Em vez de criticar ou reclamar, escolha elogiar. (Leia Efésios 4:29.) Os israelitas tinham todos os motivos para serem gratos. Mas em vez disso, eles arranjavam sempre um motivo para se queixarem. Quando alguém tem o costume de reclamar, pode levar outros a fazer o mesmo. Você talvez se lembre de que, quando os dez espiões falaram mal da Terra Prometida, “todos os israelitas começaram a queixar-se contra Moisés”. (Núm. 13:31–14:4) Por outro lado, os elogios têm o poder de deixar as pessoas felizes. Por exemplo, a filha de Jefté, com certeza, sentiu-se encorajada para cumprir a sua designação por causa dos elogios que ela recebia das amigas. (Juí. 11:40) Sara, mencionada antes, diz: “Quando elogiamos outras pessoas, fazemos com que elas se sintam amadas por Jeová e pelos irmãos da congregação.” Por isso, aproveite todas as oportunidades para dar um elogio sincero.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 15:1, 2, porque devemos dizer a verdade, e o que está envolvido nisso?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diga a verdade. Nós não podemos agradar a Jeová se não dissermos a verdade, porque ele odeia todo o tipo de mentira. (Pro. 6:16, 17) Infelizmente, hoje em dia, muitas pessoas acham que mentir é uma coisa normal que toda a gente faz. Mas nós temos o ponto de vista de Jeová sobre a mentira. (Leia o Salmo 15:1, 2.) É claro que não devemos mentir. Também não devemos contar meias-verdades para que as pessoas cheguem a uma conclusão errada.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que tipo de conversa é que temos de ter cuidado?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não fale mal de outros. (Pro. 25:23; 2 Tes. 3:11) Juliet, citada antes, explica como se sente quando ouve alguém a falar mal de outros. Ela diz: “Ouvir comentários maldosos faz-me sentir mal e faz-me perder a confiança na pessoa que está a falar. Afinal, como é que eu sei que ela também não vai falar mal de mim a outros?” Se perceber que numa conversa você ou outra pessoa está a começar a falar mal de alguém, mude o rumo da conversa e diga alguma coisa positiva. — Col. 4:6.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisamos de estar determinados a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vivemos num mundo em que cada vez mais pessoas usam mal a fala. Por isso, temos de nos esforçar muito para dizer coisas que agradam a Jeová. Lembre-se de que a habilidade para falar é um presente de Jeová, e ele quer que usemos bem esse presente. Podemos confiar que Jeová vai abençoar-nos se nos esforçarmos para usar a fala de maneira positiva no ministério, nas reuniões e nas conversas que temos no dia a dia. E, quando este mundo mau finalmente acabar, vai ser muito mais fácil dar honra a Jeová pelo que dizemos. (Judas 15) Até esse dia chegar, esteja determinado a agradar a Jeová com ‘as palavras da sua boca’. — Sal. 19:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS TORNAR-NOS EXEMPLOS NO FALAR...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "no ministério?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nas reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nas conversas que temos no dia a dia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 121 Precisamos de Ter Autodomínio",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A fala é um presente maravilhoso que Jeová nos deu. Mas infelizmente muitas pessoas não usam esse presente como Jeová quer. O que é que nos pode ajudar a falar de uma maneira que agrade a Jeová e que encoraje os outros neste mundo mau em que vivemos? Como podemos usar a fala para honrar a Jeová quando estivermos na pregação, nas reuniões e a conversar com outras pessoas? Neste estudo, vamos ver a resposta a essas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais informações sobre dar comentários, veja o estudo “Louve a Jeová na congregação”, na Sentinela de janeiro de 2019.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão reage mal quando um morador é rude com ele; um irmão canta sem entusiasmo o cântico na reunião; uma irmã fala mal de outra pessoa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril pp. 10-14",
            "titulo": "Seja feliz ao dar o seu melhor a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que cada um examine as suas próprias ações.” — GÁL. 6:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 37 Amo a Jeová de Todo o Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode dar-nos verdadeira alegria?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ quer que sejamos felizes. Sabemos isso porque a alegria faz parte do fruto do espírito santo. (Gál. 5:22) E visto que há mais felicidade em dar do que em receber, nós sentimos alegria quando damos o nosso melhor na pregação e ajudamos os nossos irmãos. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Gálatas 6:4, que duas coisas podem ajudar-nos a continuar a ter alegria no serviço de Jeová? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse que existem duas coisas que nos podem ajudar a continuar felizes. (Leia Gálatas 6:4.) A primeira coisa é ter o alvo de dar o nosso melhor a Jeová. Se dermos o nosso melhor, vamos sentir-nos felizes. (Mat. 22:36-38) A segunda é não nos compararmos com os outros. Devemos ser gratos a Jeová pelo que podemos fazer, independentemente da nossa saúde, do nosso nível de instrução ou de alguma habilidade natural. Afinal, tudo o que temos são presentes de Jeová. Ao mesmo tempo, quando outros são mais bem-sucedidos do que nós na pregação, devemos alegrar-nos por eles usarem o seu dom para louvar a Jeová, e não para chamar a atenção para si mesmos. Se pensarmos dessa maneira, não vamos querer competir, mas vamos querer aprender com eles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver o que podemos fazer quando nos sentirmos desanimados por não conseguir fazer tudo o que gostaríamos para Jeová. Também vamos ver como podemos usar os nossos dons no serviço de Jeová, e como o exemplo de outros nos pode ajudar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO NOS SENTIMOS LIMITADOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode deixar alguns irmãos desanimados? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns de nós, pode ser difícil aceitar que não podemos fazer tanto quanto gostaríamos para Jeová por causa de uma doença ou da idade avançada. Foi isso o que aconteceu a Carol. Durante algum tempo, ela teve o privilégio de servir onde havia mais necessidade. Nessa época, ela dirigiu 35 estudos e ajudou muitas pessoas a chegar ao batismo. Ela trabalhou muito para Jeová! Mas então, ela ficou muito doente e acabou por quase não poder sair de casa. Ela diz: “Eu sei que, por causa da minha limitação física, não posso fazer tanto como os outros. Por isso, eu sinto que não sou uma cristã assim tão boa. Esta é uma luta constante que tenho: o que eu gostaria de fazer e o que posso fazer. É muito difícil aguentar tudo isto.” Carol quer dar o seu melhor a Jeová, e isso é muito elogiável! Podemos ter a certeza de que Jeová dá muito valor a tudo o que ela consegue fazer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se nos sentirmos desanimados por causa das nossas limitações, de que é que temos de nos lembrar? (b) De acordo com as imagens, como é que um irmão sempre deu o melhor a Jeová durante a sua vida?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se também se sentir desanimado porque não consegue fazer tanto quanto gostaria, pergunte-se: ‘O que é que Jeová espera que eu faça?’ Jeová quer que lhe dê o seu melhor. Imagine a seguinte situação: uma irmã com 80 anos sente-se desanimada porque não consegue fazer tanto na pregação como fazia quando tinha 40 anos. E, apesar de estar a dar o seu melhor, ela sente que não está a agradar a Jeová. Mas será que isso é verdade? Pense bem: se essa irmã deu o seu melhor quando tinha 40 anos e continua a dar o melhor aos 80, ela nunca deixou de dar o melhor a Jeová. Se começarmos a achar que não estamos a fazer o suficiente para Jeová, temos de nos lembrar de que é ele quem decide se o que fazemos é ou não suficiente. Se dermos o nosso melhor, podemos ter a certeza de que Jeová vai ficar muito feliz. — Veja também Mateus 25:20-23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Maria?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais fácil sentirmo-nos felizes quando nos concentramos no que podemos fazer, e não naquilo que não podemos fazer. Pense na situação de uma irmã chamada Maria. Ela sofre de uma doença que limita o que pode fazer na pregação. No início, ela ficou muito deprimida com a situação e sentia-se inútil. Mas então, ela lembrou-se de uma irmã da congregação que estava acamada e decidiu ajudá-la. Maria diz: “Eu combinei pregar com ela por telefone e por carta. Sempre que trabalhávamos juntas, eu voltava para casa a sentir-me muito feliz por ter conseguido ajudar essa irmã.” Nós também vamos ter mais alegria se nos concentrarmos no que podemos fazer, e não naquilo que não podemos. Mas e se você tiver alguma habilidade ou puder fazer mais para servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE OS DONS QUE TEM!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que o apóstolo Pedro deu aos cristãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua primeira carta, o apóstolo Pedro incentivou os irmãos a usarem os seus dons e habilidades para encorajar os outros. Pedro disse: “Conforme cada um recebeu um dom, use-o para servir os outros como bom administrador da bondade imerecida de Deus.” (1 Ped. 4:10) Nós não podemos deixar de usar os nossos dons e habilidades com medo de que outros possam sentir-se desanimados ou ficar com inveja. Nesse caso, não estaríamos a dar o nosso melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 4:6, 7, porque é que não devemos exibir-nos por causa de uma habilidade que temos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que precisamos de usar bem as nossas habilidades para servir a Jeová. Mas não nos devemos exibir. (Leia 1 Coríntios 4:6, 7.) Por exemplo, você talvez tenha facilidade em iniciar estudos bíblicos. Com certeza, deve usar essa habilidade! Mas uma coisa é iniciar estudos, e outra é gabar-se disso. Imagine que começou um estudo na pregação. Está desejoso de contar o que aconteceu aos irmãos do seu grupo. Mas então, quando se encontra com eles, vê uma irmã muito feliz a contar que deixou uma revista com um morador. Ela deixou uma revista, e você iniciou um estudo. O que é que faria? Você sabe que os irmãos vão ficar encorajados com a sua experiência. Mas talvez seja melhor contar isso noutro dia, porque, senão, pode acabar por estragar a alegria da irmã que tinha deixado uma revista. Fazer isso seria bondoso da sua parte. Mas não deveria deixar de oferecer estudos bíblicos por causa disso. Afinal, você tem uma habilidade, por isso, não deixe de usá-la!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos usar as nossas habilidades?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É bom lembrarmo-nos de que as nossas habilidades são um presente de Deus. Por isso, devemos usá-las para encorajar os irmãos, e não para nos exibir. (Fil. 2:3) Quando usamos a nossa energia e as nossas habilidades para servir a Jeová, vamos ter motivos para nos alegrarmos – não porque estamos a tentar ser melhores do que os outros, mas porque estamos a usar o nosso dom para louvar a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não é bom compararmo-nos com outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tivermos cuidado, podemos cair na armadilha de comparar os nossos pontos fortes com os pontos fracos de outra pessoa. Por exemplo, um irmão faz excelentes discursos públicos. Esse é o ponto forte dele. Mas talvez no íntimo, esse irmão não dê valor a outro irmão que tem dificuldade em fazer discursos. No entanto, apesar de não ser um bom orador, aquele irmão é muito hospitaleiro, ensina bem os seus filhos e é zeloso na pregação. Nós somos gratos porque os irmãos usam as habilidades que têm para servir a Jeová e ajudar outros!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM O EXEMPLO DE OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não nos devemos comparar com outros. Mas podemos aprender muito com o exemplo dos nossos irmãos. O maior exemplo que podemos imitar é o de Jesus. Nós não nos podemos comparar com Jesus, visto que ele era perfeito. Mas podemos aprender muito das belas qualidades que ele tinha e do modo como viveu. (1 Ped. 2:21) Quando nos esforçamos ao máximo para imitar o exemplo de Jesus, tornamo-nos cristãos melhores e aumentamos a nossa habilidade no ministério.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o exemplo do rei David?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, encontramos vários exemplos de homens e mulheres fiéis que podemos imitar. (Heb. 6:12) Pense no rei David. Jeová disse sobre David: “[Ele é] um homem que agrada ao meu coração”, ou como outra tradução da Bíblia diz: “O tipo de pessoa que eu quero.” (Atos 13:22) Mas David não era perfeito. Ele cometeu pecados graves. Ainda assim, David é um bom exemplo para nós porque, quando foi corrigido, não tentou arranjar desculpas. Ele aceitou a correção e arrependeu-se genuinamente do que tinha feito. Por isso, Jeová perdoou-o. — Sal. 51:3, 4, 10-12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao estudar sobre o exemplo de David, pense nas seguintes perguntas: ‘Como é que eu reajo quando me dão um conselho? Será que reconheço os meus erros? Ou tento arranjar desculpas e culpar outros? Esforço-me para não repetir os mesmos erros?’ Você pode pensar em perguntas deste tipo quando estudar o exemplo de outros servos fiéis. Será que eles passaram por problemas iguais aos seus? Que qualidades é que demonstraram? Em cada caso, pergunte-se: ‘Como posso imitar este servo fiel de Jeová?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com os irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos aprender muito com o exemplo dos nossos irmãos da congregação, tanto com os mais novos como com os mais velhos. Por exemplo, pense num irmão que está a passar por uma provação. Talvez ele sofra pressão na escola ou na família, ou tenha algum problema de saúde. Que qualidades é que esse irmão mostra que você gostaria de imitar? Sem dúvida, o exemplo dos nossos irmãos e irmãs pode ajudar-nos muito, e podemos usar o que aprendemos com eles para enfrentar os nossos próprios desafios. Com certeza, ficamos muito felizes por ter esses exemplos de fé para imitar! — Heb. 13:7; Tia. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIRVA A JEOVÁ COM ALEGRIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho de Paulo pode ajudar-nos a servir a Jeová com mais alegria?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós tem de dar o seu melhor para contribuir para a paz e a união da congregação. Nós podemos pensar no exemplo dos primeiros cristãos. Todos eles tinham dons e designações diferentes. (1 Cor. 12:4, 7-11) Mas eles não competiam entre si, causando divisões. Paulo incentivou cada um deles a fazer o necessário “para edificar o corpo do Cristo”. Ele escreveu o seguinte aos efésios: “Quando cada membro funciona bem, contribui para o desenvolvimento do corpo, à medida que se edifica a si mesmo em amor.” (Efé. 4:1-3, 11, 12, 16) Os cristãos que seguiram o conselho de Paulo edificaram a congregação, ou seja, contribuíram para a paz e a união dela. E é isso o que vemos hoje em dia nas nossas congregações.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer? (Hebreus 6:10)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se compare com outros. Em vez disso, esforce-se para imitar o exemplo de Jesus e de outros servos fiéis de Jeová, tanto do passado como de hoje em dia. Faça o seu melhor e tenha a certeza de que Jeová ‘não é injusto para se esquecer da sua obra’. (Leia Hebreus 6:10.) Sirva a Jeová com alegria, sabendo que ele fica muito feliz quando o vê a dar o seu melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque não nos devemos comparar com outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos servir a Jeová com alegria, apesar das nossas limitações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o exemplo de outras pessoas pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, Nós Vamos Continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Todos nós podemos aprender algo de outras pessoas. Mas é preciso termos cuidado para não nos compararmos com outros. Este estudo vai ajudar-nos a continuar a ter alegria e a não cair na armadilha de nos sentirmos superiores ou inferiores quando vemos o que outras pessoas fazem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um irmão servia em Betel quando era mais jovem. Ele casou-se e serviu como pioneiro com a sua esposa. Depois, tiveram duas filhas, e esse irmão treinou as filhas na pregação. Agora, mesmo idoso, ele continua a pregar por meio de cartas, dando o seu melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril p. 15",
            "titulo": "Biscoitos para os meus cães",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“NO INÍCIO de 2014, eu estava a passear os meus dois cães no centro da cidade”, escreveu Nick, que mora no Oregon, EUA. “As Testemunhas de Jeová costumavam estar naquele local ao lado de um carrinho de publicações. Elas estavam sempre bem arranjadas e cumprimentavam todas as pessoas com um sorriso.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As Testemunhas de Jeová eram bondosas não só com as pessoas, mas também com os meus cães. Um dia, a Elaine, que estava ao lado do carrinho, deu-lhes alguns biscoitos. Depois disso, sempre que eu passava ali, eles queriam ir até ao carrinho para comerem mais biscoitos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Passaram-se alguns meses. Os meus cães gostavam dos biscoitos, e eu gostava de conversar brevemente com as Testemunhas de Jeová. Mas eu não queria ficar muito tempo a conversar com elas. Eu já tinha 70 anos e não sabia exatamente em que é que as Testemunhas de Jeová acreditavam. Como já tinha ficado desapontado com muitas igrejas, achei melhor estudar a Bíblia por conta própria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nessa época, eu via as Testemunhas de Jeová em outras partes da cidade com os seus carrinhos de publicações. Elas também eram muito simpáticas e respondiam sempre às minhas perguntas com a Bíblia. Isso fez com que a minha confiança nelas aumentasse.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Certo dia, a Elaine perguntou-me: ‘Acredita que os animais são um presente de Deus?’ Eu respondi: ‘Sim, claro!’ Então, a Elaine leu-me Isaías 11:6-9. Foi isso o que me fez querer aprender mais sobre a Bíblia. Mas eu ainda não queria aceitar nenhuma publicação das Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Dali em diante, tive sempre conversas interessantes com a Elaine e o marido dela, o Brent. Eles sugeriram que eu lesse os livros de Mateus até Atos para entender o que está envolvido em ser um verdadeiro cristão; e foi isso o que eu fiz. Passado pouco tempo aceitei estudar a Bíblia com o Brent e a Elaine. Isso foi em 2016.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu gostava muito do nosso estudo da Bíblia e de ir às reuniões todas as semanas. Sentia-me muito feliz por estar a aprender o que a Bíblia realmente ensina. Passado um ano e pouco, eu batizei-me. Hoje, tenho 79 anos e sou muito grato por ter encontrado a religião verdadeira. Jeová abençoou-me com o privilégio de fazer parte da sua família de servos dedicados.”",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w22 abril pp. 16-21",
            "titulo": "Mães – Aprendam com o exemplo de Eunice",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Não abandones a instrução da tua mãe. Pois é uma linda coroa de flores para a tua cabeça e um belo adorno para o teu pescoço.’ — PRO. 1:8, 9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 137 Mulheres Fiéis",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem era Eunice, e que desafios enfrentou como mãe? (b) Descreva a imagem da capa.",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA não descreve o batismo de Timóteo. Mas não é difícil imaginar como a sua mãe, Eunice, se sentiu naquele dia. (Pro. 23:25) Imagine Eunice com os olhos a brilhar de orgulho, enquanto Timóteo está dentro de água, prestes a batizar-se. Ela sorri, e Loide, a avó de Timóteo, está ao seu lado. Eunice sustém a respiração, enquanto Timóteo está debaixo de água. Quando ele se levanta, com um sorriso no rosto, ela já não consegue conter as lágrimas. Eunice teve muitos desafios, mas conseguiu ensinar o seu filho a amar a Jeová e Jesus. Que desafios é que ela teve de ultrapassar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo foi criado num lar dividido em sentido religioso. O seu pai era grego, e a sua mãe e a sua avó eram judias. (Atos 16:1) Provavelmente, quando Timóteo ainda era adolescente, Eunice e Loide tornaram-se cristãs, mas o pai dele não. Qual seria a escolha de Timóteo? Ele já tinha idade suficiente para tomar a sua própria decisão. Será que ele escolheria seguir a religião do pai? Ou continuaria a seguir as tradições dos judeus? Aceitaria ser um discípulo de Cristo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 1:8, 9, o que é que Jeová pensa de todo o esforço que as mães fazem para ensinar os filhos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As mães cristãs amam muito as suas famílias. O que elas mais querem é ajudar os seus filhos a ter uma amizade forte com Jeová. Com certeza, Jeová dá muito valor a todo esse esforço. (Leia Provérbios 1:8, 9.) E Jeová tem ajudado muitas mães a ensinarem a verdade aos seus filhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que algumas mães enfrentam hoje?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que as mães, às vezes, perguntam-se se os filhos vão servir a Jeová, assim como Timóteo. Afinal, os pais sabem que os filhos sofrem muita pressão no mundo de Satanás. (1 Ped. 5:8) Além disso, muitas mães criam os filhos sozinhas ou com um marido que não serve a Jeová. Por exemplo, uma irmã chamada Christineb diz: “O meu marido foi sempre um pai bondoso e muito amoroso com a família. Mas ele não queria de maneira nenhuma que os nossos filhos se tornassem Testemunhas de Jeová. Ao longo dos anos, eu chorei muito a pensar se os nossos filhos algum dia serviriam a Jeová.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for mãe, pode ajudar os seus filhos a amarem e a servirem a Jeová, assim como Eunice fez. Neste estudo, vamos ver como pode imitar o exemplo dela e ensinar os seus filhos pelo que você diz e faz. Também veremos como Jeová a vai ajudar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE OS SEUS FILHOS PELO QUE DIZ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 3:14, 15, o que ajudou Timóteo a tornar-se cristão?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Timóteo era criança, Eunice fez o seu melhor para lhe ensinar “os escritos sagrados”, de acordo com a religião dos judeus. É claro que o conhecimento dela era limitado, porque ela ainda não sabia nada sobre Jesus. Mesmo assim, o que Timóteo aprendeu das Escrituras seria uma boa base para ele se tornar cristão. Mas será que isso iria mesmo acontecer? Timóteo já tinha idade para fazer a sua própria escolha. No entanto, sem dúvida, Timóteo foi “persuadido a crer” em Jesus, em parte por causa do que Eunice lhe ensinou. (Leia 2 Timóteo 3:14, 15.) Eunice deve ter ficado muito feliz por conseguir ensinar a verdade ao seu filho, apesar dos desafios. O nome Eunice vem de uma palavra que significa “conquistar”. Podemos dizer que ter ajudado o seu filho a amar a Jeová foi realmente uma grande conquista.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Eunice podia fazer para ajudar Timóteo depois do batismo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O batismo de Timóteo foi um passo muito importante na vida dele. Mas Eunice ainda se preocupava com o seu filho. Como é que ele usaria o resto da sua vida? Escolheria amigos que o levariam a fazer coisas erradas? Iria estudar na cidade de Atenas e aceitar os ensinos dos filósofos? Ou será que iria desperdiçar o seu tempo, energia e juventude a correr atrás de dinheiro? Eunice não podia tomar decisões pelo seu filho, mas podia ajudá-lo. Como? Ela podia esforçar-se muito para ensinar o seu filho a amar a Jeová e a ser grato por tudo o que Jeová e Jesus tinham feito para ajudar a família. Os pais cristãos que ensinam sozinhos os seus filhos não são os únicos que enfrentam esses desafios. Mesmo quando o casal está na verdade, pode ser difícil tocar o coração dos filhos para que eles sirvam a Jeová. O que é que os pais podem aprender do exemplo de Eunice?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma mãe pode ajudar o marido cristão a ensinar os filhos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a Bíblia com os seus filhos. Jeová quer que as esposas ajudem os seus maridos cristãos a ensinar a verdade aos filhos. Uma maneira de fazer isso é por apoiar a noite de Adoração em Família. Fale sobre o estudo em família com entusiasmo e pense em maneiras de tornar esse momento ainda mais agradável. Talvez possa ajudar o seu marido a criar um projeto de estudo. Além disso, se um dos seus filhos já tiver idade suficiente para ter o próprio estudo no livro Seja Feliz Para Sempre!, você pode colaborar com o seu marido e ajudá-lo a dirigir o estudo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar uma mãe que cria os filhos sozinha na verdade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas mães precisam de dirigir o estudo da Bíblia aos seus filhos. Isso pode acontecer porque elas criam os filhos sozinhas ou porque o marido não está na verdade. Se esse for o seu caso, não fique demasiado ansiosa; Jeová vai ajudá-la. Use as ferramentas de ensino da organização para estudar a Bíblia com os seus filhos. Também pode perguntar a alguns pais mais experientes como é que eles usam essas ferramentas na Adoração em Família.c (Pro. 11:14) Ore a Jeová e peça-lhe que a ajude a conhecer bem o coração dos seus filhos e a entender o que eles sentem e pensam. (Pro. 20:5) Talvez lhes possa perguntar: “Qual é a tua maior dificuldade na escola?” Perguntas assim podem levar a uma boa conversa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais pode fazer para ajudar os seus filhos a aprender sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aproveite cada oportunidade para ensinar os seus filhos sobre Jeová. Fale sobre Jeová e sobre as muitas coisas boas que ele já fez por si. (Deut. 6:6, 7; Isa. 63:7) Isso é muito importante, principalmente se, assim como Christine, citada antes, algo a impede de estudar a Bíblia com os seus filhos. Ela diz: “Eu tinha poucas oportunidades de falar sobre Jeová com os meus filhos. Por isso, eu aproveitava todas as ocasiões que surgissem. Quando íamos caminhar ou andar de canoa, eu aproveitava sempre para falar sobre a criação de Jeová e sobre assuntos espirituais. E, quando os meus filhos ficaram mais velhos, incentivei-os a todos a estudar a Bíblia por conta própria.” Além disso, é muito importante falar de modo positivo sobre a organização de Jeová e os irmãos da congregação. Não fale mal dos anciãos. O que você diz dos anciãos vai determinar se os seus filhos vão ou não procurar a ajuda deles quando precisarem.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 3:18, porque é importante contribuir para a paz em casa?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Contribua para a paz na sua casa. Sempre que puder, mostre ao seu marido e aos seus filhos o quanto os ama. Fale com o seu marido de forma bondosa e respeitosa, e ensine os seus filhos a fazer o mesmo. Assim, você cria um ambiente pacífico e torna-se mais fácil ensinar os seus filhos sobre Jeová. (Leia Tiago 3:18.) Veja o exemplo de Jozsef, que serve como pioneiro especial na Roménia. O pai dele fez tudo o que pôde para que ele, os seus irmãos e a sua mãe não servissem a Jeová. Jozsef diz: “A minha mãe esforçava-se muito para termos paz em casa. Quanto mais o meu pai tentava dificultar as coisas, mais bondosa a minha mãe era. Quando ela via que não estávamos a respeitar o nosso pai e a obedecer-lhe, ela conversava connosco sobre Efésios 6:1-3. Então, ela falava sobre as boas qualidades que ele tinha e ajudava-nos a ver por que motivos era importante respeitá-lo e amá-lo. Graças a isso, nós conseguimos ter paz dentro de casa.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE OS SEUS FILHOS PELO QUE FAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 1:5, que impacto é que o exemplo de Eunice teve na vida de Timóteo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Timóteo 1:5. Eunice deu um bom exemplo a Timóteo. Ela ensinou a Timóteo que a verdadeira fé envolve ação. (Tia. 2:26) Timóteo, com certeza, viu que as ações da sua mãe eram movidas pelo forte amor que ela tinha por Jeová. Sem dúvida, ele via que a sua mãe era feliz por servir a Jeová. Que impacto é que o exemplo de Eunice teve na vida de Timóteo? Como o próprio apóstolo Paulo mencionou, Timóteo tinha uma forte fé, assim como a sua mãe. E isso não era coincidência. Timóteo viu o exemplo de Eunice e decidiu imitá-la. Da mesma forma, muitas mães, apenas pelo exemplo, conseguiram ensinar os seus filhos a amar a Jeová. (1 Ped. 3:1, 2) Você pode fazer o mesmo. Como?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma mãe precisa de dar prioridade à sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coloque a sua amizade com Jeová em primeiro lugar. (Deut. 6:5, 6) Como a maioria das mães, você faz muitos sacrifícios. Abdica do seu tempo, dinheiro, sono e outras coisas para cuidar das necessidades físicas dos seus filhos. Mesmo com tanto para fazer, é preciso reservar tempo para fortalecer a sua amizade com Jeová. Tire sempre tempo para orar a Jeová, fazer o seu estudo pessoal da Bíblia e assistir às reuniões. Dessa forma, vai fortalecer a sua amizade com Jeová e dar um bom exemplo à sua família e aos outros.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Leanne, Maria e João?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns jovens aprenderam a amar a Jeová e a confiar nele por observar o exemplo das suas mães. Veja alguns exemplos. Leanne, filha de Christine, diz: “Nós não podíamos estudar a Bíblia quando o meu pai estava em casa. Mas a minha mãe era muito fiel e assistia sempre às reuniões. Não sabíamos muito sobre a Bíblia, mas tínhamos uma fé forte por causa do exemplo dela. Nós percebemos que as Testemunhas de Jeová tinham a verdade muito antes de começarmos a assistir às reuniões.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã chamada Maria tinha um pai muito opositor que, às vezes, castigava a família por ir às reuniões. Ela diz: “A minha mãe é uma das irmãs mais corajosas que já conheci. Quando eu era criança, às vezes, eu não fazia algumas coisas porque tinha medo do que as pessoas iam dizer. Mas ver a coragem da minha mãe e como ela colocava sempre Jeová em primeiro lugar na vida, ajudou-me a vencer o medo do homem.” O pai de João proibia a família de falar sobre coisas espirituais em casa. Ele conta: “Uma das coisas que mais me marcou foi que, para agradar ao meu pai, a minha mãe estava disposta a abdicar de tudo, menos deixar de servir a Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que impacto é que o exemplo das mães cristãs pode ter sobre os outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mães, lembrem-se de que o vosso exemplo pode ter um impacto muito grande na vida de outras pessoas. Como assim? Veja como o exemplo de Eunice marcou o apóstolo Paulo. Ele escreveu que a fé sem hipocrisia de Timóteo veio de Eunice. (2 Tim. 1:5) Mas quando é que o apóstolo Paulo percebeu que Eunice tinha uma forte fé? Provavelmente na sua primeira viagem missionária, quando ele conheceu Loide e Eunice em Listra. Talvez ele tenha ajudado essas mulheres a tornarem-se cristãs. (Atos 14:4-18) Pense bem: Paulo só escreveu a Timóteo 15 anos mais tarde. Ele ainda se lembrava da forte fé de Eunice e via essa irmã como um exemplo a ser seguido. O exemplo de Eunice encorajou muito o apóstolo Paulo e também muitos cristãos que viviam naquela época. Se você tem de criar os seus filhos sozinha ou se o seu marido não está na verdade, lembre-se disto: o seu exemplo de fé fortalece muito os irmãos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se perceber que o seu filho não mostra interesse em coisas espirituais?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se, apesar de todos os seus esforços, o seu filho não se interessar por coisas espirituais? Lembre-se de que ensinar um filho leva tempo. Como mostra a imagem, quando semeia uma semente, não tem a certeza se ela vai ou não tornar-se uma árvore que dá frutos. Mesmo assim, continua a regar essa planta e faz a sua parte para que ela cresça. (Mar. 4:26-29) Da mesma forma, às vezes, você talvez se pergunte se os seus esforços estão a fazer alguma diferença na vida do seu filho. Você não sabe se ele vai ou não servir a Jeová. Mas, se continuar a dar o seu melhor para ajudar o seu filho a conhecer a verdade, pode ajudá-lo a crescer espiritualmente. — Pro. 22:6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE NA AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode ajudar os seus filhos a progredir espiritualmente?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já ajudou muitos jovens a tornarem-se amigos dele. (Sal. 22:9, 10) Se o seu filho realmente quiser, Jeová também pode ajudá-lo a crescer espiritualmente. (1 Cor. 3:6, 7) Mesmo que ache que o seu filho não tem grande interesse na verdade, Jeová não vai deixar de amá-lo. (Sal. 11:4) Quando ele mostrar o mínimo interesse em servir a Jeová e “a disposição correta” para fazer isso, Jeová vai estar ali, pronto para lhe estender a mão. (Atos 13:48; 2 Cró. 16:9) Ele também pode ajudá-la a dizer a coisa certa, exatamente no momento em que o seu filho mais precisar disso. (Pro. 15:23) Jeová também pode usar um irmão ou uma irmã da congregação para demonstrar interesse pelo seu filho. E, mesmo quando o seu filho se tornar adulto, Jeová pode fazer com que ele se lembre de alguma coisa que você lhe ensinou quando ele era mais novo. (João 14:26) Com certeza, Jeová vai abençoá-la muito se continuar a ensinar os seus filhos por palavras e ações.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ter a certeza de que tem o amor e a aprovação de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor que Jeová sente por si não depende das escolhas que os seus filhos fazem. Jeová ama-a porque você o ama a Ele. Se está a criar os seus filhos sozinha, Jeová promete que vai ser um Pai para os seus filhos e um Protetor para si. (Sal. 68:5) Não é possível saber se os seus filhos vão ou não servir a Jeová. Mas se continuar a confiar na ajuda de Jeová e a fazer o seu melhor, sem dúvida, terá a aprovação dele.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE UMA MÃE PODE...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "ensinar os seus filhos pelo que diz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ensinar os seus filhos pelo que faz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "confiar na ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver como as mães cristãs podem aprender com o exemplo de Eunice, a mãe de Timóteo, e como elas podem ajudar os seus filhos a conhecer e a amar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Por exemplo, veja a lição 50 do livro Seja Feliz Para Sempre! e o artigo “Ideias para adoração em família e estudo pessoal”, na Sentinela de 15 de agosto de 2011, páginas 6 e 7.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril pp. 22-27",
            "titulo": "Tenha e alcance alvos espirituais",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Medita nestas coisas; concentra-te totalmente nelas, para que o teu progresso seja claramente visto por todos.” — 1 TIM. 4:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 84 Vou Dar o Meu Melhor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos podemos ter?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS amamos muito a Jeová. Por isso, queremos dar-lhe o nosso melhor. Mas para isso, precisamos de ter alvos espirituais, como, por exemplo, cultivar qualidades cristãs, aprender novas habilidades e encontrar maneiras de ajudar os outros.b",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ter alvos espirituais e de nos esforçar para alcançá-los?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que devemos estar interessados em fazer progresso espiritual? Principalmente, porque queremos agradar ao nosso amoroso Pai celestial. Jeová fica muito feliz quando vê que usamos as nossas capacidades para o servir. Outro motivo de querermos progredir em sentido espiritual é que, dessa forma, podemos ajudar mais os nossos irmãos e irmãs. (1 Tes. 4:9, 10) Não importa há quanto tempo estamos na verdade, todos podemos fazer progresso espiritual. Vamos ver então como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 4:12-16, o que é que Paulo encorajou Timóteo a fazer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o apóstolo Paulo escreveu a sua primeira carta a Timóteo, esse jovem já era um ancião experiente. Mesmo assim, Paulo encorajou-o a continuar a fazer progresso espiritual. (Leia 1 Timóteo 4:12-16.) Ao ler as palavras de Paulo, vai perceber que ele queria que Timóteo fizesse progresso em duas áreas: (1) cultivar qualidades cristãs, como o amor, a fé e a castidade, e (2) melhorar as suas habilidades de leitura pública, exortação e ensino. O exemplo de Timóteo vai ajudar-nos a ver que, para fazermos progresso espiritual, precisamos de ter alvos que possamos alcançar. Vamos ver também de que modos podemos fazer mais para Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CULTIVE QUALIDADES CRISTÃS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:19-22, porque é que Timóteo era útil para Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo era muito útil para Jeová por causa das suas qualidades cristãs. (Leia Filipenses 2:19-22.) Pelo que Paulo escreveu sobre Timóteo, podemos ver que ele era humilde, leal, trabalhador e confiável. Ele amava verdadeiramente os irmãos e estava pronto para ajudá-los. Por isso, Paulo amava Timóteo e não tinha medo de lhe dar designações desafiadoras. (1 Cor. 4:17) Do mesmo modo, se cultivarmos qualidades cristãs, vamos ser mais úteis para a congregação, e Jeová vai amar-nos ainda mais. — Sal. 25:9; 138:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai ajudá-lo a escolher uma qualidade em que pode melhorar? (b) De acordo com a imagem, o que é que a irmã mais nova está a fazer para alcançar o alvo de ter mais empatia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha um alvo específico. Peça a ajuda de Jeová para identificar alguma coisa que precisa de melhorar na sua personalidade. Depois, escolha uma qualidade específica em que pode melhorar. Talvez perceba que precisa de aprender a ter mais empatia ou que precisa de fazer mais pelos seus irmãos. Será que pode aprender a ser mais pacífico e perdoador? Algo que o pode ajudar é perguntar a um amigo de confiança em que coisas precisa de melhorar. — Pro. 27:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisa de fazer para desenvolver uma qualidade cristã?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforce-se para alcançar o seu alvo. Como pode fazer isso? Uma maneira é por estudar a qualidade em que quer melhorar. Digamos que quer aprender a ser mais perdoador. Você pode estudar na Bíblia exemplos de pessoas que eram perdoadoras e de outras que não eram. Pense, por exemplo, em Jesus. Ele perdoava facilmente os outros. (Luc. 7:47, 48) Em vez de se concentrar nos defeitos das pessoas, Jesus escolhia ver o que elas tinham de bom. Isso era muito diferente dos fariseus, que “não tinham nenhuma consideração pelos outros”. (Luc. 18:9) Depois de pensar nesses exemplos, pergunte-se: ‘O que é que eu vejo nos outros? Será que escolho concentrar-me nas qualidades que eles têm?’ Se para si for difícil perdoar alguém, tente fazer uma lista das qualidades dessa pessoa. Depois, pergunte-se: ‘Como é que Jesus vê essa pessoa? Será que Jesus iria perdoá-la?’ Fazer isso pode ajudá-lo a mudar o seu modo de pensar. Pode ser que, no início, precise de se esforçar muito para perdoar a pessoa que o ofendeu. Mas, quanto mais tentar melhorar nisso, mais fácil será perdoar outras pessoas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA NOVAS HABILIDADES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 22:29, como é que Jeová usa trabalhadores hábeis?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro alvo que pode ter é desenvolver uma nova habilidade. Pense na quantidade de voluntários que são necessários para projetos de construção em Betel, Salões de Assembleias ou Salões do Reino. Muitos desses voluntários aprenderam a trabalhar por ajudarem irmãos que já são experientes na área. Como vemos na imagem, tanto irmãos como irmãs estão a desenvolver habilidades que podem usar na manutenção de Salões do Reino e Salões de Assembleias. Assim, Jeová, o “Rei da eternidade”, e Jesus, o “Rei dos que reinam”, estão a fazer coisas maravilhosas por usarem homens e mulheres capacitados. (1 Tim. 1:17; 6:15; leia Provérbios 22:29.) Nós queremos ser trabalhadores e usar as nossas habilidades para dar glória a Jeová e não chamar a atenção para nós mesmos. — João 8:54.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudá-lo a escolher uma habilidade em que pode melhorar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha um alvo específico. Que habilidade poderia desenvolver? Fale com os anciãos da congregação ou com o superintendente de circuito. Por exemplo, eles talvez lhe digam que precisa de melhorar a sua habilidade de ensino. Se esse for o caso, peça-lhes para o ajudarem a identificar onde exatamente precisa de melhorar. Depois, esforce-se muito nesse ponto. Mas como é que pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para melhorar a sua habilidade de ensino?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforce-se para alcançar o seu alvo. Digamos que queira melhorar a sua habilidade de ensinar. Poderia estudar a brochura Melhore a Sua Leitura e o Seu Ensino e esforçar-se para aplicar os pontos mencionados. Quando receber uma parte para a reunião de semana, peça a um irmão que o ouça a praticar e que lhe diga em que precisa de melhorar. Mesmo que já tenhamos muita prática, ainda assim temos de nos preparar bem para cada designação. — Pro. 21:5; 2 Cor. 8:22.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo do que precisa de fazer para desenvolver uma habilidade.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se for difícil para si desenvolver a habilidade que escolheu? Não desista! Um irmão chamado Garry tinha muita dificuldade em ler. Ele diz que se sentia muito envergonhado quando tinha de ler em voz alta nas reuniões. Mas ele esforçou-se muito para melhorar. E, graças ao treino que recebeu, hoje, faz discursos na congregação, em assembleias e em congressos!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Timóteo, o que nos pode ajudar a cumprir ainda melhor as nossas designações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Timóteo conseguiu tornar-se um excelente orador e instrutor? A Bíblia não diz. Mas podemos ter a certeza de que Timóteo cumpriu cada vez melhor as suas designações com a ajuda do conselho de Paulo. (2 Tim. 3:10) Do mesmo modo, se nos esforçarmos para desenvolver mais habilidades, vamos cumprir ainda melhor as nossas designações no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROCURE MANEIRAS DE AJUDAR OS OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que outros irmãos já o ajudaram?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É sempre bom quando outras pessoas nos ajudam. Por exemplo, quando estamos num hospital, ficamos muito felizes por receber a visita de anciãos das Comissões de Ligação Hospitalar e dos Grupos de Visita a Pacientes. Além disso, ao enfrentarmos dificuldades na vida, é muito bom receber a visita de um ancião amoroso para nos ouvir e consolar. E, quando precisamos de ajuda para dirigir um estudo, gostamos muito quando um pioneiro experiente nos acompanha e depois nos dá sugestões de como melhorar. Esses irmãos ficam muito felizes por nos ajudarem. Nós também podemos sentir essa alegria por estarmos dispostos a ajudar os nossos irmãos. Jesus disse que “há mais felicidade em dar do que em receber”. (Atos 20:35) Se quiser fazer mais para Jeová, o que vai ajudá-lo a alcançar esse alvo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando escolher um alvo, de que é que precisa de se lembrar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha um alvo específico para alcançar. Talvez pense: ‘Eu gostaria de fazer mais pela congregação.’ Mas como esse alvo é muito abrangente, torna-se difícil saber como alcançá-lo e até se já o alcançou. Por isso, é melhor escolher um alvo claro e específico. Até pode colocar por escrito o seu alvo e o que fazer para alcançá-lo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de ser flexíveis quando escolhermos um alvo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também temos de ser flexíveis quando escolhermos um alvo, porque nem sempre vamos conseguir controlar as circunstâncias da nossa vida. Pense no exemplo do apóstolo Paulo. Ele ajudou a formar uma congregação na cidade de Tessalónica e, com certeza, tinha o alvo de ajudar os irmãos ali. Mas por causa da perseguição, ele foi forçado a sair da cidade. (Atos 17:1-5, 10) Se Paulo tivesse ficado ali, teria colocado em risco a vida dos seus irmãos. Mesmo assim, ele não desistiu. Ele adaptou-se àquelas novas circunstâncias e, mais tarde, enviou Timóteo para cuidar das necessidades espirituais dos irmãos em Tessalónica. (1 Tes. 3:1-3) Com certeza, aqueles irmãos ficaram muito felizes quando Timóteo se colocou à disposição para ajudá-los.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que circunstâncias fora do nosso controlo podem afetar os nossos alvos? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender uma lição do que aconteceu ao apóstolo Paulo em Tessalónica. Talvez estejamos a tentar alcançar certo privilégio, mas circunstâncias que fogem do nosso controlo impedem-nos de alcançá-lo. (Ecl. 9:11) Se esse for o seu caso, precisa de ser flexível e escolher um alvo que esteja ao seu alcance. Foi isso o que Ted e Hiedi fizeram. Esse casal servia em Betel, mas teve de deixar a designação por causa de um problema de saúde. Apesar disso, o amor que tinham por Jeová motivou-os a procurar maneiras de fazer mais. Primeiro, começaram a servir como pioneiros regulares. Depois de algum tempo, foram designados pioneiros especiais, e Ted foi treinado para ser superintendente de circuito substituto. Depois, o requisito de idade para alguém ser superintendente de circuito mudou, e Ted e Hiedi nunca chegaram a receber essa designação. Eles ficaram tristes, mas rapidamente perceberam que podiam fazer mais para Jeová de outras maneiras. Ted diz: “Nós aprendemos que não existe só uma modalidade em que podemos servir a Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender de Gálatas 6:4?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos controlar tudo o que acontece na nossa vida. Por isso, é importante não pensarmos que o nosso valor aos olhos de Jeová depende de privilégios. Também não devemos comparar os privilégios que outros têm com os nossos. Hiedi explica: “A nossa paz desaparece se compararmos a nossa vida com a vida de outros.” (Leia Gálatas 6:4.) É importante encontrarmos maneiras de servir a Jeová e ajudar outras pessoas.c",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para se qualificar para mais privilégios?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será mais fácil aumentar a sua participação no serviço de Jeová se você simplificar a vida e evitar gastos desnecessários. Estabeleça alvos intermédios para conseguir alcançar alvos maiores com o tempo. Por exemplo, se o seu alvo é ser pioneiro regular, que tal servir como pioneiro auxiliar por tempo indeterminado? Se o seu alvo é ser um servo ministerial, que tal passar mais tempo na pregação e visitar os irmãos doentes e idosos da congregação? A experiência que você ganhar agora vai abrir portas para outros privilégios no futuro. Assim, esteja decidido a dar o seu melhor em qualquer designação que receber. — Rom. 12:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Beverley? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém é demasiado velho para ter e alcançar alvos espirituais. Veja a experiência de uma irmã chamada Beverley, de 75 anos. Ela tinha muita dificuldade em andar por causa de um problema sério de saúde. Mas ela queria muito fazer mais para Jeová durante a campanha do convite para o Memorial. Por isso, ela estabeleceu alvos específicos. Quando conseguiu atingir esses alvos para a campanha, ela sentiu-se muito feliz. O exemplo dela motivou outros irmãos a fazer mais no ministério. Jeová dá muito valor a todo o trabalho que os nossos irmãos idosos fazem, apesar das suas limitações. — Sal. 71:17, 18.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos espirituais podemos ter?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha alvos que consiga alcançar. Também, esforce-se para cultivar qualidades cristãs que agradam a Jeová. Aprenda novas habilidades que vão torná-lo mais útil para Jeová e para a sua organização. E procure sempre maneiras de fazer mais pelos irmãos.d Assim como Timóteo, com a bênção de Jeová, ‘o seu progresso vai ser claramente visto por todos’. — 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE TER E ALCANÇAR O ALVO DE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "cultivar qualidades cristãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aprender uma nova habilidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "fazer mais pelos irmãos e irmãs da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Timóteo era um excelente pregador das boas novas. Mesmo assim, o apóstolo Paulo encorajou-o a continuar a progredir em sentido espiritual. Por seguir o conselho de Paulo, Timóteo pôde tornar-se ainda mais útil para Jeová e ajudar os seus irmãos e irmãs. E você? Tem vontade de servir mais a Jeová e ajudar os irmãos, assim como Timóteo? Sem dúvida! Mas que alvos podem ajudá-lo nesse sentido? E o que é que precisa de fazer para alcançar esses alvos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Alvos espirituais são as metas que nos esforçamos para alcançar no serviço de Jeová e deixá-lo feliz.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o subtítulo “Servir onde a necessidade é maior”, no livro Organizados Para Fazer a Vontade de Jeová, capítulo 10, parágrafos 6 a 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja a lição 60 do livro Seja Feliz Para Sempre! com o tema “Continue a fortalecer a sua amizade com Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um irmão treina duas irmãs para fazer a manutenção do Salão do Reino, e elas aplicam o que aprenderam.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Uma irmã que não pode sair de casa consegue dar testemunho por telefone por convidar as pessoas para o Memorial.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril p. 28-p. 29 par. 5",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que é que a Bíblia diz sobre fazer juramentos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um juramento é uma “promessa solene, geralmente em nome de algo sagrado ou de alto valor moral”. Pode ser oral ou escrito.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns acham que é errado fazer um juramento por causa das palavras de Jesus: “Não jurem de modo algum [...]. Deixem simplesmente que a vossa palavra ‘sim’ signifique sim, e o vosso ‘não’, não; pois tudo o que for além disso é do Maligno.” (Mat. 5:33-37) É claro que Jesus sabia que a Lei mosaica dizia para os israelitas fazerem juramentos em determinadas circunstâncias e que os servos de Deus fizeram isso. (Gén. 14:22, 23; Êxo. 22:10, 11) Ele também sabia que o próprio Jeová fez juramentos. (Heb. 6:13-17) Por isso, Jesus não estava a dizer que uma pessoa nunca poderia fazer um juramento. Em vez disso, ele queria dizer que não é correto uma pessoa fazer um juramento por qualquer coisa. Devemos cumprir sempre o que prometemos porque é isso o que Jeová quer que façamos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas e se lhe pedirem para fazer um juramento? Em primeiro lugar, você deve ter a certeza de que vai conseguir cumprir o que disse. Se não tiver a certeza, é melhor não fazer o juramento. A Palavra de Deus diz: “Mais vale não fazeres um voto do que fazeres um voto e não o cumprires.” (Ecl. 5:5) A seguir, considere os princípios bíblicos relacionados com esse juramento. Depois, tome uma decisão de acordo com a sua consciência treinada. Mas quais são alguns desses princípios bíblicos que podem ajudar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns juramentos estão de acordo com a vontade de Deus. Por exemplo, as Testemunhas de Jeová fazem votos quando se casam. Esses votos são um tipo de juramento. Para Deus e para as pessoas ali presentes, o noivo e a noiva prometem que se vão amar e respeitar profundamente durante o tempo em que ambos viverem juntos na Terra. Outros casais talvez não digam essas mesmas palavras. Mesmo assim, fazem um voto perante Deus. Então, eles tornam-se marido e mulher e devem permanecer casados pelo resto das suas vidas. (Gén. 2:24; 1 Cor. 7:39) Os votos do casamento estão em harmonia com a vontade de Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns juramentos não estão de acordo com a vontade de Deus. Um cristão verdadeiro não faria um juramento que envolvesse renunciar a sua fé em Deus ou defender o seu país numa guerra. Fazer isso seria contra os mandamentos de Deus. Os cristãos “não fazem parte do mundo” e, por isso, não se envolvem em guerras e conflitos. — João 15:19; Isa. 2:4; Tia. 1:27.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns juramentos são uma questão de consciência. Às vezes, antes de fazermos um juramento, é importante pensarmos bem no que Jesus disse: “Paguem a César o que é de César, mas a Deus o que é de Deus.” — Luc. 20:25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, talvez um cristão esteja a pedir a cidadania para outro país ou precise de fazer um passaporte. Mas descobre que, para conseguir isso, tem de fazer um juramento de lealdade. Se nesse juramento o cristão tivesse de prometer algo contra a lei de Deus, a sua consciência treinada pela Bíblia não lhe permitiria fazer isso. No entanto, talvez o governo permita que ele mude as palavras do juramento para que fiquem de acordo com a sua consciência.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Adaptar um juramento de lealdade pode estar em harmonia com o princípio encontrado em Romanos 13:1, que diz: “Todos estejam sujeitos às autoridades superiores”. Dessa forma, talvez um cristão decida que não há nada de errado em fazer um juramento que envolva algo que Deus já nos pede para fazer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também é importante levar em conta a sua consciência treinada pela Bíblia se, durante um juramento, lhe pedirem para usar um objeto ou fazer determinado gesto. Os antigos romanos e citas juravam pelas suas espadas como garantia de que estavam a dizer a verdade, invocando o poder do deus da guerra. Os gregos levantavam a mão para o céu enquanto faziam o juramento. Dessa forma, eles reconheciam que existe um poder divino que observa tudo o que é dito e feito, e a quem eles tinham de prestar contas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que um servo de Jeová não faria um juramento que envolvesse beijar ou curvar-se diante de um símbolo patriótico ou de um objeto relacionado com a religião falsa. Mas e se num tribunal lhe pedirem para colocar a mão sobre a Bíblia e jurar que vai dizer apenas a verdade? Nesse caso, você pode fazer isso, visto que a Bíblia fala de servos fiéis do passado que fizeram um juramento juntamente com um gesto. (Gén. 24:2, 3, 9; 47:29-31) Mas é importante lembrar-se de que, se fizer isso, estará a jurar perante Deus que vai dizer apenas a verdade. Você precisa de estar preparado para responder com sinceridade a qualquer pergunta que lhe fizerem.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense nos seguintes princípios bíblicos",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mateus 5:37: “Deixem simplesmente que a vossa palavra ‘sim’ signifique sim, e o vosso ‘não’, não.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "João 15:19: “[Vocês] não fazem parte do mundo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deuteronómio 5:9: “Jeová, teu Deus, […] exige devoção exclusiva.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Romanos 13:1: “Estejam sujeitos às autoridades superiores.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lucas 20:25: “Paguem a César o que é de César, mas a Deus o que é de Deus.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro 2:12: “Mantenham uma boa conduta entre as pessoas das nações, para que […] elas sejam testemunhas oculares das vossas boas obras.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa amizade com Jeová é muito preciosa para nós. Por isso, temos de orar e pensar bem antes de fazer qualquer juramento. É importante termos cuidado para não violar a nossa consciência treinada pela Bíblia. Se decidir fazer um juramento, você deve ter a certeza de que consegue cumpri-lo. — 1 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w22 abril p. 30-p. 31 par. 4",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "No caso de um cristão se divorciar da esposa sem base bíblica e se casar com outra pessoa, como é que a congregação deve encarar o casamento anterior e o novo casamento?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse caso, a congregação deve considerar o antigo casamento como estando terminado e o novo casamento como sendo válido. Para entendermos isto melhor, vamos ver o que Jesus disse sobre o divórcio e sobre casar-se novamente.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Mateus 19:9, Jesus identificou a única razão válida para se terminar um casamento. Ele disse: “Quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.” Ao lermos estas palavras, aprendemos duas coisas: (1) a imoralidade sexual é a única base bíblica para que um casamento acabe em divórcio e (2) um homem que se divorcie da sua esposa sem base bíblica e se case com outra mulher, comete adultério.a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que as palavras de Jesus significam que um homem que comete imoralidade sexual e se divorcia da sua esposa está biblicamente livre para se casar outra vez? Não necessariamente. Se o marido cometeu adultério, a esposa, que é a pessoa inocente, pode decidir se quer ou não perdoar o marido. Se ela decidir não o perdoar e houver um divórcio, ambos estarão livres para se casarem novamente, assim que o processo de divórcio seja finalizado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas é possível que a esposa inocente queira continuar casada com o seu marido e lhe diga que está disposta a perdoá-lo. Se, mesmo assim, o marido não aceitar o perdão e conseguir um divórcio unilateral, o que deve acontecer? Já que a esposa estava disposta a perdoá-lo e a continuar casada, ele não está biblicamente livre para se casar novamente. Se ele decidir casar-se com outra pessoa, apesar de não estar livre para o fazer, está a cometer adultério novamente. Nesse caso, os anciãos da congregação teriam de formar uma nova comissão judicativa para lidar com a situação. — 1 Cor. 5:1, 2; 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim sendo, quando um homem se casa novamente sem base bíblica, como é que a congregação deve encarar o casamento anterior e o novo casamento? Será que o casamento anterior continua a ser válido, de acordo com a Bíblia? Será que a esposa inocente continua a poder perdoar ou rejeitar o ex-marido? Como é que a congregação deve ver o novo casamento? Como sendo adúltero?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, entendíamos que, enquanto a esposa inocente continuasse viva, não se casasse e não fosse culpada de imoralidade sexual, o novo casamento era considerado adúltero. Mas, quando Jesus falou sobre o divórcio e um novo casamento, ele não entrou em detalhes sobre a situação da esposa inocente. Em vez disso, ele disse apenas que um homem que se divorcie da sua esposa sem base bíblica e se case com outra comete adultério. Nesse caso, o divórcio e o novo casamento (que, de acordo com o que Jesus disse, seria o mesmo que cometer adultério) põem fim ao casamento anterior.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.” — Mat. 19:9",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando um homem se divorcia da sua esposa e se casa novamente, deixa de ser possível que a ex-esposa, que é inocente, o perdoe ou rejeite. Portanto, perdoar ou rejeitar o ex-marido deixa de ser uma preocupação para ela. Além disso, a congregação passa a ver o novo casamento como sendo válido do ponto de vista jurídico, independentemente de a esposa inocente morrer, casar-se novamente ou cometer imoralidade sexual.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No exemplo considerado anteriormente, o marido cometeu adultério e o casal divorciou-se. Mas e se o marido não tiver cometido adultério, mas, mesmo assim, decidir divorciar-se e casar-se novamente com outra mulher? Noutro cenário, imaginemos que o marido não cometeu imoralidade sexual antes do divórcio, mas, depois, acaba por fazê-lo e, por fim, casa-se com outra mulher, apesar de a primeira esposa o ter perdoado. O que acontece numa situação assim? Em todos esses casos, o novo casamento após o divórcio é considerado um ato de adultério e, portanto, põe fim ao casamento anterior. O novo casamento é válido do ponto de vista jurídico. A Sentinela de 1 de fevereiro de 1980, na página 32, explicou o assunto desta maneira: ‘Ele contraiu novas núpcias, e, por isso, não pode simplesmente dá-las por encerradas e voltar à situação anterior; o casamento anterior terminou com o divórcio, o adultério e o novo casamento.’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esta mudança no nosso entendimento não significa que um cristão deve deixar de ver o casamento como sagrado, ou que o adultério não é um pecado assim tão sério. Quando um homem se divorcia da sua esposa sem base bíblica e se casa novamente sem estar livre para isso, os anciãos têm de formar uma comissão judicativa para tratar desse caso de adultério. (Se a nova esposa é cristã, ela também deve passar por uma comissão judicativa, porque cometeu adultério.) Embora o novo casamento não deva ser visto como adúltero, o homem não se poderá qualificar para privilégios especiais de serviço na congregação durante muitos anos – e até que as pessoas consigam respeitá-lo novamente ou deixem de se sentir incomodadas pelo pecado cometido. Antes de esse homem receber um privilégio, os anciãos devem levar em conta as circunstâncias atuais da ex-esposa e de qualquer filho que era menor de idade e talvez tenha sido abandonado pelo marido infiel. — Mal. 2:14-16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Levando em conta as sérias consequências de um divórcio e de um novo casamento que não têm base bíblica, os cristãos devem ser sábios e imitar a Jeová por considerarem o casamento como sagrado. — Ecl. 5:4, 5; Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, para facilitar a nossa consideração, vamos assumir que o marido cometeu adultério e que a esposa é a pessoa inocente. No entanto, o que lemos em Marcos 10:11, 12 deixa claro que as palavras de Jesus em Mateus 19:9 se aplicam tanto ao homem como à mulher.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Este é um ajuste do nosso entendimento. Antes, o novo casamento deveria ser visto como adúltero até que a esposa inocente se casasse novamente, cometesse imoralidade sexual ou morresse.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 abril p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles ofereceram-se – na Bulgária",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são os desafios de se mudar para pregar noutro país?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fazer várias coisas ao mesmo tempo é uma boa ideia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "É mesmo possível fazer várias coisas ao mesmo tempo sem perder a concentração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um canal de satélite JW chega onde a Internet não consegue",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os irmãos em África assistem ao JW Broadcasting quando não têm acesso à Internet?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}