{
    "artigos": [
        {
            "referencia": "w22 junho pp. 2-7",
            "titulo": "Jeová está sempre pronto para nos perdoar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu, ó Jeová, és bom e estás sempre pronto a perdoar; é imenso o teu amor leal por todos os que te invocam.” — SAL. 86:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 42 A Minha Oração a Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade é que o rei Salomão escreveu em Eclesiastes 7:20?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI Salomão escreveu: “Não há nenhum homem justo na terra que faça sempre o que é bom e que nunca peque.” (Ecl. 7:20) Isso é mesmo verdade! Todos somos pecadores. (1 João 1:8) Por isso, todos precisamos de ser perdoados tanto por Deus como por outras pessoas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente quando um amigo o perdoa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, consegue lembrar-se de uma ocasião em que ofendeu um amigo. Você sentiu-se mal com o que aconteceu e, por isso, de forma sincera, pediu desculpa ao seu amigo. Como é que se sentiu quando ele o perdoou? Deve ter-se sentido aliviado e muito feliz, não é verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós queremos que Jeová seja o nosso melhor amigo. Mas, por sermos imperfeitos, vamos acabar por fazer ou dizer coisas que magoam a Jeová. Então, como podemos ter a certeza de que Jeová quer perdoar-nos? Porque podemos dizer que o perdão de Jeová é muito superior ao perdão que nós podemos estender a alguém? E quem pode receber o perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESTÁ SEMPRE PRONTO PARA PERDOAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová está disposto a perdoar-nos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus garante-nos que Jeová está disposto a perdoar-nos. Quando Jeová, por meio de um anjo, falou com Moisés no monte Sinai, ele disse o seguinte sobre si mesmo: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade, que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado.” (Êxo. 34:6, 7) Jeová é um Deus muito bondoso e misericordioso, e está sempre disposto a perdoar-nos quando nos arrependemos. — Nee. 9:17; Sal. 86:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 103:13, 14, o que é que Jeová se sente motivado a fazer por nos conhecer tão bem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jeová é o nosso Criador, ele sabe tudo sobre nós. É incrível quando pensamos que ele conhece todos os detalhes de cada ser humano aqui na Terra! (Sal. 139:15-17) Jeová consegue ver todas as imperfeições que herdámos dos nossos pais. Além disso, Jeová sabe tudo o que já passámos na vida e como isso nos tornou a pessoa que somos. Sem dúvida, Jeová conhece-nos muito bem e, por isso, ele sente-se motivado a mostrar misericórdia. — Sal. 78:39; leia o Salmo 103:13, 14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová provou que está pronto a perdoar-nos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já provou que está pronto a perdoar-nos. Ele sabe que todos somos pecadores e estamos condenados à morte por causa do pecado de Adão. (Rom. 5:12) Não há nada que possamos fazer para nos livrarmos a nós mesmos ou a outra pessoa do pecado e da morte. (Sal. 49:7-9) Mas o nosso Deus amoroso mostrou compaixão e fez algo para nos livrar. O que é que ele fez? Como mostra João 3:16, Jeová enviou o seu Filho como sacrifício. (Mat. 20:28; Rom. 5:19) Jesus morreu por nós e, se tivermos fé nele, poderemos ficar livres para sempre da morte. (Heb. 2:9) Pense em como deve ter sido difícil para Jeová ver o seu Filho amado morrer de uma maneira agonizante e humilhante! Acha que Jeová teria deixado o Filho morrer se Ele não estivesse disposto a perdoar-nos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dois exemplos mostram que Jeová quer mesmo perdoar-nos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém exemplos de pessoas que Jeová perdoou. (Efé. 4:32) Talvez a primeira pessoa de que se lembre seja o rei Manassés. Esse homem mau cometeu pecados horríveis: ele praticou adoração falsa e incentivou outros a fazerem o mesmo, ofereceu os próprios filhos como sacrifício a deuses falsos e até colocou um ídolo dentro do templo sagrado de Jeová. A Bíblia diz sobre Manassés: “[Ele] fez em grande escala o que era mau aos olhos de Jeová, para o ofender.” (2 Cró. 33:2-7) No entanto, quando Manassés se arrependeu sinceramente, Jeová perdoou-o. Jeová até permitiu que ele voltasse a ser rei. (2 Cró. 33:12, 13) Outro exemplo é o rei David. Ele cometeu pecados graves contra Jeová, como adultério e assassinato. Mas quando David mostrou profundo arrependimento e reconheceu o seu erro, Jeová também o perdoou. (2 Sam. 12:9, 10, 13, 14) Estes dois exemplos mostram que Jeová quer mesmo perdoar-nos e, conforme veremos, a maneira de Jeová perdoar as pessoas é muito superior a como nós perdoamos os outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É O MAIOR PERDOADOR DO UNIVERSO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jeová é o melhor Juiz de todos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é “o Juiz de toda a terra”. (Gén. 18:25) Um bom juiz precisa de ter um conhecimento profundo das leis. Nós podemos dizer que Jeová é o Juiz perfeito, porque, além de ser o nosso Juiz, também é o nosso Legislador, ou seja, foi ele quem fez as leis que estão na Bíblia. (Isa. 33:22) Ninguém sabe melhor do que Jeová o que é certo e o que é errado. Que outra qualidade é que um bom juiz precisa de ter? Ele tem de conhecer muito bem todos os factos que estão envolvidos num caso antes de poder tomar uma decisão. É por isso que Jeová é o melhor Juiz de todos, porque conhece sempre todos os factos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová leva em conta quando decide perdoar alguém?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diferentemente dos juízes humanos, Jeová sabe sempre tudo o que está envolvido em todos os casos que ele julga. (Gén. 18:20, 21; Sal. 90:8) Os juízes humanos estão limitados pelo que conseguem ver e ouvir. Mas Jeová é diferente. Ele entende perfeitamente o que influencia as ações de uma pessoa, como por exemplo a genética, a maneira como foi criada, onde vive e o seu estado emocional e mental. Além disso, Jeová consegue ler os corações. Ele entende perfeitamente quais são as motivações por trás das nossas ações. Jeová consegue ver tudo. (Heb. 4:13) Por isso, quando Jeová perdoa alguém, ele já sabe tudo o que se está a passar com aquela pessoa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os julgamentos de Jeová são sempre justos? (Deuteronómio 32:4)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Deus imparcial e os seus julgamentos são sempre justos. Quando Jeová perdoa, ele não olha para a aparência, riqueza ou habilidades de uma pessoa, nem se ela é muito conhecida. (1 Sam. 16:7; Tia. 2:1-4) Não podemos obrigar Jeová a fazer nada, nem podemos suborná-lo. (2 Cró. 19:7) Quando Jeová decide algo, ele não se deixa levar pela emoção. (Êxo. 34:7) Jeová entende tudo sobre nós e as nossas circunstâncias. Por isso, não temos dúvidas de que ele é o melhor Juiz que existe. — Leia Deuteronómio 32:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o perdão de Jeová é inigualável?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Escrituras Hebraicas deixam claro que o perdão de Jeová é inigualável. Em alguns casos, foi usada uma palavra hebraica que, de acordo com um dicionário bíblico, “se usa exclusivamente para descrever o perdão que Deus concede aos pecadores”. Esse dicionário também diz que “essa palavra nunca se refere ao perdão que um humano pode conceder a outro; o perdão humano é inferior e limitado em comparação com o perdão de Deus”. Só Jeová tem autoridade para perdoar completamente um pecador arrependido. Mas o que é que o perdão de Jeová significa para nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que passamos a ter quando Jeová nos perdoa? (b) Será que Jeová nos vai punir por causa de pecados que ele já perdoou?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando entendemos e aceitamos que Jeová nos perdoou, passamos a ter “tempos de refrigério”, ou seja, paz mental e uma consciência limpa. Essa é uma sensação que só temos quando Jeová nos perdoa. (Atos 3:19) Ao perdoar-nos, Jeová volta a aceitar a nossa amizade; é como se nunca tivéssemos cometido aquele pecado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nunca nos vai punir por causa de um pecado que ele já perdoou. (Isa. 43:25; Jer. 31:34) Ele coloca os nossos pecados muito longe de nós, “tão longe como o nascente está do poente”.b (Sal. 103:12) Quando meditamos na grandeza do perdão de Jeová, os nossos corações enchem-se de admiração e gratidão. (Sal. 130:4) Mas quem pode ser perdoado por Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM PODE SER PERDOADO POR JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos até agora sobre o perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, o perdão de Jeová não depende da seriedade do pecado. Também vimos que Jeová é o nosso Criador, Juiz e Legislador. Por isso, ele está na melhor posição de decidir se alguém deve ou não ser perdoado. Mas o que é que Jeová leva em conta ao decidir se vai perdoar alguém?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 12:47, 48, o que é que Jeová leva em conta ao perdoar alguém?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa que Jeová leva em conta é se o pecador sabia que estava a fazer algo errado. Jesus deixou isso claro nas palavras de Lucas 12:47, 48. (Leia.) Quando uma pessoa planeia e faz uma coisa que sabe que é errada e que Jeová desaprova, está a cometer um pecado grave. Essa pessoa corre o risco de não ser perdoada por Jeová. (Mar. 3:29; João 9:41) Mas a verdade é que todos nós já fizemos algo que sabíamos que era errado. Será que, mesmo assim, podemos ser perdoados? É claro que sim. Vamos ver outra coisa que Jeová também leva em conta.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o arrependimento, e porque é que isso é tão importante para recebermos o perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que Jeová leva em conta é se o pecador está realmente arrependido. Isso envolve uma mudança de atitude da pessoa. Também inclui a ideia de que a pessoa sente profunda tristeza por ter feito algo errado ou por ter deixado de fazer algo que deveria ter feito. A pessoa que está realmente arrependida não fica triste apenas por causa do que fez, mas também porque permitiu que a amizade com Jeová ficasse fraca a ponto de ela pecar. Lembre-se de que Manassés e David cometeram pecados sérios. Mesmo assim, Jeová perdoou-os porque estavam verdadeiramente arrependidos. (1 Reis 14:8) Fica evidente que, para perdoar uma pessoa, Jeová precisa de ver mais do que apenas tristeza no coração dela. A pessoa tem de provar que está realmente arrependida por meio das suas ações.c Vamos ver agora outra coisa que Jeová também leva em conta ao perdoar alguém.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa dar meia-volta, e porque é que fazer isso é importante se não quisermos repetir os nossos erros? (Isaías 55:7)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa muito importante que Jeová leva em conta é quando um pecador dá meia-volta e faz grandes mudanças na vida. O pecador deixa de praticar o que é mau e começa a fazer aquilo que Jeová diz que é certo. (Leia Isaías 55:7.) Ele tem de transformar a sua maneira de pensar para poder ser guiado pelos pensamentos de Jeová. (Rom. 12:2; Efé. 4:23) Também precisa de se esforçar muito para deixar para trás ações e pensamentos errados. (Col. 3:7-10) Mas é bom lembrarmo-nos de que, apesar de tudo isso, Jeová só nos vai perdoar se tivermos fé no sacrifício de resgate de Jesus. Jeová só vai usar o valor do sacrifício de resgate se perceber que nos estamos realmente a esforçar para abandonar a conduta errada. — 1 João 1:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DUVIDE DO PERDÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vimos sobre o perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos rever o que vimos neste estudo. Jeová é realmente o maior Perdoador que existe no Universo. Porque podemos dizer isso? Primeiro, ele está sempre pronto a perdoar-nos. Segundo, ele conhece-nos melhor do que ninguém. Ele sabe tudo sobre nós e não há ninguém melhor do que ele para saber se estamos realmente arrependidos. E terceiro, Jeová perdoa-nos completamente. Para ele, é como se não tivéssemos cometido nenhum pecado. Isso permite-nos ter uma consciência limpa e ter a sua aprovação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de sermos imperfeitos e pecadores, porque podemos ter alegria?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, como somos imperfeitos, vamos continuar a pecar. Mas algo que nos pode consolar é saber que Jeová é muito misericordioso e leva em conta a nossa imperfeição. Por isso, não precisamos de ficar a remoer nos nossos erros e de perder a paz. (Sal. 103:8-14; 130:3) Se fizermos o nosso melhor para servir a Jeová, poderemos ter alegria. (Fil. 4:4-6; 1 João 3:19-22) É muito encorajador pensarmos nisso! — Veja Perspicaz volume 1, página 210.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimo-nos muito gratos por Jeová nos perdoar quando estamos realmente arrependidos dos nossos pecados. Mas como podemos imitar a maneira de Jeová perdoar? De que maneiras é que o nosso modo de perdoar é parecido com o modo de Jeová perdoar? E de que maneiras é diferente? Porque é importante entendermos essas diferenças? O próximo estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE O PERDÃO DE JEOVÁ EM...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 103:13, 14?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Deuteronómio 32:4?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Isaías 55:7?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 45 Os Pensamentos do Meu Coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na Bíblia, Jeová mostra claramente que quer realmente perdoar aqueles que se arrependeram dos seus pecados. No entanto, às vezes, achamos que não merecemos o perdão de Jeová. Neste estudo, vamos ver porque é que podemos ter a certeza de que Jeová está sempre pronto a perdoar-nos quando nos arrependemos genuinamente.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o livro Achegue-se a Jeová, capítulo 26, parágrafo 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Arrependimento refere-se a uma mudança na forma de pensar, acompanhada de profunda tristeza por causa de um modo de vida anterior, de erros cometidos ou de coisas que deviam ter sido feitas e não foram. O verdadeiro arrependimento leva a pessoa a produzir “frutos”, ou seja, a mudar o seu modo de agir.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho pp. 8-13",
            "titulo": "Jeová abençoa quem é perdoador",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Assim como Jeová vos perdoou liberalmente, vocês devem fazer o mesmo.” — COL. 3:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Jeová dá àqueles que pecaram e se arrependeram?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É VERDADE que Jeová é o nosso Criador, Legislador e Juiz. Mas ele também é o nosso Pai amoroso. (Sal. 100:3; Isa. 33:22) Quando pecamos e nos arrependemos genuinamente, Jeová tem o poder e o desejo de nos perdoar. (Sal. 86:5) Ele usou o profeta Isaías para nos dar a seguinte garantia: “Embora os vossos pecados sejam como escarlate, serão tornados brancos como a neve.” — Isa. 1:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se quisermos dar-nos bem com os outros, o que é que temos de fazer?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós somos imperfeitos, por isso, vamos acabar por fazer ou dizer alguma coisa que magoe alguém. (Tia. 3:2) Mas isso não quer dizer que não nos podemos dar bem com os outros. O segredo para conseguirmos fazer isso é sermos perdoadores. (Pro. 17:9; 19:11; Mat. 18:21, 22) Quando alguém diz ou faz alguma coisa que nos ofende, mesmo que seja pequena, Jeová quer que o perdoemos. (Col. 3:13) Nós temos um bom motivo para fazer isso. Afinal, Jeová perdoa-nos “amplamente”. — Isa. 55:7.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como é que nós, pessoas imperfeitas, podemos imitar o exemplo de Jeová em perdoar. Também vamos ver a resposta às seguintes perguntas: “Quais são os pecados que precisam de ser cuidados pelos anciãos? Porque é que Deus quer que perdoemos outras pessoas? E o que podemos aprender do exemplo de irmãos que sofreram muito por causa dos pecados de outros?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO UM CRISTÃO COMETE UM PECADO SÉRIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que um servo de Jeová que cometeu um pecado sério deve fazer? (b) Qual é a responsabilidade dos anciãos quando se reúnem com alguém que pecou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se soubermos que alguém cometeu um pecado sério, temos de dizer isso aos anciãos. Mas o que são pecados sérios? Pecados sérios são violações graves da lei de Deus. Encontramos alguns exemplos em 1 Coríntios 6:9, 10. Se um cristão cometer um pecado sério desse tipo, ele deve pedir perdão a Jeová e procurar os anciãos da congregação. (Sal. 32:5; Tia. 5:14) O que é que os anciãos devem fazer? É verdade que só Jeová tem autoridade para perdoar completamente um pecado, e ele faz isso através do sacrifício do seu Filho Jesus.b No entanto, Jeová deu aos anciãos a responsabilidade de decidirem se, segundo a Bíblia, o pecador pode ou não permanecer na congregação. (1 Cor. 5:12) Para conseguirem tomar essa decisão, os anciãos devem pensar nas seguintes perguntas: “Será que a pessoa planeou cometer esse pecado? Tentou esconder o que fez dos outros? Será que ela praticou esse pecado durante muito tempo?” E mais importante: “Será que a pessoa está realmente arrependida do que fez? Existem motivos para acreditar que Jeová já a perdoou?” — Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o trabalho dos anciãos ajuda a congregação e a pessoa que pecou?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os anciãos se reúnem com um irmão que cometeu um pecado, o objetivo deles é decidir o mesmo que Jeová já decidiu no céu. (Mat. 18:18) Esse trabalho dos anciãos beneficia toda a congregação porque, quando um pecador é desassociado, isso protege a congregação da má influência de pecadores que não se arrependeram. (1 Cor. 5:6, 7, 11-13; Tito 3:10, 11) Além disso, a pessoa que pecou pode cair em si, arrepender-se e ter o perdão de Jeová. (Luc. 5:32) Os anciãos oram pelo pecador arrependido para que ele se recupere espiritualmente. — Tia. 5:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se uma pessoa for desassociada, será que pode ser perdoada?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Digamos que o irmão que pecou não está arrependido. O que é que os anciãos que se reúnem com ele devem fazer? Nesse caso, o pecador tem de ser desassociado da congregação. E se ele tiver cometido um crime, os anciãos não vão tentar livrá-lo das consequências disso. Jeová não vai proteger ninguém de ser julgado e punido pelas autoridades, quer a pessoa esteja arrependida quer não. (Rom. 13:4) No entanto, se com o tempo, o pecador cair em si, se arrepender verdadeiramente e fizer as mudanças necessárias, Jeová pode perdoá-lo. (Luc. 15:17-24) Isso pode acontecer mesmo que a pessoa tenha cometido pecados muito sérios. — 2 Cró. 33:9, 12, 13; 1 Tim. 1:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido em perdoar alguém que pecou contra nós?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom saber que nós não precisamos de decidir quem vai ser perdoado por Jeová! Ainda assim, há algo que temos de decidir. O quê? Em alguns casos, alguém pode ter cometido um pecado que nos magoou e prejudicou muito. Pode ser que essa pessoa nos peça perdão. Mas, mesmo que isso não aconteça, nós podemos escolher perdoar a pessoa. Isso significa que não vamos guardar mágoa nem ficar com raiva dela. Para sermos sinceros, talvez seja preciso bastante tempo e esforço para conseguir perdoar a pessoa, principalmente se ela tiver feito uma coisa muito séria. A Sentinela de 15 de setembro de 1994 disse: ‘Ao perdoar um pecador, isso não significa que você esteja a tolerar o pecado. Para o cristão, perdoar significa deixar confiantemente o assunto nas mãos de Jeová. Ele é o justo Juiz de todo o Universo, e ele executará a justiça no momento certo.’ Jeová quer que perdoemos e confiemos que ele vai sempre julgar as coisas de modo perfeito. Porque é que Jeová quer que sejamos perdoadores?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JEOVÁ QUER QUE SEJAMOS PERDOADORES?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos fazer se realmente formos gratos pela misericórdia de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos perdoadores, mostramos gratidão. Numa ilustração, Jesus comparou Jeová com um rei que cancelou uma dívida gigantesca de um dos seus escravos. Essa era uma dívida que ele nunca iria conseguir pagar. Mas, apesar de ter sido perdoado, esse homem não perdoou uma dívida muito pequena que outro escravo tinha para com ele. (Mat. 18:23-35) O que é que Jesus queria ensinar com isso? Se formos gratos pela misericórdia que Jeová nos mostra, vamos querer perdoar os outros. (Sal. 103:9) Há muitos anos, A Sentinela explicou isso da seguinte maneira: “Não importa quantas vezes perdoamos o nosso próximo, jamais equivaleria ao perdão e misericórdia que Deus nos estende por intermédio de Cristo.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com quem é que Jeová é misericordioso? (Mateus 6:14, 15)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem perdoa será perdoado. Jeová é misericordioso com aqueles que são misericordiosos. (Mat. 5:7; Tia. 2:13) Jesus deixou isso bem claro quando ensinou os seus discípulos a orar. (Leia Mateus 6:14, 15.) Nós aprendemos a mesma lição com o que Jeová disse ao seu servo Jó. Esse homem fiel sofreu muito com as palavras cruéis de três homens: Elifaz, Bildade e Zofar. Mas Jeová disse a Jó que ele devia orar a favor deles. Depois de Jó ter feito isso, Jeová abençoou o seu servo leal. — Jó 42:8-10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que guardar ressentimento nos prejudica? (Efésios 4:31, 32)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Guardar ressentimento prejudica-nos. O peso do ressentimento pode ser muito grande, e Jeová não nos quer ver a sofrer com isso. (Leia Efésios 4:31, 32.) É por isso que ele nos diz para ‘abandonar o furor’. (Sal. 37:8) Esse é um bom conselho. Afinal, guardar ressentimento faz-nos mal tanto em sentido físico como emocional. (Pro. 14:30) Lembre-se de que não adianta guardar ressentimento com o objetivo de punir a pessoa que o ofendeu. Fazer isso seria como tomar veneno e esperar que a outra pessoa sofresse as consequências. Por isso, quando perdoamos outros, beneficiamo-nos a nós próprios. (Pro. 11:17) Ficamos em paz, com o coração tranquilo e podemos continuar a servir a Jeová com alegria.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre querermos vingar-nos? (Romanos 12:19-21)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vingança é de Jeová. Jeová não nos deu o direito de nos vingarmos de alguém que pecou contra nós. (Leia Romanos 12:19-21.) Por termos uma visão limitada das coisas, não conseguimos julgar alguém de maneira perfeita; só Jeová pode fazer isso. (Heb. 4:13) Às vezes, as nossas emoções podem atrapalhar-nos. Por isso, Jeová inspirou Tiago a dizer: “A ira do homem não produz a justiça de Deus.” (Tia. 1:20) Podemos ter a certeza de que Jeová vai sempre julgar de forma perfeita.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que realmente confiamos na justiça de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perdoamos, mostramos que confiamos na justiça de Jeová. Deixar as coisas nas mãos de Jeová mostra que confiamos que ele vai desfazer qualquer mal que já tenhamos sofrido por causa dos nossos pecados ou dos pecados de outros. No novo mundo, as nossas feridas emocionais nunca mais “serão lembradas, nem voltarão ao coração”. (Isa. 65:17) Mas será que é possível livrarmo-nos do ódio e do ressentimento, mesmo quando alguém fez algo grave contra nós? Vamos ver como alguns conseguiram fazer isso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERDOAR RESULTA EM MUITAS BÊNÇÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu sobre perdão com a experiência de Tony e José?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos e irmãs decidiram perdoar, mesmo quando foram muito prejudicados pelas ações de alguém. Que bênçãos é que eles receberam depois de terem feito isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito antes de se tornar Testemunha de Jeová, Tony,c que mora nas Filipinas, descobriu que um dos seus irmãos mais velhos tinha sido assassinado por um homem chamado José. Nessa época, Tony era muito violento e estava decidido a vingar-se. José foi preso pelo crime que cometeu. Mais tarde, quando José foi solto, Tony prometeu que iria matá-lo. Ele até comprou uma arma para fazer isso. Mas, entretanto, Tony começou a estudar a Bíblia com as Testemunhas de Jeová. Ele conta: “No meu estudo, percebi que precisava de fazer muitas mudanças, o que incluía deixar de ser tão violento.” Com o tempo, Tony batizou-se e, por fim, tornou-se ancião. Imagine a surpresa dele ao saber que José também se tinha tornado Testemunha de Jeová! Quando os dois se encontraram, abraçaram-se, e Tony disse a José que o tinha perdoado. Para Tony, até é difícil explicar a alegria e o alívio que ele sentiu depois de ter perdoado José. Sem dúvida, Jeová abençoou Tony porque ele estava disposto a perdoar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu sobre perdão com a experiência de Peter e Sue?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1985, Peter e Sue estavam a assistir a uma reunião no Salão do Reino quando, de repente, aconteceu uma terrível explosão. Um homem tinha colocado uma bomba dentro do Salão do Reino. Sue ficou muito ferida e a sua visão e audição sofreram danos permanentes. Ela também perdeu completamente o olfato.d Muitas vezes, eles perguntavam-se: ‘Que tipo de pessoa teria coragem de fazer uma coisa assim tão cruel?’ Anos depois, o criminoso, que não era Testemunha de Jeová, foi preso e sentenciado a passar o resto da vida na prisão. Quando perguntaram a Peter e a Sue se eles tinham perdoado aquele homem, eles disseram: ‘Jeová ensina-nos a não sentir ódio nem guardar ressentimento porque isso só nos faz mal em sentido físico, emocional e mental. Por isso, desde o início, nós pedimos a Jeová para nos ajudar a pôr de lado a raiva e o ressentimento, e a conseguir seguir em frente.’",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo, nem sempre tem sido fácil para eles perdoar. Eles dizem: ‘Às vezes, quando a Sue começa a sofrer muito por causa das sequelas da explosão, voltamos a sentir raiva. Mas fazemos questão de não pensar muito nisso. Assim, esses sentimentos desaparecem rapidamente. Podemos dizer honestamente que, se um dia esse homem se tornar Testemunha de Jeová, vamos recebê-lo de braços abertos. Tudo isto nos ensinou que aplicar os princípios da Bíblia faz-nos sentir livres – livres de maneiras que nem imaginávamos! Além disso, também é muito consolador saber que Jeová, em breve, vai desfazer todo o sofrimento que passámos.’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu sobre perdão com o exemplo de Myra?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a irmã Myra aprendeu a verdade, ela já estava casada e tinha dois filhos. Mas o marido dela não aceitou a verdade. Passado algum tempo, ele traiu Myra e abandonou a família. Myra conta: “Quando o meu marido abandonou a família, senti-me traída. Eu não conseguia acreditar no que aconteceu. Fiquei em choque e muito triste. Eu culpava-me e sentia muita raiva.” Mesmo depois do divórcio, a dor da traição continuava. Myra diz: “Eu continuei a sentir-me muito mal durante meses. Foi então que percebi que isso estava a afetar o meu relacionamento com Jeová e com outras pessoas.” Hoje, Myra já não sente raiva nem guarda ressentimento do ex-marido, e tem esperança de que um dia ele possa aprender a verdade. Agora, ela consegue concentrar-se no futuro. Myra criou sozinha os seus dois filhos na verdade e hoje serve fielmente a Jeová com eles e as suas famílias.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É O JUIZ PERFEITO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter sobre a maneira de Jeová julgar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová, o Juiz Supremo, é quem vai decidir como cada pessoa será julgada. É um alívio saber que essa não é uma responsabilidade nossa. (Rom. 14:10-12) Podemos ter total confiança de que Jeová vai sempre resolver os assuntos de maneira perfeita, seguindo o seu padrão do que é certo e errado. (Gén. 18:25; 1 Reis 8:32) Jeová nunca vai fazer nada que seja injusto!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová vai fazer em breve?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos desejosos de que Jeová acabe com todos os efeitos da imperfeição e do pecado. Quando isso acontecer, todas as nossas feridas físicas e emocionais vão ser completamente curadas. (Sal. 72:12-14; Apo. 21:3, 4) Nunca mais vamos sofrer por causa dessas coisas. No entanto, enquanto esperamos que esse dia chegue, é muito bom saber que podemos imitar a Jeová e também sermos perdoadores.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE O PERDÃO EM...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 6:14, 15?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Efésios 4:31, 32?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Romanos 12:19-21?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 18 Obrigado Pelo Resgate!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová quer muito perdoar pecadores que estão realmente arrependidos. Como cristãos, nós precisamos de imitar o exemplo do nosso Deus e também perdoar aqueles que fizeram algo contra nós. Neste estudo, vamos ver que tipo de pecados podemos perdoar e que tipo de pecados precisam de ser cuidados pelos anciãos. Também vamos ver porque é que Jeová quer que perdoemos os outros e que bênçãos recebemos quando fazemos isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja “Perguntas dos Leitores”, na Sentinela de 15 de abril de 1996.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja a Despertai! de 8 de janeiro de 1992, páginas 9 a 13. Veja também o vídeo Casal Schulz: Um Trauma Pode Ser Superado, no JW Broadcasting®.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho pp. 14-19",
            "titulo": "Como é que o amor nos ajuda a vencer o medo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová está do meu lado; não terei medo.” — SAL. 118:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 105 “Deus É amor”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações é que nos podem deixar com medo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez passou por situações na vida em que sentiu medo? Então, não é o único. Veja o que se passou com alguns irmãos. Nestor e a sua esposa, Maria, queriam muito servir onde havia mais necessidade.b Para isso, eles teriam de simplificar a vida. Mas eles tinham medo de não conseguirem ser felizes se tivessem de viver com menos dinheiro. Isaac mora num país em que a nossa obra é proibida. Quando se tornou Testemunha de Jeová, ele sabia que seria perseguido e ficou com medo por causa disso. Mas Isaac ficou ainda com mais medo ao pensar na reação da sua família quando descobrisse qual era a sua nova religião. Valéria foi diagnosticada com um cancro muito agressivo. Foi muito difícil encontrar um cirurgião que respeitasse as suas crenças bíblicas e não usasse sangue na cirurgia. Ela ficou com medo de morrer.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de aprender a controlar os nossos medos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já sentiu estes tipos de medo? A maioria de nós já. Se não aprendermos a controlar os nossos medos, podemos acabar por tomar más decisões, que vão prejudicar a nossa amizade com Jeová. É exatamente isso o que Satanás quer. Ele também tenta aproveitar-se dos nossos medos para nos fazer parar de pregar ou desobedecer às leis de Jeová. (Apo. 12:17) Satanás é cruel, frio e, ao mesmo tempo, poderoso. Então, como podemos proteger-nos dele?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a vencer os nossos medos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando temos a certeza de que Jeová nos ama e vai estar sempre do nosso lado, Satanás não nos assusta. (Sal. 118:6) Por exemplo, o escritor do Salmo 118 passou por situações muito difíceis. Ele tinha muitos inimigos, inclusive pessoas poderosas (versículos 9 e 10). Às vezes, ele teve de enfrentar muita pressão (versículo 13). Ele também foi disciplinado por Jeová (versículo 18). Apesar disso, o salmista cantou: “Não terei medo.” Porque é que ele tinha tanta confiança? Mesmo depois de ter sido disciplinado, ele sabia que Jeová ainda o amava muito. O salmista tinha a certeza de que poderia enfrentar qualquer situação, porque o seu amoroso Deus estaria sempre pronto para o ajudar. — Sal. 118:29.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se realmente acreditarmos que Jeová nos ama, que medos poderemos vencer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama-nos muito. É importante estarmos convencidos disso. Ter essa certeza vai ajudar-nos a vencer pelo menos três medos: (1) o medo de não conseguirmos sustentar a família, (2) o medo do homem e (3) o medo da morte. Os irmãos mencionados no parágrafo 1 conseguiram vencer os seus medos porque tinham a certeza de que Deus os amava.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDO DE NÃO CONSEGUIR SUSTENTAR A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações podem deixar um chefe de família preocupado? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os chefes de família consideram a responsabilidade de sustentar a família algo muito sério. (1 Tim. 5:8) Se for chefe de família, pode ser que durante a pandemia da COVID-19 tenha corrido o risco de perder o emprego. Talvez o preocupasse não conseguir pagar a renda ou as contas da casa, ou até não conseguir pôr comida na mesa. E, se tiver perdido o emprego, talvez tenha ficado com medo de não encontrar outro. Ou, assim como Nestor e Maria, mencionados antes, pode ser que você tenha medo de simplificar a vida e depois não conseguir viver com menos. Satanás aproveita-se desses medos e tem feito com que muitos parem de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás quer levar-nos a pensar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer convencer-nos de que Jeová não nos ama e não nos vai ajudar a cuidar da nossa família em sentido material. Isso pode levar-nos a pensar que precisamos de fazer tudo o que for preciso para não perdermos o emprego, mesmo que isso signifique violar princípios bíblicos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Jesus nos deu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus conhece o seu Pai, Jeová, melhor do que qualquer um de nós. Em Mateus 6:8, Jesus disse: “O vosso Pai sabe do que vocês necessitam, antes mesmo de lho pedirem.” Jesus sabe que Jeová está atento às nossas necessidades e que ele vai dar-nos sempre o que precisamos. Como cristãos, cada um de nós faz parte da família de Jeová. Ele é o nosso Chefe de família, e nós temos a garantia de que Jeová vai respeitar o princípio registado em 1 Timóteo 5:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que nos vai ajudar a vencer o medo de não conseguirmos sustentar a família? (Mateus 6:31-33) (b) Como mostra a imagem, como podemos imitar o exemplo do casal que está a levar comida a uma irmã?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando realmente temos a certeza de que Jeová nos ama e ama a nossa família, não duvidamos que ele nos vai dar tudo o que precisamos em sentido material. (Leia Mateus 6:31-33.) Jeová quer cuidar de nós, e não há ninguém melhor do que ele para fazer isso! Por exemplo, quando criou a Terra, ele deu-nos muito mais do que apenas o necessário para sobreviver. Ele encheu a Terra com coisas que nos dão alegria. (Gén. 2:9) Mesmo que, às vezes, tenhamos apenas o necessário para sobreviver, é bom lembrarmo-nos de que, mesmo assim, temos o necessário. Isso só é possível porque Jeová cuida de nós. (Mat. 6:11) Também é bom lembrarmo-nos de que nenhum sacrifício material que façamos hoje se compara com o que o nosso amoroso Deus nos vai dar, tanto agora como no futuro. Foi isso o que Nestor e Maria perceberam. — Isa. 65:21, 22.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Nestor e Maria?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestor e Maria, que moram na Colômbia, tinham uma vida confortável em sentido financeiro. Eles dizem: “Nós queríamos simplificar a vida e fazer mais no ministério, mas tínhamos medo de não sermos felizes se tivéssemos de viver com menos.” O que é que os ajudou a vencer esse medo? Eles meditaram em quantas vezes Jeová já tinha demonstrado o seu amor por eles e ficaram ainda mais convencidos de que Jeová lhes daria sempre o que precisassem. Por isso, deixaram um trabalho bem pago, venderam a casa e mudaram-se para uma parte do país com mais necessidade. O que é que eles acharam dessa mudança? Nestor diz: “Nós vimos na prática como as palavras de Mateus 6:33 são verdadeiras. Nunca nos faltou nada em sentido material. E agora somos muito mais felizes do que antes.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDO DO HOMEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não é de admirar que as pessoas tenham medo umas das outras?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde que Adão e Eva se rebelaram contra Jeová, os humanos têm causado muito sofrimento uns aos outros. (Ecl. 8:9) Por exemplo, existe muito abuso de autoridade, crimes violentos, bullying na escola e violência até dentro da família. Não é de admirar que as pessoas tenham medo umas das outras! Mas como é que Satanás usa esse medo contra nós?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás usa o medo do homem contra nós?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usa o medo do homem para tentar fazer-nos parar de pregar e desobedecer às leis de Jeová. Alguns governos, sob a influência de Satanás, têm proibido a nossa obra e têm-nos perseguido. (Luc. 21:12; Apo. 2:10) Neste mundo governado por Satanás, muitas pessoas espalham mentiras maldosas sobre as Testemunhas de Jeová. Por causa dessas mentiras, as pessoas fazem pouco de nós ou até nos atacam fisicamente. (Mat. 10:36) Será que isso nos deve chocar? Não. Desde a época dos primeiros cristãos, Satanás usa esse tipo de coisas para atacar o povo de Deus. — Atos 5:27, 28, 40.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, o medo de sermos perseguidos pelos governos não é a única arma que Satanás usa contra nós. Para alguns, existe um medo ainda maior do que ser perseguido e sofrer maus-tratos físicos. Quando se tornam cristãos, alguns têm medo da reação da família. Esses irmãos amam muito os seus familiares e querem que eles conheçam e amem a Jeová. Por isso, pode ser muito doloroso ouvir os familiares falarem mal de Jeová e dos irmãos. Em alguns casos, familiares que, no início, eram opositores tornaram-se, mais tarde, adoradores de Jeová. Mas e se a sua família não quiser ter mais nenhum contacto consigo? Como é que você vai reagir?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que confiar que Jeová realmente nos ama vai ajudar-nos se a nossa família nos abandonar? (Salmo 27:10)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos encontrar consolo nas bonitas palavras do Salmo 27:10. (Leia.) Mesmo que a nossa família nos abandone, se nos lembrarmos do quanto Jeová nos ama, teremos força para enfrentar oposição e confiança de que ele vai recompensar-nos pela nossa perseverança. Ninguém vai cuidar das nossas necessidades físicas, emocionais e espirituais melhor do que Jeová! Foi isso o que Isaac, mencionado no início, descobriu.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Isaac?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isaac tornou-se cristão, apesar de saber que as Testemunhas de Jeová eram perseguidas. Mas o que é que ajudou Isaac a vencer o medo do homem? Foi entender o quanto Jeová o amava. Ele diz: “A perseguição era muito pior do que eu pensava. Mas a oposição da minha família assustava-me muito mais do que a perseguição do governo. Eu tinha muito medo de dececionar o meu pai, que não era cristão, e de envergonhar a minha família.” Mas Isaac tinha a certeza de que Jeová cuida sempre de quem ama. Isaac explica: “Eu pensei em como Jeová já tinha ajudado alguns irmãos que tinham passado por situações muito difíceis, como dificuldades económicas, preconceito e violência. Eu sabia que, se eu não abandonasse a Jeová, ele iria abençoar-me. Quando fui preso várias vezes e até torturado, senti o quanto Jeová nos ajuda quando somos fiéis.” Jeová tornou-se um Pai para Isaac, e os irmãos, uma família.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDO DA MORTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é normal ter medo de morrer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que a morte é um inimigo. (1 Cor. 15:25, 26) Por isso, ficamos com medo de morrer, principalmente quando descobrimos que nós ou alguém da família tem uma doença grave. Mas porque é que sentimos medo da morte? Porque Jeová nos criou com o desejo de viver para sempre. (Ecl. 3:11) Até certo ponto, ter medo de morrer é uma proteção para nós. Por exemplo, ajuda-nos a tomar boas decisões em relação ao que comemos e à nossa rotina de exercícios físicos. Também nos ajuda a procurar um médico quando precisamos e a não colocar a nossa vida em risco sem necessidade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás se tenta aproveitar do medo natural que nós temos de morrer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás sabe que, para nós, a vida é muito preciosa. No entanto, ele diz que nós vamos sacrificar tudo o que temos – até a nossa amizade com Jeová – para continuarmos vivos. (Jó 2:4, 5) Só que Satanás está muito enganado! Por ter “os meios de causar a morte”, ele usa o medo natural que temos de morrer para nos afastar de Jeová. (Heb. 2:14, 15) Em alguns casos, Satanás usa algumas pessoas para nos ameaçar de morte, caso continuemos leais a Jeová. Em outros casos, ele usa uma situação grave de saúde para nos tentar fazer violar uma lei de Deus. Por exemplo, alguns médicos ou familiares descrentes podem pressionar-nos a aceitar uma transfusão de sangue ou podem tentar convencer-nos a aceitar outro tipo de tratamento que viole os princípios da Bíblia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 8:37-39, porque é que não precisamos de ter medo da morte?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nenhum de nós quer morrer. Mas, mesmo que isso aconteça, podemos ter a certeza de que Jeová não se vai esquecer de nós e não vai deixar de nos amar. (Leia Romanos 8:37-39.) Quando uma pessoa que é amiga de Jeová morre, ele faz questão de se lembrar dela como se ela ainda estivesse viva. (Luc. 20:37, 38) Ele deseja muito trazer essa pessoa de volta à vida. (Jó 14:15) Jeová pagou um preço muito alto para que todos nós pudéssemos ‘ter vida eterna’. (João 3:16) Conseguimos sentir o profundo amor e cuidado que Jeová tem por nós. Por isso, quando enfrentamos uma doença grave ou uma situação de vida ou de morte, nós procuramos a Jeová para ter consolo, sabedoria e força. Foi exatamente isso o que Valéria e o seu marido fizeram. — Sal. 41:3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender da experiência de Valéria?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Valéria tinha 35 anos, foi diagnosticada com um cancro raro e agressivo. Mas o amor de Jeová ajudou Valéria a vencer o medo da morte. Ela diz: “O diagnóstico da minha doença mudou a nossa vida de um dia para o outro. Para sobreviver, eu tinha de fazer uma cirurgia de alto risco. Eu tive consultas com vários cirurgiões, mas nenhum deles quis fazer a operação sem sangue. Eu estava com muito medo, mas não podia aceitar uma transfusão de sangue, algo que Jeová proíbe. Durante toda a minha vida, Jeová demonstrou várias vezes como me ama. Agora, eu tinha a oportunidade de provar o meu amor por ele. Sempre que os médicos nos davam uma má notícia, eu ficava ainda mais determinada a não deixar Satanás vencer e a fazer Jeová sentir orgulho de mim. Passado algum tempo, consegui fazer uma cirurgia sem sangue. Apesar de os meus problemas de saúde ainda continuarem, eu sinto que Jeová tem-nos dado sempre o que precisamos. Por exemplo, no fim de semana antes de eu receber o diagnóstico, considerámos na reunião o artigo ‘Enfrente com coragem os problemas atuais’.c Esse artigo fez toda a diferença; nós lemo-lo várias vezes. Ler artigos assim e ter uma boa rotina espiritual foi o que nos deu paz e nos ajudou a ter equilíbrio e a tomar boas decisões.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "VENCER OS NOSSOS MEDOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer em breve?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, os nossos irmãos no mundo todo têm conseguido vencer situações desafiadoras e opor-se ao Diabo. (1 Ped. 5:8, 9) Você também pode fazer isso! Em breve, Jeová vai dar a ordem a Jesus e aos ungidos para ‘desfazerem as obras do Diabo’. (1 João 3:8) Depois disso, o povo de Jeová aqui na Terra ‘não temerá nada nem terá motivo para terror’. (Isa. 54:14; Miq. 4:4) Mas, até isso acontecer, precisamos de nos esforçar para vencer os nossos medos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a vencer os nossos medos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de continuar a fortalecer a nossa confiança de que Jeová nos ama e protege. Algo que nos vai ajudar a ter essa confiança é falar com outros sobre como Jeová protegeu os seus servos no passado. Também podemos meditar em como Jeová já nos ajudou a ultrapassar desafios na vida. Assim, com a ajuda de Jeová, nós podemos vencer os nossos medos! — Sal. 34:4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O AMOR NOS PODE AJUDAR A VENCER...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "o medo de não conseguir sustentar a família?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o medo do homem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o medo da morte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O medo é uma emoção normal que nos pode proteger do perigo. Mas deixar que o medo controle a nossa vida pode prejudicar-nos. Como assim? Satanás pode usar o medo para nos levar a tomar más decisões. Por isso, é muito importante mantermos o medo sob controlo. O que é que nos vai ajudar a conseguir isso? Neste estudo, vamos ver que, quando estamos convencidos de que Jeová está do nosso lado e nos ama, podemos vencer qualquer medo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de 15 de outubro de 2012, páginas 7 a 11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um casal da congregação leva uma refeição a uma irmã trabalhadora e à sua família.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Os pais de um irmão jovem não querem que ele sirva a Jeová, mas ele sabe que tem o apoio do seu Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho pp. 20-25",
            "titulo": "“Espera em Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Espera em Jeová; sê corajoso e forte de coração.” — SAL. 27:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 128 Persevera Até ao Fim",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que esperança é que Jeová nos dá? (b) O que quer dizer esperar em Jeová? (Veja “Entenda melhor”.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ deu uma linda esperança a todas as pessoas que o amam. Em breve, ele vai acabar com a doença, a tristeza e a morte. (Apo. 21:3, 4) Ele vai ajudar “os mansos”, que confiam nele, a transformar a Terra num paraíso. (Sal. 37:9-11) No novo mundo, vamos ter uma amizade ainda mais achegada e mais forte com Jeová; uma amizade ainda melhor do que já temos agora. Realmente temos uma esperança maravilhosa para o futuro! Mas porque é que podemos ter a certeza de que Jeová vai cumprir essas promessas? Jeová nunca deixou de cumprir uma promessa. Por isso, temos todos os motivos para ‘esperar em Jeová’.b (Sal. 27:14) Por outras palavras, nós vamos esperar com paciência e alegria que Jeová cumpra as suas promessas. — Isa. 55:10, 11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa é que Jeová já cumpriu?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já provou que cumpre as suas promessas. Vamos ver um exemplo disso. No livro de Apocalipse, Jeová prometeu que, nos nossos dias, ele iria formar um povo com pessoas de todas as nações que o adorariam de modo unido. Esse povo especial é conhecido como a “grande multidão”. (Apo. 7:9, 10) Essa grande multidão é uma família unida, formada por homens, mulheres e crianças de todas as partes do mundo. (Sal. 133:1; João 10:16) As pessoas que fazem parte da grande multidão também pregam as boas novas com zelo. Elas estão sempre prontas para falar com quem quiser ouvir sobre a esperança de um mundo melhor. (Mat. 28:19, 20; Apo. 14:6, 7; 22:17) Se você faz parte da grande multidão, com certeza, dá muito valor à esperança de que as coisas vão melhorar no futuro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o objetivo de Satanás?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Diabo não quer que você tenha uma esperança para o futuro. Por isso, o objetivo dele é convencer-nos de que Jeová não se importa connosco e que não vai cumprir as promessas que fez. Se Satanás conseguir convencer-nos de que não temos esperança, vamos ficar desanimados e desistir de servir a Jeová. Como veremos, Satanás queria acabar com a esperança de Jó e fazê-lo parar de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo? (Jó 1:9-12)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como Satanás tentou forçar Jó a parar de ser leal a Jeová. (Leia Jó 1:9-12.) Também vamos ver o que aprendemos do exemplo de Jó e por que razão é importante estarmos convencidos de que Jeová nos ama e vai cumprir as suas promessas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS TENTA DESANIMAR JÓ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em pouco tempo, o que aconteceu na vida de Jó?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó tinha uma vida muito boa. Ele era amigo de Jeová, tinha uma família grande e unida, e era muito rico. (Jó 1:1-5) Mas, num só dia, ele perdeu quase tudo o que tinha. Primeiro, perdeu tudo em sentido material. (Jó 1:13-17) Depois, todos os filhos que ele amava tanto morreram. Pense um pouco em como essa tragédia foi horrível para Jó. Se os pais ficam completamente arrasados quando perdem um filho, imagine o choque, a tristeza e o desespero que Jó e a sua esposa sentiram quando souberam que os seus dez filhos tinham morrido. Não é de admirar que Jó tenha rasgado a roupa e se tenha atirado para o chão! — Jó 1:18-20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois disso, Satanás atacou a saúde de Jó com uma doença horrível, que fazia as pessoas sentirem nojo dele. (Jó 2:6-8; 7:5) Antes, Jó era muito respeitado pelas pessoas. Elas até iam ter com ele para pedir conselhos. (Jó 31:18) Mas agora todos evitavam Jó. Ele era rejeitado pelos seus irmãos, amigos e até pelos seus servos. — Jó 19:13, 14, 16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jó achava que estava a sofrer, mas o que é que ele se recusou a fazer? (b) De acordo com a imagem, que desafios parecidos com os de Jó é que um cristão pode enfrentar hoje?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás queria que Jó pensasse que todo o seu sofrimento era um castigo de Jeová. Satanás usou um vento muito forte para derrubar a casa onde os dez filhos de Jó estavam a tomar uma refeição. (Jó 1:18, 19) Ele também fez fogo cair do céu para destruir tanto os rebanhos de Jó como os homens que estavam a cuidar deles. (Jó 1:16) Jó achou que Jeová é que tinha causado aquela situação, porque o vento e o fogo surgiram de uma forma sobrenatural e vieram do céu. Ele pensou que talvez tivesse feito alguma coisa que tinha magoado Jeová. Apesar disso, ele recusou-se a amaldiçoar o seu Deus e a abandoná-lo. Jó pensou que, se ele aceitou as coisas boas que tinha recebido de Jeová, também deveria aceitar as coisas más. Por isso, ele disse: “Que o nome de Jeová continue a ser louvado.” (Jó 1:20, 21; 2:10) Mesmo depois de Jó ter perdido toda a sua riqueza, os seus filhos e a sua saúde, ele continuou leal a Jeová. Mas Satanás ainda não tinha acabado de atacar Jó.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra estratégia é que Satanás usou contra Jó?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usou outra estratégia para atacar Jó. Ele usou três homens que fingiam ser amigos de Jó para acabar com a autoestima dele. Esses homens disseram que tudo aquilo que Jó estava a passar era um castigo de Deus. (Jó 22:5-9) Eles também tentaram convencer Jó de que, apesar de ele ter feito muitas coisas boas, Deus não dava nenhum valor a isso. (Jó 4:18; 22:2, 3; 25:4) Na verdade, eles estavam a tentar fazer Jó pensar que Jeová não o amava, não se importava com ele e que não valia a pena servir a Deus. Essas palavras podiam ter feito Jó achar que ele já não tinha nenhuma esperança.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jó a ser corajoso e forte?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a cena. Jó está sentado entre as cinzas, a sentir dores no corpo todo. (Jó 2:8) Os seus falsos amigos continuam a dizer-lhe que ele não é uma boa pessoa e que tudo o que ele fez não valeu a pena. Tudo o que Jó está a enfrentar é como um peso insuportável. Além disso, ainda tem de lidar com a dor terrível de ter perdido os seus filhos. No início, Jó não disse nada. (Jó 2:13–3:1) Se aqueles homens acharam que esse silêncio era sinal de que Jó iria abandonar o seu Criador, estavam completamente enganados. Num certo momento, Jó, talvez levantando a cabeça e olhando diretamente nos olhos dos seus falsos amigos, disse: “Até eu morrer, não renunciarei à minha integridade!” (Jó 27:5) O que ajudou Jó a ser tão corajoso e forte, apesar de tanto sofrimento? Mesmo quando estava na pior fase da vida, ele nunca perdeu a esperança de que o seu amoroso Deus um dia acabaria com o seu sofrimento. Ele sabia que, mesmo que morresse, Jeová iria ressuscitá-lo. — Jó 14:13-15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS IMITAR JÓ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a experiência de Jó nos ensina?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que se passou com Jó ensina-nos que Satanás não nos pode forçar a abandonar a Jeová, e que Jeová sabe tudo o que nos acontece. A experiência de Jó também nos ajuda a entender tudo o que está envolvido na questão da nossa lealdade a Jeová. Vamos ver algumas lições que podemos aprender com Jó.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter se continuarmos a confiar em Jeová? (Tiago 4:7)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó provou que, se confiarmos em Jeová, poderemos enfrentar qualquer provação e opor-nos ao Diabo. Qual vai ser o resultado disso? A Bíblia dá-nos a garantia de que o Diabo vai fugir de nós. — Leia Tiago 4:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança da ressurreição fortaleceu Jó?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de nos apegar à esperança da ressurreição. Como vimos no estudo anterior, Satanás, muitas vezes, usa o medo da morte para nos fazer deixar de ser leais a Jeová. No caso de Jó, Satanás disse que ele faria qualquer coisa para salvar a sua própria vida, até mesmo deixar de servir a Jeová. Mas Satanás estava completamente errado. Mesmo quando Jó achava que estava prestes a morrer, ele permaneceu leal a Jeová. Algo que o ajudou foi confiar na bondade de Jeová e saber que, mais cedo ou mais tarde, Jeová acabaria com todo o seu sofrimento. Jó estava certo de que, mesmo que Jeová não resolvesse a situação naquele momento, faria isso quando o ressuscitasse no futuro. Jó não tinha nenhuma dúvida de que a ressurreição ia acontecer. Se tivermos essa mesma esperança, nada, nem a ameaça de perdermos a vida, vai fazer-nos parar de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é muito importante prestarmos atenção aos métodos que Satanás usou contra Jó?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante prestarmos atenção aos métodos que Satanás usou contra Jó porque ele usa essas mesmas coisas contra nós hoje. Veja a acusação que Satanás fez: “O homem [não apenas Jó] dará tudo o que tem pela sua vida.” (Jó 2:4, 5) Com isso, Satanás deu a entender que nós não amamos genuinamente a Jeová e que, para salvar a nossa vida, estaríamos dispostos a abandoná-lo. Além disso, Satanás disse que Jeová não nos ama e que não presta atenção a todo o esforço que fazemos para lhe agradar. Mas nós não somos enganados por Satanás porque já conhecemos os métodos dele. Nós confiamos em Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as provações podem revelar sobre nós, e com o que é que podem ser comparadas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos encarar as provações como uma oportunidade para nos conhecermos melhor. As provações que Jó enfrentou ajudaram-no a ver certas fraquezas e a fazer as mudanças necessárias. Por exemplo, ele percebeu que precisava de ser mais humilde. (Jó 42:3) Nós também temos a oportunidade de nos conhecer melhor quando passamos por provações. Um irmão chamado Nikolay,c que foi preso, apesar de ter graves problemas de saúde, disse: “A prisão é como uma radiografia. Ela mostra as qualidades que um cristão tem no íntimo.” Quando conseguimos identificar as nossas fraquezas, podemos esforçar-nos para melhorar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem é que temos de escutar, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de prestar atenção ao que Jeová diz, e não ao que os nossos inimigos dizem. Jó prestou muita atenção quando Jeová falou com ele. Jeová raciocinou com Jó, como se estivesse a dizer: ‘Viste o poder que eu usei para criar tudo o que existe? Eu sei exatamente o que está a acontecer na tua vida. Achas mesmo que eu não consigo cuidar de ti?’ Jó respondeu com humildade e com muita gratidão pela bondade de Jeová. Ele disse: “Ouvi falar a teu respeito, mas, agora, vejo-te com os meus próprios olhos.” (Jó 42:5) Quando disse essas palavras, Jó provavelmente estava sentado entre as cinzas, com o corpo coberto de feridas e ainda a sofrer muito com a morte dos seus filhos. Mas Jeová fez questão de lhe dizer que o amava muito e que ele tinha a sua aprovação. — Jó 42:7, 8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 49:15, 16, de que é que precisamos de nos lembrar quando enfrentarmos provações?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, muitas pessoas insultam-nos e tratam-nos com desprezo. Elas também podem tentar acabar com a nossa reputação e com a reputação da organização e, ‘mentindo, dizem todo o tipo de coisas más contra’ nós. (Mat. 5:11) O relato de Jó ensina-nos que Jeová confia que nós permaneceremos leais quando enfrentarmos provações. Jeová ama-nos muito e nunca vai abandonar aqueles que confiam nele. (Leia Isaías 49:15, 16.) Por isso, não preste atenção a nenhum comentário maldoso feito pelos inimigos de Deus. James, um irmão da Turquia, comentou o seguinte depois de a sua família ter passado por provações: “Nós percebemos que prestar atenção às mentiras que dizem sobre o povo de Deus iria desanimar-nos. Portanto, concentrámo-nos na esperança do Reino e continuámos ativos no serviço de Jeová. Dessa forma, conseguimos manter a alegria.” Assim como Jó, nós escutamos a Jeová! As mentiras dos nossos inimigos não vão destruir a nossa esperança.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA FORTALECE-NOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com os exemplos mencionados em Hebreus capítulo 11?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó é apenas um dos servos de Jeová que, apesar das provações, permaneceu firme e corajoso. Na sua carta aos hebreus, o apóstolo Paulo falou de muitos outros que também foram fiéis. Ele chamou a esses fiéis “uma nuvem tão grande de testemunhas”. (Heb. 12:1) Todos eles passaram por situações muito difíceis na vida. Mesmo assim, continuaram fiéis a Jeová. (Heb. 11:36-40) Será que toda a perseverança e trabalho árduo deles valeu a pena? Claro que sim! Mesmo que não tenham vivido o suficiente para ver as promessas de Jeová cumprirem-se, eles continuaram a confiar nele. Além disso, esses servos fiéis sabiam que tinham a aprovação de Jeová. Por isso, não tinham a menor dúvida de que veriam as promessas de Deus cumprir-se no futuro. (Heb. 11:4, 5) O exemplo deles ajuda-nos a confiarmos ainda mais em Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está determinado a fazer? (Hebreus 11:6)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo em que vivemos vai de mal a pior. (2 Tim. 3:13) Satanás continua a testar o povo de Deus. Sabemos que ainda vamos enfrentar muitos desafios. Mesmo assim, precisamos de estar determinados a continuar leais a Jeová, com a confiança de que “baseamos a nossa esperança num Deus vivente”. (1 Tim. 4:10) Jeová recompensou muito a lealdade de Jó. Isso mostra que o nosso Deus “tem grande compaixão e é misericordioso”. (Tia. 5:11) Assim como Jó, queremos continuar a ser leais a Jeová, tendo a certeza de que ele é “o recompensador dos que o procuram seriamente”. — Leia Hebreus 11:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ‘esperar em Jeová’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Satanás tentou acabar com a esperança de Jó?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar o exemplo de Jó?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando pensamos em alguém que passou por muitos desafios na vida, lembramo-nos logo de Jó. O que aprendemos do exemplo desse homem fiel? Aprendemos que Satanás não nos pode forçar a abandonar a Jeová. Também, que Jeová sabe tudo o que nos acontece. Além disso, aprendemos que, assim como Jeová acabou com o sofrimento de Jó, em breve, vai acabar com todo o nosso sofrimento. Se as nossas ações mostrarem que temos a certeza de que essas coisas vão realmente acontecer, estaremos entre aqueles que ‘esperam em Jeová’.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A palavra em hebraico traduzida como esperança significa basicamente aguardar algo com muita expectativa. Também pode ter o sentido de confiar em alguém. — Sal. 25:2, 3; 62:5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Jó e a sua esposa ficam arrasados ao ver a tragédia que aconteceu aos seus filhos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Apesar de todas as dificuldades, Jó permaneceu fiel. Ele e a sua esposa pensam nas muitas bênçãos que Jeová lhes deu.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho pp. 26-28",
            "titulo": "Aplique “a lei da bondade” em tudo o que fizer",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A BONDADE dos irmãos foi o que realmente me atraiu à verdade”, diz uma irmã chamada Lisa.a Foi isso o que aconteceu também no caso de Anne. Ela diz: “No início, o que mais me tocou foi a bondade dos irmãos, e não o que eu estava a aprender.” Essas irmãs gostam muito de ler a Bíblia e meditar no que ela diz, mas foi a bondade dos irmãos que realmente fez a diferença.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos mostrar bondade a ponto de tocar o coração dos outros? Vamos ver duas maneiras: pelo que dizemos e pelo que fazemos. Depois, vamos ver a quem devemos mostrar bondade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE “A LEI DA BONDADE” AO FALAR",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A esposa capaz descrita no capítulo 31 de Provérbios tinha “a lei da bondade” na sua língua. (Pro. 31:26) Ela deixava que essa “lei” influenciasse o que ela dizia e como falava. Um pai de família também precisa de ter essa “lei” na sua língua. A maioria dos pais sabe que falar de forma rude pode acabar por magoar os filhos, fazendo com que eles não queiram obedecer aos pais. Quando os pais falam de maneira amorosa, é mais fácil para os filhos escutar e obedecer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo que não tenha filhos, como é que pode aprender a falar de modo bondoso? Uma dica está em Provérbios 31:26: “Ela abre a boca com sabedoria.” Isso inclui ter sabedoria ao escolher as nossas palavras e a forma como vamos falar. Podemos perguntar-nos: ‘Será que o que vou dizer vai deixar as pessoas chateadas ou vai promover a paz?’ (Pro. 15:1) Sem dúvida, é sinal de sabedoria pensar antes de falar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro provérbio diz: “Palavras impensadas são como os golpes de uma espada.” (Pro. 12:18) Quando paramos para pensar em como as nossas palavras e a forma como falamos vão afetar os outros, torna-se mais fácil controlar o que dizemos. Quando levamos em conta “a lei da bondade” ao falar com outros, não usamos palavras cruéis nem falamos de uma forma que magoa outros. (Efé. 4:31, 32) Pelo contrário, trocamos pensamentos maus e palavras negativas por palavras positivas e uma maneira de falar amorosa. Jeová deu um bom exemplo ao encorajar Elias, que estava com muito medo. O anjo, que representava a Jeová, falou com ‘uma voz calma e baixa’. (1 Reis 19:12) Mas é importante lembrarmo-nos de que ser bondoso vai muito além de usar palavras bondosas. Nós precisamos de agir de maneira bondosa. Como?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ATOS DE BONDADE MOTIVAM OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós imitamos a Jeová não só por falar de modo bondoso, mas também por agir de modo bondoso. (Efé. 4:32; 5:1, 2) Lisa, citada no início, disse o seguinte sobre a bondade demonstrada pelas Testemunhas de Jeová: “Quando a nossa família se viu obrigada a mudar-se inesperadamente, dois casais da congregação tiraram alguns dias de férias para nos ajudar com a mudança. Nessa época, eu ainda nem estava a estudar a Bíblia!” Esses gestos de bondade fizeram com que Lisa se interessasse pela verdade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne, mencionada no início, também ficou muito grata pela bondade que as Testemunhas de Jeová lhe mostraram. Ela diz: “Por causa da situação do mundo, eu era muito desconfiada. Quando conheci as Testemunhas de Jeová, não confiei nelas. Eu pensava: ‘Porque é que elas me tratam tão bem?’ Mas a minha instrutora da Bíblia era muito bondosa, e isso fez-me confiar nela.” Qual foi o resultado? Anne continua: “Passado algum tempo, comecei a levar a sério o que estava a aprender.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conseguiu perceber o que tocou o coração de Lisa e Anne? Foram os atos de bondade dos irmãos e irmãs da congregação. Foi isso o que as levou a querer aprender a verdade. A bondade dos irmãos fez com que elas confiassem em Jeová e no povo dele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A DEUS E SEJA BONDOSO COM OS OUTROS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas pessoas são simpáticas e gentis por natureza. Isso é uma coisa muito boa e elogiável. Mas, se o motivo de sermos bondosos for simplesmente uma questão cultural ou uma tendência natural que talvez tenhamos, não estaremos realmente a refletir a bondade que vem de Jeová. — Veja também Atos 28:2.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A bondade de Jeová faz parte do fruto do espírito santo. (Gál. 5:22, 23) Para cultivar esse tipo de bondade, precisamos de deixar o espírito santo influenciar o nosso modo de pensar e as nossas ações. Isso vai ajudar-nos a imitar a Jeová e Jesus. Além disso, como cristãos, interessamo-nos verdadeiramente pelas pessoas. Por isso, a nossa motivação para sermos bondosos é o nosso amor por Jeová e pelo próximo. Dessa forma, estaremos a demostrar o tipo de bondade que vem do coração e que Deus aprova.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COM QUEM DEVEMOS SER BONDOSOS?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "É mais fácil sermos bondosos com quem já conhecemos e que já foi bondoso connosco. (2 Sam. 2:6) Por exemplo, é natural querer agradecer um ato generoso que alguém fez por si. (Col. 3:15) Mas e se acharmos que uma pessoa não merece que sejamos bondosos com ela?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense no seguinte: Jeová é o melhor exemplo de alguém que é bondoso com as pessoas, mesmo sem elas merecerem. Na sua Palavra, a Bíblia, aprendemos que é muito importante esforçarmo-nos para demonstrar essa qualidade. A expressão “bondade imerecida” é usada muitas vezes nas Escrituras Gregas Cristãs. Mas de que maneiras é que Deus é bondoso connosco?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová demonstra bondade por milhões de pessoas, dando-lhes o que precisam para continuarem vivas. (Mat. 5:45) Na verdade, mesmo antes de aprendermos sobre Jeová, ele já era bondoso com cada um de nós. (Efé. 2:4, 5, 8) Por exemplo, ele deu a vida preciosa do seu Filho por todas as pessoas. O apóstolo Paulo disse que Jeová deu o resgate “segundo as riquezas da sua bondade imerecida”. (Efé. 1:7) Além disso, Jeová continua a orientar-nos e a ensinar-nos, apesar dos nossos pecados e imperfeições. As orientações de Jeová são como “chuvas suaves”. (Deut. 32:2) Sem dúvida, nunca vamos conseguir retribuir completamente a bondade que Jeová nos mostra. Se não fosse a bondade de Jeová, não teríamos nenhuma esperança para o futuro. — Veja também 1 Pedro 1:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza, a bondade de Jeová é uma qualidade maravilhosa que também queremos ter. Por isso, em vez de escolhermos com quem vamos ser bondosos, temos de nos esforçar para imitar a Jeová e ser bondosos em todos os aspetos do nosso dia a dia. (1 Tes. 5:15) Quando somos bondosos com todas as pessoas, vamos ser como uma fogueira num dia frio. Seremos uma fonte de consolo para a nossa família, irmãos, colegas de trabalho, de escola e vizinhos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense no efeito positivo que as suas palavras e ações bondosas vão ter sobre a sua família e os irmãos da congregação. Talvez possa ajudar um irmão da sua congregação que precisa de ajuda para cuidar da casa, do jardim ou para fazer outra atividade do dia a dia, como ir às compras. Além disso, se encontrar alguém na pregação que precise de alguma coisa, que tal oferecer-se para ajudar essa pessoa?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Portanto, imitemos a Jeová e demonstremos pelas nossas palavras e ações que seguimos “a lei da bondade”.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho p. 29",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que os romanos permitiam que alguém que fosse executado na estaca, assim como Jesus, tivesse um enterro normal?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUITOS conhecem o relato em que Jesus é pendurado numa estaca de tortura entre dois criminosos. (Mat. 27:35-38) No entanto, algumas pessoas acreditam que a Bíblia não está certa quando diz que o corpo de Jesus foi preparado para o enterro e colocado num túmulo. — Mar. 15:42-46.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns estudiosos dos Evangelhos duvidam que alguém que fosse executado pudesse ser enterrado num túmulo. Eles acreditam que, no caso dessas pessoas, o enterro seria diferente. O jornalista Ariel Sabar explicou numa revistaa por que razão alguns pensam dessa maneira: “A crucificação era um castigo reservado às piores pessoas da sociedade, e alguns eruditos acham ridícula a ideia de que os romanos permitiriam que alguém desse nível tivesse um enterro decente.” Os romanos queriam humilhar os criminosos da pior maneira possível, deixando os corpos sem vida pendurados na estaca para que os animais selvagens os pudessem comer. O que sobrasse era simplesmente lançado numa vala comum.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, a arqueologia tem revelado algo diferente, pelo menos no caso de alguns judeus que foram executados. Em 1968, foram descobertos restos do esqueleto de um homem que tinha sido executado nos dias de Jesus. Esses restos foram encontrados perto de Jerusalém, num túmulo que pertencia a uma família típica judia. Eles estavam num ossuário, ou seja, numa caixa para ossos. Entre os restos, havia um osso de calcanhar preso a uma tábua de madeira por um prego de ferro de 11,5 centímetros. Sabar escreveu: “O calcanhar pertencia a um homem chamado Yehochanan. Esta descoberta ajudou a pôr fim a um longo debate sobre a veracidade dos Evangelhos ao descrever o enterro de Jesus. O calcanhar de Yehochanan foi um exemplo de que os romanos permitiram que um homem que tinha sido crucificado tivesse um enterro judaico”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com base neste calcanhar, várias opiniões têm sido formadas sobre a forma como Jesus foi pregado na estaca. Mas o facto é: quem era executado como criminoso podia ser enterrado e não era simplesmente lançado numa vala comum. Por isso, o que a Bíblia diz sobre o corpo de Jesus ter sido colocado num túmulo é exato, e as evidências arqueológicas apoiam o que a Bíblia diz.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o mais importante é que Jeová profetizou que Jesus seria sepultado entre os ricos, e ninguém pode impedir que a Palavra de Jeová se cumpra. — Isa. 53:9; 55:11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Revista Smithsonian.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho pp. 30-31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Nos tempos bíblicos, como é que as pessoas sabiam quando começava um mês e um ano?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA os hebreus na Terra Prometida, o ano começava por volta de setembro/outubro, período em que eles preparavam e semeavam a terra.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "As pessoas calculavam o período de um mês com base no ciclo da Lua, que tem 29 ou 30 dias. Só que um ano (12 meses) baseado no ciclo da Lua é mais curto do que um ano baseado no Sol. Por isso, foi preciso encontrar uma forma de harmonizar essas duas maneiras de contar o tempo. Isso pode ser feito por acrescentar alguns dias ou, de vez em quando, colocar um mês a mais, talvez antes de começar um novo ano. Desse modo, o calendário fica de acordo com as estações de plantio e colheita.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Moisés, Deus disse ao povo de Israel que o ano deveria começar no mês de abibe (nisã), ou seja, por volta de março/abril, época da primavera. (Êxo. 12:2; 13:4) No mês de nisã, havia uma festividade relacionada com a colheita da cevada. — Êxo. 23:15, 16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O erudito Emil Schürer diz no seu livroa que “a regra para decidir se era ou não preciso acrescentar um mês era muito simples. A festividade da Páscoa era celebrada no dia 14 de nisã, na Lua cheia. Isso devia sempre acontecer depois do equinócio da primavera [quando o dia e a noite têm a mesma duração]. [...] Se no fim do ano eles percebessem que a Páscoa do ano seguinte iria ocorrer antes do equinócio da primavera, então acrescentariam um mês ao ano”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "As Testemunhas de Jeová levam isso em conta ao determinar a data da Ceia do Senhor, que ocorre na primavera e corresponde ao dia 14 de nisã do calendário hebraico. As congregações no mundo todo são informadas com antecedência sobre essa data.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os israelitas sabiam quando um mês acabava e outro começava? Hoje é muito mais fácil do que antigamente; só é preciso olhar para um calendário ou consultar o telemóvel. Mas nos tempos bíblicos, não era assim tão simples.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na época do Dilúvio, todos os meses tinham 30 dias. (Gén. 7:11, 24; 8:3, 4) Mas, para os israelitas, nem sempre era assim. No calendário hebraico, os meses começavam assim que fosse possível ver a Lua nova. Dessa forma, cada mês tinha 29 ou 30 dias.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em certa ocasião, tanto David como Jonatã falaram do começo de um novo mês por dizerem o seguinte: “Amanhã é lua nova.” (1 Sam. 20:5, 18) Por isso, pelos vistos, na época de David, os meses já eram calculados com antecedência. Mas como é que o povo de Israel sabia quando começava um novo mês? Podemos encontrar algumas informações sobre isso na Mishná, uma coleção de leis e tradições orais dos judeus. Ela dá a entender que depois de os judeus voltarem do exílio em Babilónia, o Sinédrio (o supremo tribunal dos judeus) decidia isso. No dia 30 de cada um dos sete meses em que havia festividades, o Sinédrio reunia-se e esses homens determinavam quando começaria o próximo mês. Mas em que é que eles se baseavam para tomar essa decisão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns homens posicionavam-se em lugares bem altos à volta de Jerusalém e observavam o céu à noite. Assim que aparecia o primeiro sinal de uma Lua nova, eles avisavam rapidamente o Sinédrio. Quando o Sinédrio confirmava que a Lua nova realmente tinha aparecido, eles anunciavam o começo de um novo mês. Mas e se o tempo estivesse nublado e os vigias não conseguissem ver se a Lua nova já tinha aparecido? Então, eles determinavam que o mês em que ainda estavam teria 30 dias. Depois disso, um novo mês poderia começar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Mishná explica que, para o Sinédrio anunciar um novo mês ao povo de Jerusalém, eles mandavam acender fogueiras no monte das Oliveiras, perto de Jerusalém. Em todo o Israel, fogueiras eram usadas em lugares altos para espalhar a notícia. Em épocas posteriores, mensageiros eram usados para fazer esse anúncio. Desse modo, todas as pessoas em Jerusalém, em Israel e em comunidades isoladas sabiam do começo de um novo mês. Assim, todos podiam celebrar as festividades ao mesmo tempo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tabela neste artigo pode ser de ajuda para se entender melhor os meses, as festividades e as estações do calendário hebraico, e como tudo isso se relacionava.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a The History of the Jewish People in the Age of Jesus Christ, (175 B.C.–A.D. 135).",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 15 de fevereiro de 1990, página 15 e “Perguntas dos Leitores”, no número de 1 de outubro de 1977.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 junho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profissionais de saúde recebem ajuda para lidar com o stress",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que enfermeiros e outros funcionários de um hospital receberam ajuda emocional durante a pandemia da COVID-19?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "É importante ser popular nas redes sociais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para serem populares nas redes sociais, alguns até arriscam a vida. Será que isso vale a pena?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escritórios remotos de tradução que beneficiam milhões de pessoas",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja como a localização de uma equipa de tradução influencia a qualidade do trabalho.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}