{
    "artigos": [
        {
            "referencia": "w22 agosto pp. 2-7",
            "titulo": "Jovens – Continuem a fazer progresso depois do batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cresçamos em todas as coisas, por amor.” — EFÉ. 4:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 56 Faz da Verdade a Tua Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que muitos jovens já conseguiram fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os anos, muitos jovens são batizados. Se és um jovem que se batizou há pouco tempo, podes ter a certeza de que Jeová e todos nós estamos muito felizes por ti. (Pro. 27:11) Pensa em tudo o que já conseguiste fazer. Estudaste cuidadosamente a Bíblia e talvez tenhas feito isso durante alguns anos. Por causa disso, ficaste convencido de que a Bíblia é a Palavra de Deus. E, mais importante ainda, passaste a conhecer e a amar a Jeová. Esse amor tornou-se tão forte que decidiste dedicar-te a Jeová e ser batizado. Parabéns pela tua decisão!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tu deves ter passado por vários testes de fé enquanto te estavas a preparar para o batismo. Mas vais enfrentar outros testes de fé no futuro. Satanás vai fazer o máximo para enfraquecer o amor que tu tens por Jeová. O objetivo dele é que pares de servir a Jeová. (Efé. 4:14) Tu não podes deixar que isso aconteça. O que é que te pode ajudar a continuar leal a Jeová e a cumprir o teu voto de dedicação? Tens de avançar à madureza cristã, ou seja, continuar a fazer progresso espiritual. (Heb. 6:1) Mas como é que podes fazer isso? É o que vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODES FAZER PROGRESSO ESPIRITUAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os cristãos precisam de fazer depois do batismo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do batismo, todos precisamos de seguir o conselho que o apóstolo Paulo deu aos cristãos em Éfeso. Ele disse-lhes que deveriam tornar-se cristãos maduros. (Efé. 4:13) Nós também precisamos de continuar a fazer progresso espiritual. Entendemos melhor o que Paulo quis dizer se pensarmos no crescimento de uma criança. É verdade que um bebé é a alegria dos seus pais. Mas ele não pode ser um bebé para sempre. Um dia, vai deixar de ter “as características de criança”. (1 Cor. 13:11) Passa-se o mesmo com os cristãos: temos de continuar a fazer progresso depois do batismo. Por isso, vamos ver algumas sugestões que nos podem ajudar a fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade é que nos pode ajudar a fazer progresso espiritual? Explique. (Filipenses 1:9)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ama cada vez mais a Jeová. Com certeza, já amas muito a Jeová. Mas o teu amor por ele pode aumentar ainda mais. Como? Na carta aos filipenses, Paulo explica uma maneira de fazermos isso. (Leia Filipenses 1:9.) Paulo orou para que o amor daqueles cristãos se tornasse “cada vez mais abundante”. Portanto, é possível aumentar o nosso amor por Jeová. Mas como é que podemos fazer isso? Precisamos de ter “conhecimento exato e pleno discernimento”. Quanto mais conhecermos a Jeová, mais vamos amá-lo e admirar a sua personalidade e o modo como faz as coisas. Depois, vamos fazer tudo o que pudermos para deixar Jeová feliz e não o desagradar. É por isso que nos esforçamos para entender qual é a vontade de Jeová e como podemos agir de acordo com ela.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos aumentar o nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor por Jeová pode tornar-se ainda mais forte se nos esforçarmos para conhecer melhor o seu Filho, Jesus, já que ele imita perfeitamente a personalidade do seu Pai. (Heb. 1:3) A melhor maneira de conhecer Jesus é por estudar os quatro Evangelhos. Se ainda não tens o hábito de ler a Bíblia todos os dias, que tal começares hoje? Quando estiveres a ler sobre Jesus, esforça-te para perceber as qualidades dele. As pessoas em geral, mesmo as crianças, sentiam-se à vontade perto dele. (Mar. 10:13-16) Jesus era amoroso e bondoso, e os seus discípulos não tinham medo de lhe dizer o que pensavam. (Mat. 16:22) Visto que Jesus imita o seu Pai, podemos ter a certeza de que Jeová também tem essas qualidades. Nós podemos orar a Jeová e abrir o nosso coração, com a certeza de que ele não nos vai condenar. Ele ama-nos e cuida de nós. — 1 Ped. 5:7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sentia compaixão pelas pessoas. O apóstolo Mateus disse: “Vendo as multidões, sentia pena delas, porque eram esfoladas e empurradas de um lado para o outro como ovelhas sem pastor.” (Mat. 9:36) Jeová sente a mesma coisa. Jesus disse: “O meu Pai, que está no céu, não deseja que se perca nem sequer um destes pequenos.” (Mat. 18:14) É muito bom saber que Jeová se preocupa com cada um de nós. Quanto mais aprendermos sobre Jesus, maior será o nosso amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom passar tempo com irmãos maduros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que te pode ajudar a desenvolver mais amor e a fazer progresso em sentido espiritual é passar tempo com irmãos e irmãs espiritualmente maduros. Quando estiveres com eles, repara em como esses irmãos são alegres. Eles não se arrependem de ter escolhido servir a Jeová. Pede-lhes para te contarem experiências que já tiveram. E quando tiveres de tomar decisões importantes, podes pedir conselhos a esses irmãos. Afinal, “com muitos conselheiros há bons resultados”. — Pro. 11:14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se tivermos dúvidas sobre o que a Bíblia ensina?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acaba com as tuas dúvidas. Como vimos no parágrafo 2, Satanás vai fazer o máximo para te tentar impedir de fazer progresso espiritual. Uma maneira de ele fazer isso é por criar dúvidas na tua mente sobre o que a Bíblia ensina. Por exemplo, mais cedo ou mais tarde, vais ser confrontado com a teoria da evolução. Provavelmente, não pensavas muito nessa teoria quando eras mais novo. No entanto, agora que és mais velho, pode ser que esse assunto surja muitas vezes na escola. Talvez o que os teus professores dizem para apoiar a evolução pareça convincente e até faça sentido. Mas será que eles já examinaram as provas de que existe um Criador? É bom lembrarmo-nos do que diz Provérbios 18:17: “O primeiro a apresentar a sua causa parece estar certo, até que vem a outra parte e o interroga.” Em vez de acreditares em tudo o que dizem na escola, tira tempo para estudar cuidadosamente o que a Bíblia diz. Pesquisa nas nossas publicações. Conversa com irmãos e irmãs que, no passado, acreditavam na evolução e pergunta-lhes o que os ajudou a acreditarem que existe um Criador que se importa connosco.b Esse tipo de conversas pode ajudar-te a ter mais certeza de que existe um Criador.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Melissa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã chamada Melissa pesquisou muito sobre a criação, e isso ajudou-a a ter mais fé no que a Bíblia ensina.c Ela diz: “Na escola, os professores falam da evolução de uma maneira que te convence que aquilo é verdade. Eu tinha algumas dúvidas, mas no início, fiquei com algum receio de procurar as respostas. Eu tinha medo de descobrir que os meus professores tinham razão. Mas lembrei-me de que Jeová não quer que tenhamos uma fé cega; ele quer que a nossa fé seja baseada em provas sólidas. Por isso, decidi enfrentar as minhas dúvidas. Então, li o livro Existe um Criador Que Se Importa com Você? e as brochuras Será Que a Vida Teve Um Criador? e A Origem da Vida – Cinco Perguntas Que Merecem Resposta. Era exatamente disso que eu precisava. Tenho pena de não ter feito isso antes.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a continuarmos limpos aos olhos de Jeová? (1 Tessalonicenses 4:3, 4)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diz não à imoralidade. Na adolescência, os desejos sexuais podem ser muito fortes. Tu também podes enfrentar muita pressão para cometer imoralidade sexual. É isso o que Satanás quer que tu faças. Mas o que é que te pode ajudar a resistir a essa tentação? (Leia 1 Tessalonicenses 4:3, 4.) Quando orares, abre o teu coração a Jeová e diz-lhe tudo o que sentes. Sê sincero e pede-lhe para te dar força. (Mat. 6:13) Não te esqueças de que Jeová quer ajudar-te, não te quer julgar. (Sal. 103:13, 14) Ler a Bíblia também te pode ajudar. Melissa, mencionada antes, conta o que a ajudou a vencer pensamentos imorais. Ela diz: “Ler a Bíblia todos os dias ajudou-me a não desistir. Isso lembrava-me que eu pertenço a Jeová e quero que ele faça parte da minha vida.” — Sal. 119:9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tentes resolver os teus problemas sozinho. Conversa com os teus pais sobre o que estás a passar. É verdade que pode ser difícil falares com os teus pais sobre assuntos pessoais, mas é importante fazeres isso. Melissa diz: “Eu orei a pedir coragem e, depois, conversei com o meu pai sobre o meu problema. Depois disso, senti-me muito aliviada. Eu sabia que Jeová estava orgulhoso de mim.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se pode tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segue os princípios da Bíblia. Aos poucos, vais poder tomar as tuas próprias decisões. Mesmo assim, ainda há muita coisa que precisas de aprender. O que é que podes fazer para não cometeres um erro que prejudique a tua amizade com Jeová? (Pro. 22:3) Uma irmã chamada Kari explica o que a ajudou a tomar boas decisões. Ela percebeu que um cristão maduro não precisa de uma regra para cada situação na vida. Ela diz: “Percebi que tinha de entender a opinião de Jeová sobre os assuntos e não apenas decorar regras.” Por isso, quando estiveres a ler a Bíblia, pergunta-te: ‘O que é que esta passagem me ensina sobre o que Jeová pensa deste assunto? Será que eu posso aprender algum princípio que me vai ajudar a tomar boas decisões? Como é que seguir o que a Bíblia ensina me vai beneficiar?’ (Sal. 19:7; Isa. 48:17, 18) Se leres a Bíblia e meditares nos princípios que encontras, vai ser mais fácil tomares decisões que agradem a Jeová. Conforme fores amadurecendo em sentido espiritual, vais perceber que não precisas de uma regra para cada situação da tua vida, porque já sabes o que Jeová pensa.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter amigos maduros em sentido espiritual nos pode ajudar? (Provérbios 13:20)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolhe amigos que também amam a Jeová. Como vimos no parágrafo 7, os teus amigos podem influenciar muito o teu crescimento espiritual. (Leia Provérbios 13:20.) Uma irmã chamada Sara estava a ficar desanimada. O que é que a ajudou a recuperar a alegria? Sara diz: “Eu fiz bons amigos exatamente no momento em que mais precisava. Eu comecei a preparar o estudo da Sentinela todas as semanas com uma irmã da congregação. Outra amiga ajudou-me a começar a comentar nas reuniões. E, por causa da ajuda de bons amigos, comecei a levar mais a sério o meu estudo pessoal e as minhas orações. A minha amizade com Jeová tornou-se mais forte e eu voltei a sentir alegria.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Julien conseguiu fazer bons amigos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podes fazer amizade com pessoas espiritualmente maduras? Um irmão chamado Julien, que hoje serve como ancião, diz: “Quando era mais novo, fiz boas amizades com os irmãos com quem eu saía à pregação. Esses amigos eram muito zelosos e ajudaram-me a gostar de pregar. Eles incentivaram-me a ter o alvo de entrar no serviço de tempo integral. Também percebi que estava a perder excelentes oportunidades de ter bons amigos, porque antes eu só era amigo de pessoas da minha idade. Agora, em Betel, continuo a fazer bons amigos. O exemplo deles ajudou-me a tomar boas decisões relacionadas com diversão, e isso achegou-me ainda mais a Jeová.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso é que o apóstolo Paulo deu a Timóteo? (2 Timóteo 2:20-22)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se perceberes que alguém na congregação não é uma boa companhia? O apóstolo Paulo sabia que alguns cristãos da sua época não eram pessoas espirituais e, por isso, disse a Timóteo para se manter longe deles. (Leia 2 Timóteo 2:20-22.) A nossa amizade com Jeová é muito preciosa. Por isso, não podemos deixar ninguém estragar a amizade que nos esforçámos tanto para ter com o nosso Deus. — Sal. 26:4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TER ALVOS VAI AJUDAR-TE A FAZER PROGRESSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de alvos devemos escolher?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolhe bons alvos. Tu podes escolher alvos que vão fortalecer a tua fé e ajudar-te a seres um cristão melhor. (Efé. 3:16) Por exemplo, pode ser que queiras melhorar o teu estudo pessoal e a tua leitura da Bíblia. (Sal. 1:2, 3) Ou talvez te apercebas de que precisas de melhorar a frequência e a qualidade das tuas orações. Pode ser também que precises de ter mais autodomínio para fazeres boas escolhas sobre diversão e o modo como usas o tempo. (Efé. 5:15, 16) Quando Jeová vê que realmente te estás a esforçar para fazer progresso, ele fica muito feliz.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos sentimos quando ajudamos outras pessoas?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tu vais tornar-te um cristão maduro quando ajudares outras pessoas. Jesus disse: “Há mais felicidade em dar do que em receber.” (Atos 20:35) Com certeza, vai ser muito bom poderes usar parte do teu tempo e da tua energia para ajudar outros. Por exemplo, talvez possas ter o alvo de ajudar os irmãos idosos e aqueles que estão doentes na tua congregação. Podes ajudá-los a pagar uma conta, ir às compras ou até ajudá-los com os dispositivos eletrónicos. Se fores um irmão, podes ter o alvo de te tornares um servo ministerial para ajudar mais a congregação. (Fil. 2:4) Também podes mostrar amor pelas pessoas de fora da congregação por pregares as boas novas. (Mat. 9:36, 37) Além disso, pensa seriamente em entrar no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o serviço de tempo integral pode ajudar-nos a crescer em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O serviço de tempo integral pode ajudar-te a fazer progresso em sentido espiritual. Por exemplo, servir como pioneiro pode abrir-te portas para fazeres a Escola Para Evangelizadores do Reino, ou até para servires em Betel ou na construção. Uma jovem pioneira chamada Kaitlyn diz: “Uma coisa que me ajudou muito a crescer em sentido espiritual depois do meu batismo foi passar tempo na pregação com irmãos e irmãs experientes. O exemplo deles motivou-me a aumentar o meu conhecimento da Bíblia e a melhorar a minha habilidade de ensino.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos vamos ter se continuarmos a fazer progresso espiritual?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tu vais ter muitas bênçãos se continuares a fazer progresso espiritual. Por exemplo, não te vais empenhar por coisas sem valor. (1 João 2:17) Também não vais sofrer com as consequências de uma má decisão. Pelo contrário, vais ser feliz e ter verdadeiro sucesso. (Pro. 16:3) O teu bom exemplo vai encorajar os irmãos, tanto os mais novos como os mais velhos. (1 Tim. 4:12) E o mais importante é que vais ter a paz e a felicidade que vêm de agradar a Jeová e de ser amigo dele. — Pro. 23:15, 16.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de continuar a fazer progresso espiritual depois do batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que um jovem cristão pode continuar a fazer progresso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que ter alvos espirituais pode ajudar-nos a fazer progresso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando um jovem se batiza, todos na congregação ficam muito felizes. Mas é claro que aqueles que acabaram de se batizar precisam de continuar a fazer progresso espiritual. Este estudo vai ajudar principalmente os jovens recém-batizados a continuarem a amadurecer em sentido espiritual. No entanto, vai ser bom para toda a congregação estudar este assunto.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja também a secção “Pontos de Vista Sobre a Origem da Vida”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 agosto pp. 8-13",
            "titulo": "Jeová protege e cuida do seu povo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os olhos de Jeová vigiam sobre os que o temem.” — SAL. 33:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 4 “Jeová É o Meu Pastor”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus pediu a Jeová para vigiar sobre os seus seguidores?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA NOITE antes de morrer, Jesus fez um pedido especial a Jeová. Ele pediu-lhe para vigiar sobre os seus seguidores. (João 17:15, 20) É claro que Jeová sempre protegeu e cuidou do seu povo. Mas Jesus sabia que os seus seguidores enfrentariam muita perseguição da parte de Satanás. Jesus também sabia que, para enfrentar os ataques do Diabo, os seus seguidores precisariam da ajuda de Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 33:18-20, porque não precisamos de ter medo das dificuldades?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este mundo controlado por Satanás causa muitos problemas aos cristãos. Nós enfrentamos dificuldades que podem desanimar-nos e até podem testar a nossa lealdade a Jeová. Mas vamos ver neste estudo que não precisamos de ter medo. Jeová está a cuidar de nós; ele sabe o que estamos a passar e está sempre pronto para nos ajudar. Vamos ver dois exemplos bíblicos que mostram como Jeová ‘vigia sobre os que o temem’. — Leia o Salmo 33:18-20.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AJUDA-NOS QUANDO NOS SENTIMOS SOZINHOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações podemos sentir-nos sozinhos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que fazemos parte de uma grande família espiritual. Mesmo assim, por vários motivos, podemos sentir-nos sozinhos de vez em quando. Por exemplo, isso pode acontecer aos jovens quando têm de explicar as suas crenças na escola ou quando se mudam para uma nova congregação. Alguns de nós lidamos com sentimentos de tristeza e desânimo e achamos que temos de passar por isso sozinhos. Pode ser difícil conversar com outros sobre isso porque temos receio de que eles não nos entendam. E, às vezes, podemos chegar ao ponto de pensar que ninguém se importa connosco. Quando nos sentimos sozinhos, podemos ficar ansiosos e sentir-nos abandonados. Mas Jeová não quer que nos sintamos assim. Porque podemos dizer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o profeta Elias disse: “Eu fui o único que sobrou”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Elias, um servo fiel de Jeová. A rainha Jezabel ameaçou matar Elias. Por isso, ele passou mais de 40 dias a fugir dela. (1 Reis 19:1-9) Por fim, escondido numa caverna, Elias disse a Jeová: “Eu fui o único [profeta] que sobrou.” (1 Reis 19:10) No entanto, ainda existiam outros profetas. Obadias conseguiu impedir que cem profetas fossem mortos por Jezabel. (1 Reis 18:7, 13) Então, porque é que Elias se estava a sentir tão sozinho? Será que ele não sabia que esses profetas estavam vivos? Ou será que ele ficou triste porque ninguém quis servir a Jeová depois de tudo o que aconteceu no Monte Carmelo? Talvez Elias achasse que ninguém sabia o que ele estava a passar e que ninguém se importava com ele. Não sabemos o motivo de Elias se sentir sozinho. Mas de uma coisa temos a certeza: Jeová entendia porque é que Elias se sentia assim e sabia exatamente como ajudá-lo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Elias a perceber que não estava sozinho?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez várias coisas para ajudar Elias. Ele deixou-o à vontade para dizer o que sentia. Por duas vezes, Jeová perguntou: “O que é que estás aqui a fazer, Elias?” (1 Reis 19:9, 13) Nessas duas vezes, Jeová escutou Elias, enquanto ele abria o coração, e garantiu-lhe que era um Deus muito poderoso e que estava ao seu lado. Jeová também disse que ainda existiam muitos israelitas leais. (1 Reis 19:11, 12, 18) Sem dúvida, Elias sentiu-se muito aliviado depois de ter aberto o coração a Jeová e ter ouvido o que o seu Deus tinha a dizer. A seguir, Jeová deu a Elias algumas designações importantes. Ele pediu-lhe para ungir Hazael como rei da Síria, Jeú como rei de Israel e Eliseu como profeta. (1 Reis 19:15, 16) Ao dar essas designações a Elias, Jeová ajudou-o a concentrar-se em coisas positivas. Jeová também lhe providenciou um amigo: o profeta Eliseu. E no seu caso? Como pode receber a ajuda de Jeová quando se sentir sozinho?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que assuntos pode orar quando se sentir sozinho? (Salmo 62:8)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová convida-o a conversar com ele em oração. Ele sabe os problemas que você está a enfrentar e garante-lhe que vai ouvir sempre as suas orações. (1 Tes. 5:17) Na verdade, Jeová gosta muito de ouvir as orações dos seus servos. (Pro. 15:8) Sobre o que é que poderia orar quando se sentir sozinho? Faça como Elias e abra o seu coração a Jeová. (Leia o Salmo 62:8.) Conte-lhe as suas preocupações e como se sente. Peça a Jeová que o ajude a lidar com os seus sentimentos. Por exemplo, se ficar ansioso quando os seus colegas de escola fazem perguntas sobre a Bíblia, peça a Jeová para lhe dar coragem. Também pode pedir sabedoria para conseguir explicar as suas crenças. (Luc. 21:14, 15) Se estiver a lidar com sentimentos negativos, ore a pedir a ajuda de Jeová para falar com um cristão maduro sobre isso. Peça a Jeová que ajude essa pessoa a entender o que você está a sentir. Abra o seu coração a Jeová, preste atenção a como ele responde às suas orações e aceite a ajuda de outros. Se fizer isso, não se vai sentir tão sozinho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Maurício?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos um trabalho muito significativo. Pode ter a certeza de que ele vê e dá muito valor a tudo o que você faz na pregação e na congregação. (Sal. 110:3) Então, como é que manter-se ocupado nesse trabalho pode ajudá-lo a não se sentir tão sozinho? Veja o exemplo de um irmão chamado Maurício.b Pouco depois de se batizar, um dos seus melhores amigos começou a afastar-se da verdade. Maurício diz: “Ver o meu amigo a afastar-se de Jeová deixou-me muito inseguro. Eu não tinha a certeza se conseguiria continuar a servir a Jeová e a fazer parte da família dele. Eu sentia-me muito sozinho e achava que ninguém entendia o que eu estava a passar.” O que é que o ajudou? Ele explica: “Eu comecei a pregar mais. Isso ajudou-me a deixar de pensar só em mim e nos meus sentimentos negativos. Quando trabalhava com outros irmãos na pregação, sentia-me feliz e menos sozinho.” Mesmo quando não conseguimos pregar com os irmãos presencialmente, ainda podemos pregar com eles por telefone ou por escrever cartas. Fazer isso fortalece-nos muito. O que mais ajudou Maurício? Ele conta: “Eu comecei a envolver-me mais na congregação e a preparar bem as partes que eu ia fazer nas reuniões. Essas designações ajudaram-me a ver que eu tinha valor para Jeová e para os irmãos.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AJUDA-NOS QUANDO ENFRENTAMOS PROVAÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos sentir-nos por causa dos desafios que enfrentamos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos nos últimos dias e sabemos que vamos enfrentar provações. (2 Tim. 3:1) Mas, apesar de sabermos isso, os nossos desafios podem apanhar-nos de surpresa. Por exemplo, podemos enfrentar problemas financeiros, uma doença grave ou a morte de alguém que amamos. Situações assim podem deixar-nos arrasados, principalmente quando os problemas surgem uns a seguir aos outros ou todos ao mesmo tempo. Mas não nos podemos esquecer de que Jeová sabe muito bem o que estamos a passar. Ele pode ajudar-nos a enfrentar com coragem qualquer desafio.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentou Jó?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Jeová ajudou o fiel Jó. Esse homem teve de enfrentar muitos problemas difíceis ao mesmo tempo. Num só dia, Jó passou por várias tragédias. Primeiro, ele perdeu todo o seu gado. Depois, os seus servos foram mortos e, o pior de tudo, os seus queridos filhos morreram. (Jó 1:13-19) Pouco tempo depois, enquanto ele ainda estava a lidar com todo esse sofrimento, Jó foi afetado por uma doença horrível que o deixou cheio de feridas. (Jó 2:7) Ele ficou tão mal que disse: “Detesto a minha vida, não quero viver mais.” — Jó 7:16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Jó? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová estava atento ao que Jó estava a passar. Ele amava Jó e deu a esse servo fiel tudo o que ele precisava para vencer os desafios. Jeová tem uma sabedoria infinita e cuida com muito amor de tudo o que ele criou. Ele ajudou Jó a lembrar-se disso ao falar sobre alguns animais impressionantes. (Jó 38:1, 2; 39:9, 13, 19, 27; 40:15; 41:1, 2) Jeová também usou um homem fiel chamado Eliú para encorajar e consolar Jó. Eliú garantiu-lhe que Jeová recompensa sempre a perseverança dos seus servos. Depois disso, Jeová usou Eliú para dar alguns conselhos a Jó, e isso ajudou Jó a parar de pensar só nele mesmo e a perceber como somos pequenos em comparação com o Criador do Universo. (Jó 37:14) Além disso, Jeová deu uma designação a Jó: orar a favor daqueles três falsos amigos. (Jó 42:8-10) Mas como é que Jeová nos pode ajudar quando passamos por desafios?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia nos consola quando enfrentamos dificuldades?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová não fala connosco assim como fez com Jó. Mas ele fala com cada um de nós por meio da Bíblia. (Rom. 15:4) A esperança que Jeová nos dá para o futuro consola-nos muito. Vamos ver alguns pensamentos da Bíblia que podem consolar-nos quando enfrentarmos situações difíceis. Por exemplo, Jeová garante-nos que absolutamente nada – nem mesmo o desafio mais difícil – “será capaz de nos separar do amor [dele]”. (Rom. 8:38, 39) Jeová também nos garante que “está perto de todos os que o invocam” em oração. (Sal. 145:18) Ele também diz que se confiarmos nele, poderemos enfrentar qualquer desafio com alegria. (1 Cor. 10:13; Tia. 1:2, 12) A Bíblia lembra-nos de que qualquer desafio que enfrentamos é temporário e breve em comparação com a vida eterna que temos pela frente. (2 Cor. 4:16-18) Jeová também promete que vai acabar com a causa de todas as nossas dificuldades: Satanás e aqueles que o imitam. (Sal. 37:10) Que tal decorar alguns textos bíblicos consoladores que o vão ajudar a enfrentar as dificuldades que possam surgir?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos para aproveitar ao máximo a ajuda que encontramos na Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que tiremos tempo para ler e estudar a Bíblia, e meditar nela todos os dias. Quando aplicamos o que aprendemos, a nossa fé em Jeová e a nossa amizade com ele tornam-se mais fortes, e isso ajuda-nos a enfrentar os desafios. Jeová também dá o seu espírito santo àqueles que, pelo seu modo de viver, mostram que confiam na Bíblia. O espírito santo pode dar-nos “o poder além do normal” para enfrentar qualquer desafio. — 2 Cor. 4:7-10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o alimento espiritual do “escravo fiel e prudente” nos ajuda a vencer os desafios?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, “o escravo fiel e prudente” tem produzido muitos artigos, vídeos e canções que nos ajudam a ter uma fé mais forte e a continuar alertas. (Mat. 24:45) Precisamos de aproveitar bem todo esse alimento espiritual. Uma irmã dos Estados Unidos recentemente disse como se sente grata por todo esse alimento espiritual: “Já há 40 anos que sirvo a Jeová e, durante esse tempo, a minha fé foi testada muitas vezes.” Essa irmã enfrentou vários desafios. Por exemplo, o seu avô foi morto por um condutor bêbado, os seus pais morreram por causa de uma doença grave, e ela teve de lutar duas vezes contra o cancro. O que ajudou essa irmã a perseverar? Ela disse: “Jeová sempre cuidou de mim. O alimento espiritual que ele me dá por meio do escravo fiel e prudente tem-me ajudado a perseverar. Por isso, posso dizer o mesmo que Jó: ‘Até eu morrer, não renunciarei à minha integridade!’” — Jó 27:5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode usar os nossos irmãos para nos ajudar quando passamos por problemas? (1 Tessalonicenses 4:9)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová treina os seus servos para mostrarem amor e se ajudarem uns aos outros em momentos difíceis. (2 Cor. 1:3, 4; leia 1 Tessalonicenses 4:9.) Imitando o exemplo de Eliú, os nossos irmãos e irmãs querem muito ajudar-nos a vencer os nossos problemas. (Atos 14:22) Veja o caso de Diane. O marido dela teve um grave problema de saúde, e a congregação fez várias coisas para ajudá-la a continuar firme espiritualmente. Ela diz: “Não foi nada fácil. Mas durante esses meses, eu consegui sentir que Jeová estava a ajudar-nos muito. Os irmãos da congregação tomaram a iniciativa de nos ajudar no que podiam. Muitos irmãos visitaram-nos, ligaram-nos e abraçaram-nos. Isso deu-nos a força de que precisávamos. E, como eu não conduzo, os irmãos da congregação organizaram-se para me levar às reuniões e ao serviço de campo sempre que eu podia.” Realmente é um privilégio fazer parte de uma família espiritual tão amorosa!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS GRATOS PELO CUIDADO AMOROSO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que vamos conseguir vencer os nossos desafios?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos vamos enfrentar algum tipo de problema. Mas, como vimos neste estudo, nunca estaremos sozinhos. Jeová é como um Pai amoroso que está sempre atento ao que estamos a passar. Ele está ao nosso lado, ouve sempre as nossas orações e quer muito ajudar-nos. (Isa. 43:2) Podemos ter a certeza de que conseguiremos enfrentar qualquer desafio, porque Jeová dá-nos tudo o que precisamos para perseverar: a oração, a Bíblia, muito alimento espiritual e os nossos queridos irmãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para que Jeová continue a cuidar de nós?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito gratos por ter um Deus tão maravilhoso que se preocupa com cada um de nós. Como diz o Salmo 33:21, “o nosso coração alegra-se” em Jeová. Podemos mostrar a nossa gratidão a Jeová por aproveitarmos bem toda a ajuda que ele nos dá. Também precisamos de fazer a nossa parte. Isso envolve esforçarmo-nos para obedecer a Jeová e fazermos o que é certo aos olhos dele. Dessa maneira, podemos ter a certeza de que ele vai cuidar bem de cada um de nós para sempre! — 1 Ped. 3:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová nos ajuda quando nos sentimos sozinhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová nos ajuda quando enfrentamos grandes desafios na vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de mostrar gratidão pelo cuidado amoroso de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós precisamos muito da ajuda de Jeová para conseguir enfrentar os problemas que temos hoje em dia. Este estudo garante-nos que Jeová cuida sempre do seu povo. Ele presta atenção aos problemas que cada um de nós está a passar e ajuda-nos a lidar com esses desafios.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 agosto pp. 14-19",
            "titulo": "Continue a andar na verdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não tenho alegria maior do que esta: ouvir que os meus filhos continuam a andar na verdade.” — 3 JOÃO 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom conversarmos sobre como conhecemos a verdade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“COMO é que você conheceu a verdade?” Sem dúvida, já respondeu a esta pergunta muitas vezes. E esta é uma das primeiras perguntas que faz quando está a tentar conhecer melhor um irmão. É muito bom saber como alguém se tornou amigo de Jeová. Também é muito bom contarmos como nós conhecemos a verdade. (Rom. 1:11) Conversas deste tipo lembram-nos de como a verdade é preciosa para nós. Além disso, ficamos ainda mais decididos a ‘continuar a andar na verdade’, isto é, a viver de uma forma que agrade a Jeová. — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver porque amamos a verdade. Depois, vamos considerar como podemos demonstrar esse amor. Além disso, este estudo vai ajudar-nos a sermos ainda mais gratos a Jeová por nos ter atraído à verdade e vai fortalecer o nosso desejo de ensinar a verdade a outros. — João 6:44.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE AMAMOS A VERDADE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o principal motivo que temos para amar a verdade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos muitos motivos para amar a verdade. Mas o motivo principal é que amamos a Jeová, a fonte da verdade. Por meio da Bíblia, nós aprendemos que Jeová é muito mais do que o nosso Criador todo-poderoso. Ele também é o nosso Pai amoroso, que cuida com carinho de nós. (1 Ped. 5:7) Sabemos que o nosso Deus é “misericordioso e compassivo, paciente e cheio de amor leal e de verdade”. (Êxo. 34:6) Além disso, Jeová ama a justiça. (Isa. 61:8) Quando Jeová nos vê sofrer, ele sente a nossa dor. Na verdade, ele quer muito acabar com todo o sofrimento, e nós estamos desejosos de que isso aconteça. (Jer. 29:11) Sem dúvida, temos muitos motivos para amar a Jeová!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o apóstolo Paulo comparou a nossa esperança a uma âncora?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outro motivo temos para amar a verdade? A verdade dá-nos esperança para o futuro, e isso faz toda a diferença na nossa vida. Para nos ajudar a entender como a nossa esperança é importante, Paulo fez a seguinte comparação: “Temos esta esperança como uma âncora para a alma, tanto segura como firme.” (Heb. 6:19) Assim como uma âncora mantém um barco estável durante uma tempestade, a nossa esperança baseada na Bíblia ajuda-nos a continuar calmos e estáveis quando enfrentamos problemas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Paulo estava a falar sobre a esperança que os cristãos ungidos têm de viver no céu. Mas as palavras dele também podem aplicar-se àqueles que têm esperança de viver para sempre no Paraíso na Terra. (João 3:16) Com certeza, a nossa esperança de viver para sempre dá sentido à nossa vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aprender a verdade sobre o futuro ajudou Yvonne?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a uma irmã chamada Yvonne. Ela não foi criada na verdade e, quando era criança, tinha muito medo da morte. Uma vez, ela leu uma frase de que nunca mais se esqueceu. A frase dizia: “Um dia todos vamos morrer.” Yvonne diz: “Essas palavras tiravam-me o sono e eu passava a noite a pensar no futuro. Eu pensava: ‘A vida não pode ser só isto. Porque é que eu estou aqui?’ Eu não queria morrer.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, quando Yvonne era adolescente, ela conheceu as Testemunhas de Jeová. Ela diz: “Eu comecei a acreditar que podia viver para sempre no Paraíso aqui na Terra.” Como é que aprender a verdade ajudou a nossa irmã? Ela continua: “Hoje, eu já não passo a noite acordada, preocupada com o futuro e com a morte.” Sem dúvida, Yvonne ama a verdade; ela gosta muito de participar na pregação e de partilhar a sua esperança com outras pessoas. — 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o homem da ilustração de Jesus fez quando encontrou um tesouro? (b) Que valor é que a verdade tem para si?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As boas notícias sobre o Reino de Deus também fazem parte da verdade da Bíblia. Jesus comparou a verdade sobre o Reino a um tesouro escondido. Em Mateus 13:44, ele disse: “O Reino dos céus é semelhante a um tesouro escondido no campo, que um homem encontrou e escondeu novamente; e, na sua alegria, ele foi, vendeu todas as coisas que tinha, e comprou aquele campo.” É interessante notar que aquele homem não estava à procura de um tesouro. Mas quando o encontrou, o homem fez grandes sacrifícios para conseguir esse tesouro. Na verdade, ele até vendeu tudo o que tinha. Porquê? Porque ele sabia que tinha encontrado algo muito valioso e que valia a pena abdicar de qualquer coisa por isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, você também valoriza a verdade. Nada neste mundo se compara à alegria de servir a Jeová e à esperança de viver para sempre sob o Reino de Deus. Por isso, vale a pena fazer qualquer sacrifício para ser amigo de Jeová. A nossa maior alegria é saber que estamos a agradar a Jeová. — Col. 1:10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Michael fez grandes mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos tiveram de fazer grandes sacrifícios para viver de uma maneira que agrada a Jeová. Alguns deixaram para trás carreiras de sucesso no mundo. Outros decidiram parar de correr atrás de riquezas, e ainda outros mudaram completamente o seu estilo de vida quando aprenderam sobre Jeová. Foi isso o que aconteceu a um irmão chamado Michael. Ele não cresceu num lar cristão e, quando era jovem, praticava artes marciais. Michael diz: “Eu achava muito importante ter um corpo atlético. Às vezes, sentia-me invencível.” Mas quando Michael começou a estudar a Bíblia, aprendeu o que Jeová pensa sobre a violência. (Sal. 11:5) Michael diz o seguinte sobre o casal que estudou a Bíblia com ele: “Eles nunca me disseram que eu tinha de parar de praticar artes marciais; eles simplesmente ensinavam-me a verdade da Bíblia.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais Michael estudava a Bíblia, mais o seu amor por Jeová crescia. Algo que tocou muito o coração dele foi a misericórdia que Jeová tem pelos seus servos. Com o tempo, Michael percebeu que tinha de tomar uma decisão importante na vida. Ele diz: “Eu sabia que deixar as artes marciais seria uma das coisas mais difíceis que teria de fazer na vida. Mas eu queria muito agradar a Jeová e tinha a certeza absoluta de que valia a pena fazer qualquer sacrifício para o servir.” Michael sabia que a verdade da Bíblia era muito valiosa e, por isso, ele fez grandes mudanças na vida. — Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a verdade da Bíblia ajudou Mayli?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia compara a verdade a uma lâmpada que brilha no escuro. Essa comparação ajuda-nos a entender como a verdade é valiosa. (Sal. 119:105; Efé. 5:8) Mayli, que nasceu no Azerbaijão, é muito grata pelo modo como a Palavra de Deus tem iluminado a sua vida. Ela cresceu num lar dividido em sentido religioso. O pai era muçulmano, e a mãe era judia. Ela diz: “Eu sempre acreditei em Deus, mas havia coisas que me deixavam um pouco confusa. Eu perguntava-me: ‘Porque é que Deus criou os humanos? Porque é que uma pessoa sofre tanto na vida e, depois, ainda é atormentada para sempre no inferno?’ As pessoas diziam que tudo o que acontece é da vontade de Deus. Por isso, eu pensava: ‘Será que é Deus que causa todo o sofrimento? Será que Deus gosta de ver as pessoas sofrerem?’”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mayli continuou a procurar respostas para as suas perguntas. Com o tempo, ela começou a estudar a Bíblia e, por fim, tornou-se Testemunha de Jeová. Ela diz: “As respostas convincentes da Bíblia mudaram completamente o meu conceito sobre a vida e ajudaram-me a ter paz.” Assim como Mayli, nós louvamos a Jeová, aquele “que [nos] chamou da escuridão para a Sua maravilhosa luz”. — 1 Ped. 2:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos aumentar o nosso amor pela verdade? (Veja também o quadro “Outras comparações”.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqui, vimos que a verdade pode ser comparada a várias coisas. Provavelmente, você consegue pensar noutras comparações. Também vimos alguns motivos que temos para amar a verdade. O que acha de pesquisar outros motivos no seu estudo pessoal? Quanto mais amarmos a verdade, mais demonstraremos isso na nossa vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outras comparações",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Neste estudo, vimos que a verdade pode ser comparada a uma âncora, a um tesouro e a uma lâmpada. Nós também podemos comparar a verdade da Bíblia a outras coisas. Por exemplo:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A verdade da Bíblia é como um espelho. Quando lemos e estudamos a Bíblia, conseguimos ver o tipo de pessoa que realmente somos e em que áreas precisamos de melhorar. — Tia. 1:22-25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como a água nos refresca num dia quente, a verdade da Bíblia dá-nos força e esperança num mundo em que a maioria das pessoas não conhece a Deus. — Sal. 23:2, 3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE QUE FORMA MOSTRAMOS QUE AMAMOS A VERDADE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de demonstrarmos o nosso amor pela verdade?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós mostramos que amamos a verdade por estudar regularmente a Bíblia e as publicações da organização. Afinal, não importa há quanto tempo estejamos na verdade, temos sempre coisas a aprender. O primeiro número da revista A Sentinela disse que a verdade é como uma simples flor no meio de muitas ideias falsas que são como ervas daninhas. Para encontrar uma flor dessas é preciso muito esforço. Essa Sentinela também disse: “Não se contente com apenas uma única flor da verdade. [...] Junte-as sempre, procure outras”. É verdade que estudar exige esforço, mas é um esforço que vale muito a pena.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que método de estudo é que você usa? (Provérbios 2:4-6)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem toda a gente gosta de ler e estudar. Mas Jeová convida-nos a ‘persistir em procurar’ as coisas profundas da verdade. (Leia Provérbios 2:4-6.) Quando fazemos esse esforço, somos sempre beneficiados. Um irmão chamado Corey diz que, ao fazer a sua leitura da Bíblia, se concentra num versículo de cada vez. Ele explica: “Eu leio todas as notas, procuro cada referência cruzada e faço pesquisa adicional. […] Tiro muito proveito da minha leitura com este método!” Não importa o método de estudo que usemos, nós mostramos o quanto valorizamos a verdade quando nos esforçamos para estudar a Bíblia. — Sal. 1:1-3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa viver a verdade? (Tiago 1:25)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar a verdade é importante, mas é preciso fazer mais. Também precisamos de viver a verdade, ou seja, aplicar o que aprendemos na vida. Só assim vamos ser realmente felizes. (Leia Tiago 1:25.) Mas como podemos saber se estamos a viver a verdade? Um irmão sugere fazer uma autoanálise para ver em que áreas da vida estamos a aplicar o que aprendemos e onde ainda precisamos de melhorar. O apóstolo Paulo disse: “Seja qual for o progresso que já fizemos, continuemos a andar neste mesmo rumo.” — Fil. 3:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque nos esforçamos para ‘continuar a andar na verdade’?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não temos dúvidas de que somos muito beneficiados por ‘continuar a andar na verdade’. Nós temos uma vida mais feliz, encorajamos os nossos irmãos e alegramos o coração de Jeová. (Pro. 27:11; 3 João 4) Certamente, temos todos os motivos para amar a verdade e viver a verdade!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que nós amamos a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos dar ainda mais valor à verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que realmente amamos a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Normalmente referimo-nos às nossas crenças e ao nosso modo de vida como “a verdade”. Alguns tornaram-se Testemunhas de Jeová há pouco tempo; outros já servem a Jeová há muitos anos. Mas vai ser bom todos nós relembrarmos porque amamos a verdade. Isso vai fortalecer a nossa determinação de continuar a agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 agosto pp. 20-25",
            "titulo": "Continuem a “edificar-se uns aos outros”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuem a encorajar-se e a edificar-se uns aos outros.” — 1 TES. 5:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 5:11, em que trabalho importante é que todos nós podemos participar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez teve o privilégio de assistir à primeira reunião num Salão do Reino que acabou de ser construído ou remodelado? Com certeza, lembra-se muito bem dessa ocasião. Você sentia muita gratidão por Jeová, e é bem provável que nem tenha conseguido cantar o cântico inicial por estar tão emocionado. Realmente, todo o trabalho envolvido em construir um Salão do Reino dá glória a Jeová. Mas existe outro trabalho que ainda lhe dá mais glória. Que trabalho é esse? É o trabalho de edificar e encorajar os irmãos da congregação. Era justamente sobre isso que o apóstolo Paulo estava a falar quando escreveu o que lemos no texto temático deste estudo. — Leia 1 Tessalonicenses 5:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo é um excelente exemplo de alguém que sabia como edificar os seus irmãos. Ele demonstrava empatia por se colocar no lugar dos outros. Neste estudo, vamos ver como ele ajudou os irmãos a (1) perseverarem ao enfrentarem desafios, (2) serem pacíficos uns com os outros e (3) fortalecerem a fé em Jeová. Vamos ver como podemos imitar Paulo e também encorajar os nossos irmãos e irmãs hoje. — 1 Cor. 11:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO AJUDOU OS SEUS IRMÃOS A PERSEVERAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo mostrou equilíbrio?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo amava muito os seus irmãos na fé. Ele próprio tinha passado por muitas dificuldades e conseguia colocar-se no lugar dos irmãos que estavam a passar por problemas. Certa vez, Paulo ficou sem dinheiro e, por isso, teve de procurar trabalho para se sustentar, a si mesmo e aos seus companheiros de viagem. (Atos 20:34) Paulo sabia fabricar tendas e, quando chegou a Corinto, trabalhou com Áquila e Priscila, que faziam o mesmo trabalho. Apesar disso, “todos os sábados”, ele pregava a judeus e gregos. Depois, quando Silas e Timóteo chegaram a Corinto, “Paulo passou a dedicar-se inteiramente à pregação da palavra”. (Atos 18:2-5) Paulo nunca perdeu de vista o que era mais importante na vida. Ele relembrou os irmãos de que eles não podiam permitir que o trabalho e as ansiedades da vida os fizessem deixar de lado o que era mais importante: servir a Jeová. (Fil. 1:10) E ele podia dizer isso por experiência própria. Afinal, ele trabalhou muito no ministério e para se sustentar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo e Timóteo ajudaram os seus irmãos a enfrentar perseguição?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de a congregação em Tessalónica ter sido formada, os irmãos ali começaram a sofrer muita oposição. Numa certa ocasião, quando um grupo de opositores violentos não conseguiu encontrar Paulo e Silas, arrastou “alguns irmãos até às autoridades da cidade”, e gritou: “Todos estes homens agem contra os decretos de César.” (Atos 17:6, 7) Já imaginou o medo que aqueles irmãos que eram novos na verdade sentiram? Eles podiam ter começado a perder o zelo no serviço de Jeová. Mas Paulo não queria que isso acontecesse. Apesar de Paulo e Silas terem de sair de lá, eles preocupavam-se com aquela congregação nova. Por isso, Paulo disse o seguinte: ‘Achámos melhor enviar-vos Timóteo, nosso irmão, a fim de vos firmar e consolar no que se refere à vossa fé, para que ninguém seja abalado por causa destas tribulações.’ (1 Tes. 3:2, 3) É provável que o próprio Timóteo tivesse sofrido perseguição na sua cidade, Listra. Mas ele viu como Paulo encorajou os irmãos ali. Sem dúvida, ter visto como Jeová cuidou das coisas ajudou Timóteo a encorajar os irmãos e a garantir-lhes que tudo iria correr bem. — Atos 14:8, 19-22; Heb. 12:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão chamado Bryant foi ajudado por um ancião?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outra coisa fez Paulo para fortalecer os irmãos? Quando Paulo e Barnabé visitaram novamente as congregações em Listra, Icónio e Antioquia, ‘designaram anciãos em cada congregação’. (Atos 14:21-23) Sem dúvida, aqueles anciãos ajudaram muito as congregações, assim como acontece hoje em dia. Veja o que um irmão chamado Bryant diz: “Quando eu tinha 15 anos, o meu pai abandonou a família, e a minha mãe foi desassociada. Senti-me sozinho e muito desanimado.” O que é que o ajudou a enfrentar essa situação difícil? Ele diz: “Um ancião chamado Tony conversava muito comigo nas reuniões e noutras ocasiões. Ele falava do exemplo de pessoas que enfrentaram desafios e, mesmo assim, eram felizes. Ele leu-me o Salmo 27:10 e lembrou-me do exemplo de Ezequias, que foi fiel a Jeová, apesar de ter um pai que não foi um bom exemplo.” Como é que tudo isso ajudou Bryant? Ele diz: “O encorajamento que o irmão Tony me deu ajudou-me a entrar no serviço de tempo integral.” Anciãos, fiquem atentos a irmãos que precisam de ser encorajados com uma “boa palavra”. — Pro. 12:25.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo disse para encorajar os irmãos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para encorajar os irmãos, Paulo falou de ‘uma nuvem grande de testemunhas’. Ele estava a falar de servos fiéis do passado que conseguiram vencer vários desafios com a ajuda de Jeová. (Heb. 12:1) Paulo sabia que a história de vida desses servos fiéis podia ajudar os irmãos a terem mais coragem e a manterem o foco no que era mais importante, a “cidade do Deus vivente”. (Heb. 12:22) Acontece o mesmo hoje. Sentimo-nos encorajados ao ler sobre servos do passado que Jeová ajudou – como Gideão, Baraque, David, Samuel e muitos outros. (Heb. 11:32-35) E exemplos de fé dos nossos dias também podem encorajar-nos. Na sede mundial, recebemos muitas cartas de irmãos que dizem como a sua fé foi fortalecida depois de lerem biografias de servos de Jeová dos nossos tempos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO ENSINOU OS SEUS IRMÃOS A SEREM PACÍFICOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do conselho de Paulo em Romanos 14:19-21?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós edificamos os nossos irmãos e irmãs quando dizemos e fazemos coisas que promovem a paz na congregação. Não podemos deixar que opiniões diferentes nos dividam. Também não queremos insistir nos nossos direitos, caso nenhum princípio da Bíblia esteja a ser violado. Pense no seguinte exemplo. Na época de Paulo, a congregação em Roma era formada por muitos cristãos diferentes, e alguns desses irmãos tinham seguido a Lei mosaica antes de aprenderem a verdade. No entanto, quando a Lei mosaica acabou, a proibição de se comer certos alimentos também acabou. (Mar. 7:19) Por isso, alguns cristãos que antes seguiam a Lei pensavam que não havia nenhum problema em comer qualquer tipo de alimento. Já outros não se sentiam à vontade para fazer isso. Então, a congregação ficou dividida. Mas as palavras de Paulo destacaram como era importante manter a paz. Ele disse: “É melhor não comer carne, nem beber vinho, nem fazer nada que leve o teu irmão a tropeçar.” (Leia Romanos 14:19-21.) Com essas palavras, Paulo ajudou os irmãos a verem como essas discussões prejudicavam os irmãos e a congregação como um todo. Ele estava disposto a abdicar dos seus próprios direitos para evitar que outros tropeçassem. (1 Cor. 9:19-22) Do mesmo modo, nós edificamo-nos uns aos outros e mantemos a paz quando não discutimos sobre assuntos que são de decisão pessoal.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo reagiu quando um desentendimento ameaçou a paz da congregação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo deu um bom exemplo de como manter a paz quando surgem desentendimentos sobre assuntos importantes. Por exemplo, na época dos apóstolos, alguns irmãos insistiam que todos os cristãos que não eram judeus tinham de ser circuncidados. Talvez eles quisessem fazer isso para evitar serem criticados pelos judeus. (Gál. 6:12) Paulo não concordava com isso. No entanto, em vez de insistir na sua opinião, ele foi humilde e pediu ajuda aos apóstolos e anciãos em Jerusalém. (Atos 15:1, 2) A forma como Paulo lidou com a situação ajudou os cristãos a continuarem a ter alegria e paz na congregação. — Atos 15:30, 31.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Paulo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acontecer um desentendimento sério, podemos promover a paz por seguir as orientações daqueles que Jeová designou para cuidar da congregação. Além disso, temos as nossas publicações e as orientações da organização para nos ajudar. Se nos esforçarmos para seguir todas as orientações que recebemos e não criarmos regras nem quisermos que as coisas sejam feitas à nossa maneira, vamos contribuir para a paz da congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo fez para promover a paz da congregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo promovia a paz por se concentrar nas qualidades dos irmãos, não nos defeitos. Por exemplo, no fim da carta aos romanos, Paulo citou o nome de vários irmãos e, na maioria dos casos, fez um comentário positivo sobre eles. Nós podemos imitar o exemplo de Paulo por elogiar sempre as qualidades dos nossos irmãos e irmãs. Fazer isso vai aproximar-nos mais dos nossos irmãos, e toda a congregação vai ficar ainda mais forte.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para manter a paz quando surgirem desentendimentos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podem surgir desentendimentos, mesmo entre cristãos maduros. Foi isso o que aconteceu entre Paulo e o seu amigo Barnabé. Barnabé queria levar Marcos com eles na viagem missionária que iam fazer, mas Paulo não achou uma boa ideia. Então, os dois “tiveram uma forte discussão”, e cada um foi para um lugar diferente. (Atos 15:37-39) Mas, depois disso, Paulo, Barnabé e Marcos fizeram as pazes, porque, para eles, a paz e a união na congregação era algo muito importante. Mais tarde, Paulo falou bem de Barnabé e de Marcos nas suas cartas. (1 Cor. 9:6; Col. 4:10) Nós também precisamos de resolver qualquer diferença que tenhamos com os nossos irmãos e temos de nos esforçar para ver as qualidades deles. Dessa maneira, vamos contribuir para a paz e a união da congregação. — Efé. 4:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO FORTALECEU A FÉ DOS SEUS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns desafios que os nossos irmãos enfrentam hoje?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos edificar os nossos irmãos por ajudá-los a terem uma fé mais forte em Jeová. Alguns irmãos são gozados pelos seus familiares ou colegas de trabalho e de escola. Outros têm dificuldade em perdoar alguém que os magoou. Já outros enfrentam sérios problemas de saúde. E alguns servem a Jeová há anos e estão há muito tempo à espera que o fim chegue. Todos esses desafios podem testar a nossa fé. Mas é interessante notar que alguns cristãos do passado enfrentaram coisas parecidas. O que é que Paulo fez para fortalecer a fé desses irmãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo ajudou alguns irmãos que estavam a ser gozados por causa da sua fé?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo usou as Escrituras para fortalecer a fé dos irmãos. Alguns judeus que se tornaram cristãos talvez achassem difícil responder às críticas dos seus familiares que achavam que o judaísmo era superior ao cristianismo. Mas a carta que Paulo escreveu aos hebreus, com certeza, deve ter encorajado muito aqueles irmãos. (Heb. 1:5, 6; 2:2, 3; 9:24, 25) Eles podiam usar os argumentos de Paulo para dar uma resposta aos opositores. Hoje, nós podemos fazer algo parecido; podemos ajudar os irmãos que são gozados por causa da sua fé a fazer bom uso das nossas publicações para defenderem as suas crenças. Se algum jovem da congregação estiver a ser gozado por acreditar na criação, podemos ajudá-lo a encontrar informações nas brochuras Será Que a Vida Teve Um Criador? e A Origem da Vida – Cinco Perguntas Que Merecem Resposta.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de Paulo estar sempre ocupado com o serviço de pregação e ensino, o que é que ele fazia?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo incentivou os irmãos a mostrar amor através de “boas obras”. (Heb. 10:24) Paulo ajudou os irmãos não só pelo que dizia, mas também pelo que fazia. Por exemplo, quando os cristãos na Judeia enfrentaram um período de fome, Paulo ajudou-os por distribuir alimentos e outras coisas necessárias. (Atos 11:27-30) Apesar de estar muito ocupado com o trabalho de pregar e ensinar, ele procurava sempre maneiras de ajudar aqueles que estavam a passar necessidade. (Gál. 2:10) O cuidado amoroso de Paulo ajudou os irmãos a confiarem que Jeová cuidaria sempre deles. Da mesma maneira, quando usamos o nosso tempo, energia e habilidades para prestar ajuda humanitária, fortalecemos a fé dos nossos irmãos e irmãs. Também podemos ajudar com os nossos donativos regulares para a obra mundial. Dessas e de outras formas, estamos a ajudar os nossos irmãos a confiarem que Jeová nunca vai abandoná-los.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar os nossos irmãos que estão fracos em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sempre encorajou aqueles que estavam com a fé fraca. Paulo tinha muita compaixão pelos irmãos e falava com eles de maneira carinhosa e positiva. (Heb. 6:9; 10:39) Por exemplo, na sua carta aos hebreus, ele deu alguns conselhos, mas deixou claro que também precisava de aplicar o que estava a dizer. (Heb. 2:1, 3) Assim como Paulo, nós não desistimos de ajudar os irmãos que estão com a fé fraca. Esses irmãos sentem-se encorajados quando mostramos que realmente os amamos e nos importamos com eles. Falar de maneira calma e carinhosa pode encorajar os irmãos muito mais do que imaginamos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo garantiu aos irmãos que Jeová presta atenção a todas as coisas boas que fazemos. (Heb. 10:32-34) Nós podemos imitar o exemplo de Paulo e encorajar um irmão que está fraco espiritualmente. Podemos pedir-lhe para contar como conheceu a verdade, ou perguntar-lhe se ele já passou por uma situação em que ficou claro que Jeová o ajudou. Depois, podemos garantir-lhe que Jeová não se esqueceu de todo o amor que ele já demonstrou no passado e que Jeová nunca vai abandoná-lo. (Heb. 6:10; 13:5, 6) Este tipo de conversas vai encorajar os nossos irmãos a continuarem a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CONTINUEM A ENCORAJAR-SE UNS AOS OUTROS’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podemos fazer para edificar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Edificar os nossos irmãos pode ser comparado ao trabalho de construção. Quem trabalha em construção acaba por ganhar mais experiência com os anos. Da mesma forma, com o passar do tempo, podemos melhorar no modo como edificamos os irmãos. Uma maneira de ajudar os nossos irmãos a enfrentar provações é por partilhar com eles experiências de pessoas que conseguiram vencer desafios. Além disso, podemos contribuir para a paz por falarmos bem dos outros. Precisamos de nos esforçar para manter a paz quando surgem situações que ameaçam acabar com a união da congregação. Isso envolve fazer as pazes com os nossos irmãos quando surgem desentendimentos. Nós ajudamos toda a congregação a ter uma fé mais forte quando partilhamos pontos importantes da Bíblia com os irmãos, damos ajuda prática e encorajamos os que estão fracos em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que queremos continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos que ajudam em projetos de construção são muito felizes e sentem muita satisfação pelo trabalho que fazem. Nós também podemos sentir alegria e satisfação quando ajudamos a edificar espiritualmente a congregação. Os edifícios que os irmãos constroem não vão durar para sempre, mas edificar os nossos irmãos é diferente, porque os resultados desse trabalho são eternos! Por isso, precisamos de nos ‘continuar a encorajar e a edificar’. — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "ajudar outros a vencer desafios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "manter a paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "fortalecer a fé daqueles que ficaram fracos em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 100 Vamos Ser Hospitaleiros!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A vida neste mundo é muito difícil, e os nossos irmãos sofrem muitos desafios. Mas nós podemos ser uma verdadeira bênção para eles se procurarmos maneiras de edificar e encorajar os nossos irmãos. Para nos ajudar a fazer isso, vamos estudar o exemplo do apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um pai usa uma publicação para ajudar a filha a entender porque é que não celebramos o Natal.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um casal viaja até outra parte do país para prestar ajuda humanitária.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um ancião visita um irmão que está fraco em sentido espiritual. O ancião mostra-lhe algumas fotografias de quando cursaram juntos a Escola de Pioneiros há alguns anos. Isso faz o irmão lembrar-se da alegria que tinha quando servia a Jeová. Com o tempo, ele volta para a congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 agosto pp. 26-31",
            "titulo": "O povo de Jeová ama o que é justo e certo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Felizes os que têm fome e sede de justiça.” — MAT. 5:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 9 Jeová É o Nosso Rei!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que teste de fé é que José enfrentou, e como é que ele reagiu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JOSÉ, filho de Jacó, enfrentou um teste de fé muito difícil. “Deita-te comigo.” Foi isso o que uma mulher disse a José mais do que uma vez. Essa mulher era a esposa de Potifar, o senhor de José. Mas José nunca cedeu à tentação. Talvez alguém pense: ‘Porque é que ele resistiu a essa tentação? Potifar não estava em casa. Além disso, José era um escravo. Sem dúvida, a esposa de Potifar podia dificultar-lhe muito a vida, se ele se recusasse a fazer o que ela queria.’ Mas José não aceitou deitar-se com ela. Porquê? Ele disse: “Como poderia eu cometer esta grande maldade e realmente pecar contra Deus?” — Gén. 39:7-12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José sabia que o adultério era um pecado contra Deus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que José sabia que cometer adultério era uma “grande maldade” aos olhos de Jeová? Só cerca de 200 anos depois é que a Lei mosaica disse: “Não cometas adultério.” (Êxo. 20:14) Mesmo assim, José conhecia a Jeová o suficiente para saber o que ele pensa sobre a imoralidade sexual. Por exemplo, José sabia que Jeová criou o casamento para ser uma união entre duas pessoas, um homem e uma mulher. Além disso, José conhecia a história de como Jeová protegeu a sua bisavó, Sara, em duas ocasiões em que ela correu o perigo de ser violada. Aconteceu algo parecido quando Deus protegeu Rebeca, esposa de Isaque. (Gén. 2:24; 12:14-20; 20:2-7; 26:6-11) José meditou em tudo isso e conseguiu entender o que era certo e errado aos olhos de Deus. Ele amava a Jeová e, por isso, estava decidido a fazer o que era justo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Ama o que é justo e certo aos olhos de Deus? É claro que sim. Mas todos nós somos imperfeitos e, se não tivermos cuidado, o ponto de vista do mundo sobre o que é certo e errado pode acabar por nos influenciar. (Isa. 5:20; Rom. 12:2) Por isso, neste estudo, vamos ver o que significa ser justo aos olhos de Jeová e porque é importante amarmos a justiça. Depois, vamos ver três coisas que podemos fazer para aumentar o nosso amor pelos padrões de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA SER JUSTO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ideia errada é que muitas pessoas têm sobre o que significa ser justo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitas pessoas orgulhosas que julgam os outros e que acham que são melhores do que toda a gente. Elas acham-se justas, ou seja, no direito de dizer o que é certo e errado. Mas Deus não gosta de pessoas assim. Quando Jesus esteve na Terra, ele condenou os líderes religiosos porque eles criavam os seus próprios padrões de justiça. (Ecl. 7:16; Luc. 16:15) Uma pessoa verdadeiramente justa não se acha melhor do que os outros nem cria os seus próprios padrões do que é certo e errado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a Bíblia, o que significa ser justo? Dê alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A qualidade da justiça é muito bonita. Para explicar isso de forma simples, uma pessoa justa é alguém que faz o que é certo aos olhos de Jeová. Na Bíblia, a ideia de “justiça” está relacionada com viver de acordo com os padrões de Jeová. Por exemplo, Jeová mandou os comerciantes usarem um ‘peso justo’. (Deut. 25:15) Na língua original em que esse texto foi escrito, a palavra “justo” também pode significar “honesto”. Isso mostra que um cristão que quer ser justo aos olhos de Deus também precisa de ser honesto no trabalho ou nos tratos comerciais. Um homem que ama a justiça odeia ver alguém ser tratado de modo injusto. E uma pessoa que realmente é justa leva em conta o que Jeová pensa sobre as decisões que ela toma, e faz isso porque quer agradar a Jeová plenamente. — Col. 1:10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar que Jeová é o único que pode decidir o que é justo? (Isaías 55:8, 9)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia descreve Jeová como a fonte da verdadeira justiça. Por isso, ele é chamado “a morada de justiça”. (Jer. 50:7) Foi Jeová que criou tudo o que existe e, por isso, ele é o único que pode decidir o que é justo. É verdade que, por causa da nossa imperfeição, às vezes é difícil entendermos por que motivo Jeová diz que algo é certo ou errado. Mas podemos ter a certeza de que Jeová sabe muito bem o que está a fazer porque ele é perfeito. (Pro. 14:12; leia Isaías 55:8, 9.) Mesmo sendo imperfeitos, nós fomos criados à imagem de Deus e, por isso, temos a capacidade de viver de acordo com os padrões que ele estabeleceu. (Gén. 1:27) Nós esforçamo-nos muito para imitar a Jeová e fazer a vontade dele, porque amamos o nosso Deus. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de seguir os padrões de Jeová, e que exemplos ilustram isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguir os padrões de Jeová é muito bom para nós. Consegue perceber porquê? Pense nestes exemplos: se cada empresa de construção decidisse inventar o seu próprio padrão de medidas, seria uma grande confusão. E se cada médico decidisse inventar o seu próprio modo de tratar as doenças, isso poderia resultar na morte de doentes. Estes exemplos ajudam-nos a entender que seguir padrões é uma proteção para nós. Da mesma forma, seguir os padrões do que Jeová diz que é certo e errado protege-nos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que aqueles que fazem o que é certo vão ter no futuro?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová vai abençoar aqueles que vivem de acordo com os seus padrões. Ele prometeu: “Os justos possuirão a terra e viverão nela para sempre.” (Sal. 37:29) Consegue imaginar a união, paz e felicidade que teremos quando todos viverem de acordo com os padrões justos de Jeová? Jeová quer que você tenha uma vida assim. Certamente, todos nós temos bons motivos para amar a justiça de Jeová! Mas como podemos aumentar o nosso amor pelo que Jeová diz que é certo? Vamos ver três coisas que podemos fazer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS AUMENTAR O NOSSO AMOR PELOS PADRÕES DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a amar os padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro: ame quem criou os padrões do que é certo e errado. Se quisermos amar os padrões justos de Jeová, primeiro, temos de aumentar o nosso amor por ele. Quanto mais amarmos a Jeová, mais fácil será viver de uma maneira justa aos olhos dele. Se Adão e Eva realmente tivessem amado a Jeová, eles nunca lhe teriam desobedecido. — Gén. 3:1-6, 16-19.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Abraão a entender melhor como Jeová pensa?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não queremos cometer o mesmo erro que Adão e Eva cometeram. Para isso não acontecer, temos de continuar a aprender sobre Jeová, a admirar as suas qualidades e a esforçar-nos para entender o seu modo de pensar. Fazer isso vai ajudar-nos a aumentar o nosso amor por Jeová. Pense no exemplo de Abraão. Ele amava profundamente a Jeová. Mesmo quando não entendia bem as decisões de Jeová, ele não tinha uma atitude rebelde. Muito pelo contrário, ele esforçava-se para conhecer melhor a Jeová. Isso ficou claro quando Jeová decidiu destruir Sodoma e Gomorra. Quando Abraão soube disso, ficou com medo de que “o Juiz de toda a terra” destruísse pessoas justas juntamente com as más. Para Abraão, Deus nunca faria uma coisa dessas. Por isso, ele humildemente fez várias perguntas a Jeová. E Jeová, pacientemente, respondeu a cada uma delas. Finalmente, Abraão conseguiu entender que Jeová vê o coração de cada humano e que ele nunca vai punir uma pessoa inocente juntamente com uma pessoa má. — Gén. 18:20-32.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Abraão mostrou que amava a Jeová e confiava nele?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A conversa que Abraão teve com Jeová sobre as cidades de Sodoma e Gomorra teve um grande impacto naquele servo humilde. Ele passou a respeitar e a amar a Jeová ainda mais. Anos depois, a confiança de Abraão em Jeová foi testada novamente. Jeová pediu-lhe para sacrificar o seu querido filho, Isaque. No entanto, naquela ocasião, Abraão já conhecia melhor o seu Deus e, por isso, não lhe fez nenhuma pergunta. Abraão simplesmente fez o que Jeová lhe pediu. Apesar disso, conseguimos imaginar como Abraão deve ter ficado com o coração apertado! Provavelmente, ele pensou muito sobre o que já tinha aprendido sobre Jeová. Ele sabia que Jeová nunca ia fazer uma coisa injusta ou desamorosa. A Bíblia diz que Abraão acreditava que Jeová poderia ressuscitar Isaque. (Heb. 11:17-19) Abraão deve ter chegado a essa conclusão porque Jeová lhe tinha prometido que Isaque iria ser o pai de uma nação e, até então, Isaque não tinha nenhum filho. Abraão amava a Jeová e confiava que ele faria sempre o que é certo. Mesmo sendo muito difícil, Abraão obedeceu. — Gén. 22:1-12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Abraão? (Salmo 73:28)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar Abraão? Assim como Abraão, precisamos de continuar a aprender sobre Jeová. Dessa forma, o nosso amor por Jeová vai aumentar e vamos achegar-nos ainda mais a ele. (Leia o Salmo 73:28.) Além disso, a nossa consciência vai ser treinada para pensarmos como Jeová pensa. (Heb. 5:14) Dessa maneira, quando alguma tentação aparecer, vamos conseguir resistir. Nós vamos odiar a simples ideia de fazer algo que deixe Jeová triste ou que prejudique a nossa amizade com ele. Mas o que mais podemos fazer para mostrar que amamos a justiça de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos? (Provérbios 15:9)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo: esforce-se para amar cada vez mais a justiça. Se quisermos fortalecer um músculo, temos de fazer exercícios regularmente. Da mesma forma, se quisermos desenvolver amor pelos padrões justos de Jeová, temos de nos empenhar, isto é, temos de nos esforçar muito. E precisamos de fazer isso todos os dias. Mas é claro que Jeová é razoável e não exige mais do que podemos fazer. (Sal. 103:14) Ele garante-nos que “ama quem se empenha pela justiça”. (Leia Provérbios 15:9.) Quando temos um alvo espiritual, fazemos o máximo para o alcançar. É isso o que temos de fazer quando nos empenhamos pela justiça. Jeová, com muita paciência, vai ajudar-nos a progredir cada vez mais. — Sal. 84:5, 7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é “a couraça da justiça”, e porque precisamos dela?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová amorosamente lembra-nos que fazer o que ele pede não é algo pesado. (1 João 5:3) Na verdade, o que ele pede serve de proteção. Nós sabemos que precisamos de proteção todos os dias. Lembra-se da armadura espiritual de que o apóstolo Paulo falou? (Efé. 6:14-18) Que parte da armadura protegia o coração de um cristão? Era “a couraça da justiça”, que representa os padrões justos de Jeová. Da mesma forma que uma couraça protegia o coração de um soldado, os padrões justos de Jeová protegem o nosso coração figurativo, ou seja, quem realmente somos no íntimo. Por isso, esforce-se para que a couraça da justiça faça parte da sua armadura espiritual! — Pro. 4:23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo pode usar a couraça da justiça?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode usar a couraça da justiça? Por seguir os padrões de Jeová nas decisões que toma no dia a dia. Quando você decide sobre o que vai conversar, que música vai ouvir, que filme vai ver ou que livro vai ler, seria bom perguntar-se: ‘O que é que Jeová pensa disto? Como é que isto vai afetar o meu coração? Será que incentiva coisas que Jeová considera injustas, como imoralidade, violência, ganância e egoísmo?’ (Fil. 4:8) Se as suas escolhas estiverem de acordo com a vontade de Jeová, com certeza, o seu coração vai ser protegido de más influências.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Isaías 48:18 nos ajuda a ver que podemos viver de acordo com os padrões de Jeová para sempre?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Preocupa-o não conseguir seguir os padrões justos de Jeová dia após dia, ano após ano? Veja uma comparação que Jeová fez em Isaías 48:18. (Leia.) Jeová prometeu que a nossa justiça pode ser “como as ondas do mar”. Como assim? Imagine que está na praia a olhar para a imensidão do mar. Você observa as ondas a irem e virem sem parar. Nesse cenário tão calmo, acharia que as ondas um dia simplesmente iriam acabar? Claro que não! Você sabe que aquela praia sempre teve ondas e sempre vai ter.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, a sua justiça pode durar para sempre, assim como as ondas do mar. Quando tiver de tomar uma decisão, primeiro, pense no que Jeová gostaria que você fizesse. Depois, aja de acordo com a sua decisão. Mesmo que seja uma decisão difícil, o seu amoroso Pai celestial vai estar sempre ao seu lado e vai dar-lhe a força e a ajuda necessárias para que continue firme e consiga fazer o que é certo todos os dias. — Isa. 40:29-31.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não podemos julgar os outros com base nos nossos próprios padrões?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro: deixe que Jeová julgue as pessoas. Nós esforçamo-nos muito para viver de acordo com os padrões justos de Jeová. Mas precisamos de ter cuidado para não comparar o que fazemos com o que os outros fazem e achar que somos melhores do que eles. Não podemos julgar os outros com base nos nossos próprios padrões. Precisamos de nos lembrar que só Jeová é “o Juiz de toda a terra”. (Gén. 18:25) Jeová não nos deu o direito de julgar os outros. Foi por isso que Jesus disse: “Parem de julgar, para que não sejam julgados.” — Mat. 7:1.b",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José mostrou que confiava na maneira de Jeová julgar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense novamente no exemplo de José. Ele não julgou os outros, mesmo aqueles que o trataram de forma cruel. Os seus irmãos maltrataram-no, venderam-no como escravo e convenceram Jacó, o pai deles, de que José estava morto. Anos depois, José reencontrou a sua família. Mas agora José tinha muita autoridade. Ele poderia julgar severamente os seus irmãos e vingar-se deles. Os irmãos de José ficaram com medo de que ele fizesse isso, apesar de estarem sinceramente arrependidos do que fizeram. Mas José tranquilizou-os, dizendo: “Não tenham medo. Será que eu estou no lugar de Deus?” (Gén. 37:18-20, 27, 28, 31-35; 50:15-21) José sabia que só Jeová tem o direito de julgar os outros.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não queremos fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como José, nós deixamos Jeová julgar os assuntos. Não conseguimos ler os corações; por isso, não sabemos o que motivou um irmão ou uma irmã a agir de certa forma. Só Jeová consegue ‘examinar as motivações’. (Pro. 16:2) Ele ama todas as pessoas, de qualquer cultura ou país. E Jeová incentiva-nos a ‘abrir amplamente o nosso coração’. (2 Cor. 6:13) Nós esforçamo-nos para amar todos os nossos irmãos. Por isso, não queremos julgá-los.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também não queremos julgar aqueles que não servem a Jeová. (1 Tim. 2:3, 4) Por exemplo, será que você julgaria um familiar seu por dizer: “ele nunca vai aceitar a verdade”? É claro que não. Você sabe que isso seria muita arrogância da sua parte. Afinal, Jeová está a dar “a todos, em toda a parte”, a oportunidade de se arrependerem. (Atos 17:30) Lembre-se: para Jeová, aqueles que se acham mais justos do que os outros são, na verdade, injustos.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você está decidido a amar o que é justo?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tivermos amor pelos padrões justos de Jeová, vamos ser mais felizes e o nosso bom exemplo vai ajudar os irmãos a aproximarem-se mais de nós e de Jeová. Nunca queremos deixar de ter “fome e sede de justiça”. (Mat. 5:6) Lembre-se de que Jeová vê todo o esforço que você faz para lhe agradar e fazer o que é certo. As pessoas estão cada vez mais longe dos padrões justos de Jeová. Mas você pode ter a certeza de uma coisa: “Jeová ama os justos.” — Sal. 146:8.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a justiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que nos beneficiamos de seguir os padrões justos de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos fortalecer o nosso amor pelos padrões justos de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a No mundo em que vivemos é difícil encontrar pessoas justas. Mas, mesmo assim, existem milhões de pessoas que fazem o que Jeová diz que é certo. Com certeza, você é uma dessas pessoas. Você esforça-se para ser justo porque ama o Deus da justiça, Jeová. Mas como pode desenvolver amor pela justiça de Deus? Neste estudo, vamos ver o que é a justiça e porque é importante amarmos essa qualidade. Também veremos alguns passos que podemos dar para aumentar o nosso amor pela justiça.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Às vezes, os anciãos precisam de julgar assuntos que envolvem pecados sérios. (1 Cor. 5:11; 6:5; Tia. 5:14, 15) Mas eles têm de ser humildes e reconhecer que não podem ler corações, e que estão a julgar para Jeová. (Veja também 2 Crónicas 19:6.) Eles tomam decisões por levar em conta a maneira razoável, misericordiosa e justa de Jeová julgar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 agosto p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Decidimos simplificar a nossa vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Madián e Marcela viram que serem compradores compulsivos e terem uma grande dívida lhes causava muito stress, mas ensinar as pessoas sobre Deus trouxe-lhes verdadeira felicidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS ASSUNTOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fenómenos climatéricos extremos – Será que a Bíblia pode ajudar-nos a saber o que fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os conselhos da Bíblia podem ajudá-lo antes, durante e depois de um fenómeno climatérico extremo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que os pais precisam de saber sobre infantários",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao decidir com quem vão deixar os seus filhos, os pais devem analisar as vantagens e desvantagens de cada opção. Este artigo pode ajudá-lo a decidir.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}