{
    "artigos": [
        {
            "referencia": "w18 janeiro pp. 3-6",
            "titulo": "Eles ofereceram-se – em Madagáscar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "UMA pioneira de 27 anos chamada Sylviana diz: “Eu conheço vários irmãos que se mudaram para servir onde há mais necessidade. Quando eles contavam como era a pregação, eu ficava com muita vontade de ter a alegria que eles tinham. Só que eu achava que, para mim, isso era impossível.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já alguma vez se sentiu como Sylviana? Muitos também têm vontade de servir onde há mais necessidade, mas perguntam-se se algum dia vão alcançar esse alvo. Se for esse o seu caso, não desanime! Com a ajuda de Jeová, muitos conseguiram ultrapassar obstáculos e fazer mais na pregação. Para saber como Jeová ajudou alguns desses irmãos, vamos fazer uma visita a Madagáscar, a quarta maior ilha do mundo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos últimos dez anos, mais de 70 pioneiros e publicadores zelosos mudaram-se para servir nessa ilha de África.a O território em Madagáscar é produtivo, e muitas pessoas respeitam a Bíblia. Vários publicadores locais também decidiram mudar-se para outras regiões do país. Vamos ver as histórias de alguns desses irmãos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ULTRAPASSARAM O MEDO E AS DIFICULDADES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Louis e Perrine, um casal de 30 e poucos anos, mudaram-se de França para Madagáscar. Já há alguns anos que eles pensavam em apoiar a obra noutro país, mas Perrine tinha medo de se mudar. Ela diz: “Eu tinha medo de ir para um lugar desconhecido. Ficava ansiosa de pensar em deixar para trás a família, a congregação, o nosso apartamento, a nossa rotina e os lugares que conhecíamos. A minha maior dificuldade eram as minhas preocupações.” No entanto, em 2012, Perrine ganhou coragem. Então, ela e Louis mudaram-se para Madagáscar. Será que Perrine se arrependeu dessa decisão? Ela diz: “Mudar para cá e ver Jeová a cuidar de nós fortaleceu muito a nossa fé.” Louis diz: “Imaginem, no nosso primeiro Memorial em Madagáscar, dez dos nossos estudantes da Bíblia estavam presentes!”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que os ajudou a ter forças para continuar a servir em Madagáscar, mesmo quando tiveram de enfrentar problemas? Eles oraram muito e pediram a Jeová força para perseverar. (Fil. 4:13) Louis conta: “Nós vimos Jeová a responder às nossas orações e a dar-nos paz. Ele ajudou-nos a concentrarmo-nos nas alegrias que estávamos a ter. Além disso, alguns amigos de França mandaram-nos e-mails e cartas, incentivando-nos a não desistir.” — Fil. 4:6, 7; 2 Cor. 4:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová abençoou muito a perseverança deste casal. Louis diz: “Em outubro de 2014, fizemos a Escola Bíblica para Casais Cristãos, em França. Nunca nos esqueceremos desse presente que Jeová nos deu.”b Na formatura, Louis e Perrine tiveram a alegria de serem redesignados para Madagáscar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VAMOS FICAR MUITO ORGULHOSOS DE VOCÊS!”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Didier e Nadine, de França, tinham mais de 50 anos quando se mudaram para Madagáscar em 2010. Didier conta: “Eu e a Nadine servimos como pioneiros quando éramos jovens. Depois, criámos três filhos. Quando eles se tornaram adultos, começámos a pensar em servir noutro país.” Nadine conta: “Quando eu pensava em morar longe dos meus filhos, sentia um aperto no coração. Mas eles disseram-nos: ‘Se forem apoiar a obra noutro país, vamos ficar muito orgulhosos de vocês.’ Isso deu-nos força para fazer essa mudança. Hoje, apesar de morarmos longe deles, falamos com frequência, e isso deixa-nos muito felizes.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro desafio para Didier e Nadine foi aprender malgaxe. Com um sorriso no rosto, Nadine diz: “Já não temos 20 anos!” O que os ajudou? No início, ficaram numa congregação de língua francesa. Depois, quando conseguiram tirar mais tempo para aprender o idioma, mudaram-se para uma congregação de língua malgaxe. Nadine conta: “Na pregação, encontramos muitas pessoas que gostam de estudar a Bíblia. Elas até nos agradecem quando vamos a sua casa. Ser pioneira aqui é tão bom que, no início, eu achava que estava a sonhar. Todas as manhãs, penso: ‘Que bom, hoje vou pregar!’”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Didier lembra-se de quando estava a começar a aprender malgaxe. Ele conta: “Eu estava a fazer uma parte na reunião, mas não conseguia entender as respostas dos irmãos. Eu só dizia: ‘Obrigado.’ Então, uma irmã deu um comentário e, depois de eu agradecer, alguns irmãos sentados atrás dela começaram a fazer-me sinal para me avisarem de que a resposta não estava certa. Logo a seguir, pedi a outro irmão para comentar, e ele deu a resposta certa – quer dizer, espero eu!”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELA ACEITOU O CONVITE",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "No congresso de 2005, Thierry e Nadia assistiram ao drama “Empenhe-se por Alvos Que Honram a Deus”. Este drama, baseado no relato bíblico de Timóteo, tocou o coração deles e fez com que ficassem ainda com mais vontade de servir onde há necessidade. Thierry diz: “No fim do drama, enquanto batíamos palmas, virei-me para a minha esposa e perguntei: ‘E então? Para onde é que vamos?’ Ela respondeu: ‘Eu estava a pensar na mesma coisa!’” Pouco tempo depois, eles começaram a fazer planos para alcançar esse alvo. Nadia diz: “Gradualmente, fomo-nos desfazendo das nossas coisas até que tudo o que tínhamos cabia em quatro malas!”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles mudaram-se para Madagáscar em 2006 e têm gostado muito da pregação. Nadia diz: “Pregar aqui deixa-nos muito felizes; as pessoas são muito simpáticas.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, seis anos depois, este casal enfrentou um grande desafio. A mãe de Nadia, Marie-Madeleine, que morava em França, sofreu uma queda. Ela partiu o braço e feriu a cabeça. Depois de conversarem com os médicos dela, Nadia e Thierry convidaram-na para ir morar com eles em Madagáscar. Apesar de já ter 80 anos naquela época, ela aceitou o convite! O que é que Marie-Madeleine achou dessa mudança? Ela diz: “A adaptação é um pouco difícil e eu tenho várias limitações, mas sinto-me muito útil na congregação. E o que me deixa mais feliz é saber que, com a minha mudança para cá, a minha filha e o meu genro podem continuar neste território tão produtivo.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“JEOVÁ AJUDOU-ME NO MOMENTO CERTO”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Riana é um irmão de 22 anos que cresceu em Alaotra Mangoro, uma região agrícola fértil no leste do país. Ele era um bom aluno e queria ir para a universidade. Mas, depois de estudar a Bíblia, Riana mudou de ideias. Ele diz: “Esforcei-me muito para terminar o ensino secundário mais cedo e prometi a Jeová que, se eu passasse nos exames, ia ser pioneiro.” Após o ensino secundário, Riana conseguiu um emprego em part-time e foi morar com um pioneiro para dividir a renda. Assim, ele conseguiu cumprir a sua promessa de se tornar pioneiro. Ele diz: “Esta foi a melhor decisão que tomei.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os familiares de Riana não gostaram dessa decisão porque queriam que ele arranjasse um bom emprego. Riana diz: “O meu pai, o meu tio e a minha tia-avó diziam que eu devia ir para a universidade. Mas eu não queria deixar de ser pioneiro.” Passado algum tempo, Riana quis mudar-se para um território onde havia mais necessidade. O que o fez ter esse alvo? Ele conta: “Um dia, entraram ladrões na nossa casa e roubaram muitas das nossas coisas. Isso fez-me pensar no que Jesus disse sobre acumular tesouros no céu. Decidi continuar a esforçar-me para ser rico em sentido espiritual.” (Mat. 6:19, 20) Então, Riana mudou-se para uma região no extremo sul do país, onde vive o povo antandroy. Essa região é castigada pela seca e fica a cerca de 1300 quilómetros de onde ele morava. Porque é que Riana se quis mudar para lá?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um mês antes do assalto, Riana tinha começado a estudar a Bíblia com dois homens do povo antandroy. Ele aprendeu algumas expressões em tandroy, a língua falada por esse povo. Visto que muitos desse povo nunca tinham ouvido falar sobre Jeová, Riana ficou com vontade de pregar ao povo antandroy. Por isso, orou a pedir ajuda para alcançar esse alvo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que Riana se mudou, enfrentou um obstáculo. Ele não conseguia emprego. Um homem disse-lhe: “O que é que veio para aqui fazer? As pessoas daqui vão procurar emprego no lugar de onde você veio.” Duas semanas depois, Riana foi a um congresso noutra região. Ele estava quase sem dinheiro e não sabia o que fazer. No último dia do congresso, um irmão colocou algo no bolso do casaco de Riana. Era uma quantia de dinheiro suficiente para ele voltar para a região do povo antandroy e começar um pequeno negócio de venda de iogurtes. Riana diz: “Jeová ajudou-me no momento certo. E fiquei feliz por poder continuar a ajudar pessoas que ainda não tinham ouvido falar de Jeová.” Riana tinha muito trabalho na congregação. Ele diz: “A cada duas semanas, eu fazia um discurso público. Senti que Jeová me estava a treinar por meio da organização dele.” Muitos do povo antandroy querem aprender sobre Jeová, e Riana continua a pregar nesse território.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELA FOI ABENÇOADA",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová promete que “todo aquele que procurar uma bênção para si mesmo na terra será abençoado pelo Deus da verdade”. (Isa. 65:16) Quando nos esforçamos para fazer mais na pregação, podemos ter a certeza de que Jeová vai abençoar-nos. Veja o exemplo de Sylviana, mencionada no início do artigo. Ela queria mudar-se para apoiar um território, mas achava que isso era impossível. Porque é que ela pensava assim? Ela diz: “Uma das minhas pernas é nove centímetros mais curta do que a outra. Por isso, eu coxeio ao andar e canso-me com facilidade.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar disso, em 2014, Sylviana e Sylvie Ann, uma jovem pioneira da congregação dela, mudaram-se para uma pequena cidade a 85 quilómetros de onde moravam. Finalmente, Sylviana realizou o seu sonho e foi muito abençoada. Ela diz: “Depois de apenas um ano nessa cidade, Doratine, uma jovem mãe que estudou a Bíblia comigo, batizou-se.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTOU CONTIGO”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estas histórias mostram que, quando ultrapassamos obstáculos para fazer mais na pregação, Jeová cumpre a promessa que fez aos seus servos: “Não tenhas medo, pois estou contigo [...]. Vou fortalecer-te, sim, vou ajudar-te.” (Isa. 41:10) Sentir a ajuda de Jeová fortalece a nossa amizade com ele. Além disso, fazer mais na pregação, tanto na nossa região como noutro país, prepara-nos para o trabalho que vamos fazer no novo mundo. Didier, já mencionado, disse: “Servir onde há mais necessidade é um ótimo treino para o futuro!” Esperamos que muitos outros irmãos recebam este treino maravilhoso!",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Esses irmãos vieram de 11 locais: Alemanha, Canadá, Estados Unidos, França, Guadalupe, Luxemburgo, Nova Caledónia, Reino Unido, República Checa, Suécia e Suíça.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Esta escola, agora, chama-se Escola para Evangelizadores do Reino. Quem preenche os requisitos e está no serviço de tempo integral noutro país pode cursar a escola no seu país de origem ou noutro país em que a escola seja realizada na sua língua materna.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Alguém que se mudou para apoiar um território com mais necessidade é encorajado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ajude os que se mudaram para apoiar um território com mais necessidade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mantenha contacto com os que se mudaram da sua congregação para apoiar um território. Pergunte-lhes como estão e como tem corrido a pregação. — Pro. 17:17; 25:25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Se puder, ajude esses irmãos a encontrarem um trabalho à distância. Assim, eles vão poder continuar a apoiar o território. Ou talvez possa oferecer-lhes trabalho quando voltarem temporariamente ao seu país de origem. — Atos 18:1-3.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Se for possível, dê-lhes hospedagem quando eles voltarem ao seu país para trabalhar ou fazer uma visita. — 3 João 5-8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Se alguns irmãos se mudaram para apoiar a sua congregação, mostre que dá valor ao que eles fazem. Elogie os esforços deles para aprenderem a língua da congregação. Pergunte-lhes pela família. Convide-os para fazerem coisas consigo. Faça com que se sintam em casa. — Mat. 19:29.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 janeiro pp. 7-11",
            "titulo": "“Ele dá poder ao cansado”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Texto do ano para 2018: “Os que esperam em Jeová recuperarão as forças.” — ISA. 40:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 3 e 47",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES TEXTOS NOS AJUDAM A ENTENDER O TEXTO DO ANO?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Isaías 40:26",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 11:28-30",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Coríntios 12:9, 10",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problemas enfrentamos? (b) Porque é que Jeová fica feliz com os seus servos fiéis? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO sabem, queridos irmãos e irmãs, a vida neste sistema de coisas está cada vez mais difícil. Muitos lutam para conseguir dar às suas famílias não uma vida confortável, mas o básico. Outros enfrentam doenças graves. Ainda outros, apesar de já terem uma certa idade, precisam de cuidar de familiares idosos. E, infelizmente, muitos passam por todos esses problemas ao mesmo tempo! Para enfrentarem isto tudo, vocês gastam muito tempo e dinheiro, e, além disso, ficam emocionalmente esgotados. Jeová fica muito feliz ao olhar para vocês! Ele vê que, apesar de tantos problemas, os seus servos continuam a confiar de todo o coração no futuro que ele promete.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o texto de Isaías 40:29 nos encoraja? (b) Que decisão errada tomaram alguns?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que às vezes, por causa de tantos problemas, sente que está a chegar ao seu limite? Então, não é o único. A Bíblia fala de alguns servos de Jeová que, em certas ocasiões, se sentiram num beco sem saída. (1 Reis 19:4; Jó 7:7) No entanto, eles viram que Deus “dá poder ao cansado”. (Isa. 40:29) Por isso, em vez de desistirem, procuraram a ajuda de Jeová. Saber disso encoraja-nos muito. Contudo, nem todos confiam na ajuda de Jeová. É triste notar que alguns servos de Jeová decidiram que a melhor forma de lidar com os problemas é “fazer uma pausa” na verdade. Para eles, servir a Jeová não é uma bênção, mas um peso a mais na vida. Por isso, alguns pararam de ler a Bíblia, de ir às reuniões e de pregar. Fizeram exatamente o que Satanás queria que fizessem.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos fazer para não deixar Satanás enfraquecer-nos? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O alvo de Satanás é enfraquecer-nos. Ele sabe que, quando lemos a Bíblia e vamos à pregação e às reuniões, somos fortalecidos. Por isso, ele quer impedir-nos de fazer essas coisas. Quando estiver cansado em sentido físico e emocional, não se afaste de Jeová. Pelo contrário, achegue-se ainda mais a ele. Assim, ‘ele o fará firme, ele o fará forte’. (1 Ped. 5:10; Tia. 4:8) Neste estudo, vamos analisar Isaías 40:26-31 e ver como é que Jeová nos pode fortalecer. Também vamos ver duas situações que poderiam desanimar-nos e como podemos lidar com elas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS QUE ESPERAM EM JEOVÁ VÃO RECUPERAR AS FORÇAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o texto de Isaías 40:26 nos ensina?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:26. Ninguém sabe dizer quantas estrelas existem no Universo. Os cientistas acham que só na nossa galáxia existem cerca de 400 mil milhões de estrelas. Jeová dá um nome a cada uma delas. O que é que isso nos ensina? Se Jeová está interessado até nas coisas que não têm vida, como as estrelas, imagine como ele se preocupa consigo, que não foi programado para fazer a vontade dele. Você serve-o por amor! (Sal. 19:1, 3, 14) Jeová sabe absolutamente tudo sobre si. Ele conta ‘até mesmo os cabelos da sua cabeça’. (Mat. 10:30) A Bíblia diz: “Jeová sabe o que os íntegros passam.” (Sal. 37:18) Pode ter a certeza de que Jeová sabe quais são os seus problemas, e pode dar-lhe a força necessária para conseguir perseverar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos a certeza de que Jeová nos pode dar força?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:28. Jeová é a fonte de energia dinâmica. Por exemplo, é ele que dá poder ao sol. O escritor David Bodanis disse que o sol produz a cada segundo uma quantidade de energia equivalente à explosão de muitos milhões de bombas atómicas. Outro investigador acredita que o sol “liberta, num segundo, energia suficiente para sustentar a humanidade por 200 mil anos”. Agora, pense no seguinte: o mesmo Deus que dá poder ao sol promete dar-nos força para lidarmos com qualquer problema!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido é que o jugo de Jesus é suave? (b) O que devemos continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:29. Servir a Jeová traz muita alegria. Jesus disse aos seus seguidores: “Tomem sobre vocês o meu jugo.” E garantiu: “Encontrarão revigoramento para vocês mesmos. Pois o meu jugo é suave e a minha carga é leve.” (Mat. 11:28-30) Em que sentido é que o jugo de Jesus é suave? Quando seguimos as instruções dele, sentimo-nos revigorados, ou seja, fortalecidos. Também conseguimos lidar melhor com os nossos problemas. Às vezes, estamos tão cansados que nem temos vontade de ir às reuniões ou à pregação. No entanto, depois de fazermos essas coisas, sentimo-nos mais fortes. Por isso, devemos continuar a participar na pregação e a assistir a todas as reuniões.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que ir às reuniões e à pregação fortalece-nos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã que sofre de depressão, fadiga crónica e enxaquecas. Com todos esses problemas, é compreensível que às vezes ela ache difícil ir às reuniões. Certa vez, depois de ter feito um grande esforço para ir a uma reunião, essa irmã escreveu: “O discurso era sobre como lidar com o desânimo. O irmão falou de uma maneira tão amorosa que fiquei com lágrimas nos olhos. Aquele discurso fez-me dar mais valor às reuniões.” O esforço que essa irmã fez para ir à reunião valeu a pena!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo quis dizer com as palavras “quando estou fraco, então é que sou poderoso”?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:30. Mesmo que você seja muito bom no que faz, existem coisas que não consegue fazer sozinho. E esta é uma lição que todos devemos aprender. O apóstolo Paulo tinha muitas qualidades, mas havia algumas coisas que ele queria fazer e não conseguia. Quando ele orou sobre isso, Jeová disse: “O meu poder está a ser aperfeiçoado na fraqueza.” Paulo percebeu o ponto. Ele disse: “Quando estou fraco, então é que sou poderoso.” (2 Cor. 12:7-10) O que é que Paulo quis dizer com isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo entendeu que, sozinho, havia muitas coisas que não conseguia fazer. No entanto, Jeová podia dar-lhe força para fazer o que estava além da sua capacidade. O mesmo se passa connosco. Se a nossa força vier de Jeová, nada nos vencerá!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou David a lidar com os desafios que enfrentava?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David enfrentou muitos desafios, mas ele sentiu várias vezes o poder de Jeová. Ele disse: “Com a tua ajuda, posso atacar um bando de saqueadores; com o poder de Deus, posso escalar uma muralha.” (Sal. 18:29) Existem algumas “muralhas”, ou seja, alguns problemas, que só conseguimos “escalar” com a ajuda de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo nos ajuda?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:31. Quando tiver de fazer algo que parece estar além da sua capacidade, lembre-se de que Jeová está disponível 24 horas por dia. Então, ore a pedir “o ajudador, o espírito santo”. (João 14:26) Com a ajuda do espírito santo, vai conseguir ‘voar alto como as águias’. A águia consegue voar a uma grande altitude e durante um longo período sem ficar muito cansada. Como é que ela faz isso? Por aproveitar a ajuda de correntes de ar quente. Quando estiver com um problema, lembre-se das águias e peça a ajuda de Jeová. Por exemplo, uma situação que talvez nos deixe cansados é quando temos um desentendimento com alguém na congregação. Porque é que isso acontece?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podem acontecer desentendimentos entre os irmãos? (b) O que é que a história de José nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, surgem desentendimentos entre os irmãos. Isso acontece porque somos todos imperfeitos. Por isso, é de esperar que de vez em quando um irmão diga ou faça coisas que nos irritam, assim como nós também fazemos coisas que irritam outros. Essa situação difícil dá-nos a oportunidade de mostrar a nossa lealdade a Jeová. Como? Por continuar a servi-lo em união com os nossos irmãos. Jeová ama cada um dos seus servos, apesar das imperfeições deles. Nós devemos fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A história de José ensina-nos muito sobre Jeová. Quando José ainda era novo, os seus irmãos, por pura inveja, venderam-no como escravo e ele foi levado para o Egito. (Gén. 37:28) É claro que Jeová ficou triste ao ver o seu amigo ser tratado daquela maneira. Ainda assim, ele não impediu que essas coisas más acontecessem. Mais tarde, José foi acusado de tentar violar a esposa de Potifar. Por causa dessa mentira, ele foi parar à prisão. Mais uma vez, Jeová não interferiu. O que é que isso nos ensina? Jeová permite que os seus servos passem por provações. Mas ele não nos abandona, como mostra o exemplo de José. A Bíblia diz: “Jeová estava com José, e [...] tornava bem-sucedido tudo o que ele fazia.” — Gén. 39:21-23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ‘deixar a ira’ e o ressentimento é o melhor para nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David também foi muito maltratado. No entanto, esse amigo de Jeová não deixou que o ressentimento o dominasse. Ele escreveu: “Deixa a ira e abandona o furor; não te aborreças e não te voltes para fazer o mal.” (Sal. 37:8) Porque é que ‘deixar a ira’ é o melhor para nós? Acima de tudo, porque, ao fazermos isso, imitamos a Jeová, que “não nos trata de acordo com os nossos pecados”. (Sal. 103:10) Além disso, ‘deixar a ira’ e o ressentimento faz bem à nossa saúde. Ficar furiosos pode causar pressão alta e problemas respiratórios e digestivos. Também pode afetar o pâncreas e o fígado. Quando estamos zangados, é fácil tomar uma decisão errada. E, às vezes, um acesso de ira é seguido por um longo período de depressão. Por outro lado, a Bíblia diz que “o coração calmo é vida para o corpo”. (Pro. 14:30) Então, o que podemos fazer quando um irmão nos magoa? Vamos ver conselhos da Bíblia que nos ajudam.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER QUANDO UM IRMÃO NOS MAGOA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fazer as pazes com um irmão que nos ofendeu?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 4:26. Quando alguém no trabalho ou na escola nos trata mal, não ficamos surpreendidos. No entanto, quando somos maltratados por um irmão da congregação ou por alguém da nossa família, talvez nos sintamos arrasados. Quando isso acontece, o que é que fazemos? Esquecemos o assunto ou deixamos que a mágoa nos corroa por dentro? Se não conseguimos esquecer o que aconteceu, o melhor é seguir o conselho da Bíblia e resolver o assunto o mais rápido possível. Quanto mais tempo ficarmos magoados com uma pessoa, mais difícil vai ser fazer as pazes.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que um irmão o ofendeu e você não consegue ultrapassar isso. Como é que pode fazer as pazes com ele? Primeiro, ore a Jeová e peça-lhe que o ajude a conversar com o irmão de uma maneira que resolva a situação. Tenha em mente que o irmão é um amigo de Jeová. (Sal. 25:14) Jeová ama cada amigo que tem e trata-o com bondade. Ele espera que façamos o mesmo. (Pro. 15:23; Mat. 7:12; Col. 4:6) Não parta do princípio de que o irmão o ofendeu de propósito. Também não descarte a possibilidade de ter alguma culpa no que aconteceu. Além disso, pense bem no que vai dizer. Poderá começar a conversa mais ou menos assim: “Talvez eu esteja a ser demasiado sensível, mas, quando me disseste aquilo ontem, eu senti-me...” Se a conversa não tiver os resultados esperados, tente fazer as pazes noutra ocasião. Entretanto, ore pelo irmão que o ofendeu e peça a Jeová que abençoe esse irmão. Peça também a Jeová para o ajudar a concentrar-se nas qualidades do irmão. Não importa o que aconteça, Jeová vai ficar feliz por ver o seu esforço em fazer as pazes com o amigo dele.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER QUANDO SENTIMOS O PESO DA CULPA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová ajuda uma pessoa que cometeu um pecado grave? (b) Porque é que devemos aceitar a ajuda de Jeová sem demora?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns que cometeram um pecado grave sentem que não merecem servir a Jeová. Infelizmente, a culpa pode ser um peso terrível que a pessoa carrega durante anos. David carregou o peso da culpa durante algum tempo. Ele disse: “Enquanto fiquei calado, os meus ossos definharam-se por eu gemer o dia inteiro. Pois, de dia e de noite, a tua mão pesava sobre mim.” Mas David foi maduro e lidou com esse problema como um homem espiritual. Ele escreveu: “Finalmente confessei-te o meu pecado; [...] e tu perdoaste o meu erro e os meus pecados.” (Sal. 32:3-5) Se tiver cometido um pecado grave, tenha a certeza de que Jeová quer ajudá-lo. Ele faz isso por meio dos anciãos. (Pro. 24:16; Tia. 5:13-15) Por isso, aceite rapidamente a ajuda dele. Lembre-se de que a sua vida eterna está em jogo! Mas e se continuar com a consciência pesada, mesmo depois de o seu pecado já ter sido perdoado? O que pode fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Paulo ajuda os que têm sentimentos de culpa?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas ocasiões, o apóstolo Paulo sentia-se desanimado quando pensava nos erros que tinha cometido no passado. Ele disse: “Sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus.” Apesar disso, ele acrescentou: “Contudo, pela bondade imerecida de Deus, sou o que sou.” (1 Cor. 15:9, 10) Jeová sabia que Paulo era imperfeito, mas, mesmo assim, amava-o e queria que ele soubesse disso. E no seu caso? Arrependeu-se verdadeiramente do que fez? Confessou os seus erros a Jeová e, dependendo da gravidade deles, falou também com os anciãos? Nesse caso, Jeová diz que o perdoa. Não duvide da palavra dele. Em vez disso, aceite o perdão de Jeová! — Isa. 55:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o texto para o ano de 2018? (b) Porque é que esse texto foi bem escolhido?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2018, sempre que entrarmos no Salão do Reino, vamos ser lembrados de algo muito importante: “Os que esperam em Jeová recuperarão as forças.” Estas palavras de Isaías 40:31 foram escolhidas para ser o texto do ano. À medida que o fim deste sistema se aproxima, é de esperar que os problemas aumentem. Contudo, Jeová “dá poder ao cansado e enche de vigor aquele que está sem forças”. (Isa. 40:29) Tenha a certeza de que Jeová vai dar-lhe a força de que precisa para continuar a servi-lo sem desistir! — Sal. 55:22; 68:19.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 janeiro pp. 12-16",
            "titulo": "O Memorial une o povo de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Como é bom, como é agradável que irmãos vivam juntos em união!” — SAL. 133:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 18 e 14",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom preparar-se para o Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o Memorial une o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos contribuir para a união do povo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em 2018, que reunião vai unir milhões de pessoas, e porque é que essa é uma ocasião especial? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO DIA 31 de março de 2018, o povo de Deus e muitas outras pessoas interessadas na Bíblia vão reunir-se para a Comemoração da morte de Cristo. Nenhum outro evento une as pessoas de uma maneira tão especial. Porquê? Porque, no dia do Memorial, milhões de pessoas em toda a Terra lembram-se do sacrifício que Jesus fez pelos humanos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Jeová e Jesus ficam muito felizes nesse dia. À medida que o sol se põe, eles observam milhões de pessoas a assistirem a essa reunião especial. No livro de Apocalipse, a Bíblia fala de “uma grande multidão que nenhum homem era capaz de contar, de todas as nações, tribos, povos e línguas”. Essas pessoas diriam com uma voz bem alta: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.” (Apo. 7:9, 10) Todos os anos, é maravilhoso ver Jeová e Jesus receberem essa honra no dia do Memorial.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver as respostas às seguintes perguntas: (1) Como podemos preparar-nos para o Memorial e porque é bom fazer isso? (2) Como é que o Memorial une o povo de Jeová? (3) Como podemos contribuir para a união do povo de Jeová? (4) Quando será o último Memorial?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE PARA O MEMORIAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é importante assistir ao Memorial? As reuniões fazem parte da nossa adoração a Jeová, e o Memorial é a reunião mais importante do ano. Sem dúvida, Jeová e Jesus prestam atenção a quem se esforça para ir ao Memorial. Queremos que eles vejam que nós fazemos tudo o que for possível para estarmos presentes nessa ocasião, a não ser que um problema físico ou outra coisa muito séria nos impeça. Quando mostramos pelas nossas ações que as reuniões são importantes para nós, damos mais motivos a Jeová para manter o nosso nome no seu “livro de recordação”. Nesse livro, também chamado “livro da vida”, estão os nomes das pessoas que vão ganhar a vida eterna. — Mal. 3:16; Apo. 20:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ‘examinar se estamos na fé’?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos preparar-nos para o Memorial por ‘examinarmos se estamos na fé’. (Leia 2 Coríntios 13:5.) Como podemos fazer isso? A melhor maneira é tirar tempo para pensar em como está a nossa relação com Jeová e orar sobre o assunto. Por exemplo, podemos perguntar-nos: ‘Acredito mesmo que a organização de Jeová é a única que faz a vontade dele? Estou a fazer tudo o que posso na pregação das boas novas? Será que as minhas ações mostram que acredito que estamos nos últimos dias e que o governo de Satanás vai acabar? Continuo a confiar em Jeová e em Jesus assim como confiava na época em que me batizei?’ (Mat. 24:14; 2 Tim. 3:1; Heb. 3:14) Meditar nestas perguntas vai ajudar-nos a ver se a nossa fé continua forte.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que precisamos de fazer para ter vida eterna? (b) O que faz certo ancião para se preparar para o Memorial? (c) Como é que você se pode preparar para o Memorial?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de se preparar para o Memorial é ler e meditar em artigos que falam sobre a importância desse evento. (Leia João 3:16; 17:3.) Para termos vida eterna, precisamos de conhecer a Jeová e “exercer fé” em Jesus. Veja o que um irmão que é ancião há muitos anos costuma fazer. Ao longo dos anos, ele tem colecionado artigos da revista A Sentinela que falam sobre o Memorial e o amor de Jeová e Jesus por nós. Depois, umas semanas antes do Memorial, ele relê esses artigos e medita na importância desse evento. De vez em quando, ele acrescenta mais um ou dois artigos à sua coleção. Esse ancião também faz a leitura da Bíblia para a época do Memorial. Ele diz que assim aprende algo novo todos os anos. Ele também sente que isso fortalece o amor dele por Jeová e por Jesus. O que é que acha de fazer algo parecido? Pesquise alguns artigos que podem ajudá-lo a fortalecer a sua amizade com Jeová e com Jesus. De seguida, tire tempo para ler e meditar nesses artigos. Assim, vai preparar-se bem para o Memorial.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MEMORIAL CONTRIBUI PARA A NOSSA UNIÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus pediu numa oração depois da primeira Ceia do Senhor? (b) O que mostra que Jeová respondeu à oração de Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite em que Jesus realizou a primeira Ceia do Senhor, fez uma oração a pedir que os seus seguidores fossem unidos, assim como ele e o seu Pai são. (Leia João 17:20, 21.) Jeová respondeu a essa oração, e agora milhões no mundo inteiro mostram que acreditam que Deus enviou Jesus. Essa ocasião é uma prova clara da união do povo de Deus. Em alguns lugares, é muito raro ver pessoas de raças diferentes a assistirem juntas a uma reunião religiosa. Às vezes, isso até é criticado pelas pessoas em geral. No entanto, para Jeová e Jesus, a nossa união é algo muito precioso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mensagem de esperança é que Jeová deu a Ezequiel?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para o povo de Jeová, a ideia de união não é uma novidade. Jeová já tinha dito que o seu povo seria unido. Veja, por exemplo, o que ele disse a Ezequiel sobre os bastões de Judá e de José. (Leia Ezequiel 37:15-17.) Esta profecia foi explicada nas “Perguntas dos Leitores” da revista A Sentinela de julho de 2016: ‘Jeová deu a Ezequiel uma mensagem de esperança. Jeová prometeu que a nação de Israel voltaria a ser uma só nação depois de voltar para a Terra Prometida. Essa profecia também indicava que o povo de Deus seria unificado no futuro, o que começaria a acontecer durante os últimos dias.’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o cumprimento da profecia de Ezequiel fica evidente durante o Memorial?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O “bastão de Judá” representa os cristãos ungidos, e o “bastão de José” as outras ovelhas, ou seja, pessoas com esperança de viver na Terra. Jeová disse que juntaria esses dois bastões e que eles se tornariam um só na mão dele. (Eze. 37:19) A partir de 1919, Jeová começou a reunir e a organizar os ungidos. Depois, começou a surgir um número cada vez maior de outras ovelhas. Juntos, esses dois grupos transformaram-se em “um só rebanho”. (João 10:16; Zac. 8:23) Eles servem o Rei Jesus Cristo. Nesta profecia, Jeová chama-lhe “meu servo David”. (Eze. 37:24, 25) Todos os anos, durante o Memorial, vemos que esta profecia de Ezequiel se está a cumprir. Nessa ocasião, os ungidos e as outras ovelhas reúnem-se para agradecer a Jeová pelo sacrifício de Jesus. Mas como é que cada um de nós pode contribuir para a união que existe entre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTRIBUA PARA A UNIÃO DO POVO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos contribuir para a união do povo de Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira maneira de contribuir para a união do povo de Jeová é por desenvolver humildade. Quando Jesus estava na Terra, ele disse que os seus seguidores deviam ser humildes. (Mat. 23:12) No mundo de hoje, a maioria das pessoas acha-se muito importante. No entanto, se formos humildes de coração, não nos vamos achar melhores do que os outros. Pelo contrário, vamos ser obedientes e submissos aos irmãos que exercem liderança na congregação. Fazer isso contribui para a união da congregação e, acima de tudo, deixa Jeová feliz. Afinal, a Bíblia diz que “Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes.” — 1 Ped. 5:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pensar no significado do pão e do vinho contribui para a nossa união?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda maneira de contribuir para a união do povo de Jeová é pensar no significado dos emblemas usados no Memorial. Alguns dias antes do Memorial, e especialmente na noite do Memorial, tire tempo para refletir seriamente no que o pão não fermentado e o vinho tinto representam. (1 Cor. 11:23-25) O pão representa o corpo sem pecado de Jesus, e o vinho simboliza o sangue que ele derramou. No entanto, só entender isso não é suficiente. Precisamos de nos lembrar dos sentimentos envolvidos no sacrifício de Jesus. Esse sacrifício foi o maior ato de amor de Jeová por nós, porque ele nos deu a vida do seu Filho. É também o maior ato de amor de Jesus, que voluntariamente deu a sua vida por nós. Quando meditamos nisso, o nosso amor por eles aumenta. Esse amor é como uma cola muito forte: une o povo de Jeová no mundo inteiro.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus mostrou que Jeová espera de nós?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A terceira maneira de contribuir para a união do povo de Jeová é perdoar os nossos irmãos. Ao fazer isso, mostramos gratidão pelo facto de que Jeová perdoa cada um de nós. E sabemos que isso só é possível por causa do sacrifício de Jesus. Para entender a importância de perdoar, leia a ilustração que Jesus contou em Mateus 18:23-34. Depois, pergunte-se: ‘Será que eu procuro pôr em prática o que Jesus ensinou? Trato os irmãos com paciência e tento entender os sentimentos deles? Estou disposto a perdoar os que me magoaram?’ É verdade que alguns pecados são tão graves que é muito difícil para nós, humanos imperfeitos, perdoarmos de coração. No entanto, precisamos de nos lembrar do que Jeová espera de nós. (Leia Mateus 18:35.) Jesus mostrou claramente que devemos perdoar os nossos irmãos quando temos razões válidas para isso. Se não perdoarmos os nossos irmãos, Jeová não nos vai perdoar. Esta ideia faz-nos pensar. Para manter a nossa união, é essencial fazer o que Jesus disse: perdoar os irmãos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que perdoar é importante para a congregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa que nos ajuda a sermos perdoadores é estarmos sempre prontos para fazer as pazes. Assim, a congregação fica unida. O apóstolo Paulo disse que devemos ‘esforçar-nos diligentemente para manter a unidade do espírito, no vínculo unificador da paz’. (Efé. 4:3) Por isso, na época do Memorial, e especialmente na noite do Memorial, pense no modo como trata as pessoas. Pergunte-se: ‘Será que os outros percebem que não costumo guardar rancor? Será que veem que me esforço para ser uma pessoa pacífica e manter a união?’ A época do Memorial é uma boa altura para ver se precisamos de ser mais perdoadores.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quarta maneira de contribuir para a união é imitar a Jeová e mostrar amor. (1 João 4:8) Alguns costumam dizer: “Tenho de os amar porque são meus irmãos, mas não gosto deles.” Será que é correto pensar assim? O apóstolo Paulo escreveu em Efésios 4:2 que devemos ‘suportar-nos uns aos outros em amor’. Existe uma grande diferença entre suportar os irmãos e suportá-los em amor. Na congregação, encontramos todo o tipo de pessoas. Jeová atraiu todas essas pessoas à sua organização. (João 6:44) Se Jeová decidiu atraí-las, é porque merecem o amor dele. E, se elas merecem o amor de Jeová, quem somos nós para dizer que não merecem o nosso amor? Nunca queremos desobedecer à ordem de Jeová de amar todos os irmãos! — 1 João 4:20, 21.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SERÁ O ÚLTIMO MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que será o último Memorial e como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dia, o Memorial vai ser realizado pela última vez. Como sabemos disso? Em 1 Coríntios 11:26, Paulo disse aos cristãos ungidos que, por meio do Memorial, eles ‘proclamam a morte do Senhor, até que ele venha’. Neste texto, a palavra “venha” refere-se à vinda de Cristo no tempo do fim. Na profecia sobre a grande tribulação, Jesus disse: “Aparecerá no céu o sinal do Filho do Homem, e todas as tribos da terra baterão no peito, com pesar, e verão o Filho do Homem vir nas nuvens do céu, com poder e grande glória. E ele enviará os seus anjos com um forte som de trombeta, e eles reunirão os seus escolhidos desde os quatro ventos, de uma extremidade dos céus até à outra extremidade deles.” (Mat. 24:29-31) Este texto diz que Jesus e os anjos vão reunir os escolhidos. Nessa ocasião, todos os ungidos que ainda estão na Terra vão ser levados para o céu. Quando é que isso acontecerá? Depois do começo da grande tribulação, mas antes do Armagedon. A seguir, Jesus, juntamente com os 144 mil, vai destruir todos os governos humanos. (Apo. 17:12-14) O Memorial realizado antes da vinda de Jesus para reunir os ungidos será o último Memorial.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque está determinado a assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, estamos determinados a assistir à Comemoração da morte de Cristo no dia 31 de março de 2018. E queremos orar para que Jeová nos ajude a sempre contribuir para a união do seu povo. (Leia Salmo 133:1.) Lembre-se: um dia, o Memorial vai ser realizado pela última vez. Enquanto esse dia não chega, devemos fazer tudo o que for possível para estarmos presentes no Memorial e sentirmos a união que existe entre o povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w18 janeiro pp. 17-21",
            "titulo": "Porquê ser generoso com aquele que já tem tudo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ó nosso Deus, agradecemos-te e louvamos o teu belo nome.” — 1 CRÓ. 29:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 80 e 50",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová espera que sejamos generosos com ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os servos fiéis do passado apoiavam financeiramente a obra de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a organização de Jeová usa os donativos que fazemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra generosidade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é um Deus generoso. Tudo o que temos foi ele que nos deu. Ele é o dono do ouro, da prata e de todos os outros recursos naturais que existem no nosso planeta. Jeová usa esses recursos para manter a vida na Terra. (Sal. 104:13-15; Ageu 2:8) A Bíblia também mostra que, muitas vezes, Jeová usou os recursos da Terra de modo milagroso para cuidar das necessidades do seu povo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, durante os 40 anos em que os israelitas moraram no deserto, Jeová deu-lhes maná e água. (Êxo. 16:35) Assim, “não lhes faltava nada”. (Nee. 9:20, 21) Além disso, por meio do profeta Eliseu, Jeová fez uma pequena quantidade de azeite multiplicar-se e encher várias vasilhas. Esse milagre ajudou uma viúva a pagar as suas dívidas e ainda a ter dinheiro para cuidar das necessidades dela e dos seus filhos. (2 Reis 4:1-7) Jesus também recebeu poder de Jeová para, de forma milagrosa, providenciar alimentos e, em certa ocasião, até dinheiro. — Mat. 15:35-38; 17:27.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem poder ilimitado para sustentar toda a sua criação na Terra. Mesmo assim, Jeová dá-nos a oportunidade de usar as coisas que temos para apoiar a sua organização. (Êxo. 36:3-7; leia Provérbios 3:9.) Porque é que Jeová espera que sejamos generosos com ele? Como é que os servos fiéis do passado apoiavam financeiramente a obra de Jeová? Atualmente, como é que a organização de Jeová usa os donativos que fazemos? Estas perguntas serão respondidas neste estudo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ SERMOS GENEROSOS COM JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostramos quando somos generosos com Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos generosos com Jeová, mostramos gratidão e amor por ele. Veja o que David disse ao povo de Israel sobre a necessidade de contribuírem para a construção do templo. Ele reconheceu que, quando damos alguma coisa a Jeová, na verdade, estamos apenas a devolver o que ele já nos deu. (Leia 1 Crónicas 29:11-14.) Assim como David, ficamos muito gratos quando paramos para pensar em tudo o que Jeová faz por nós.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia mostra que sermos generosos é uma parte da nossa adoração a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sermos generosos também é uma parte da nossa adoração a Jeová. Numa visão, o apóstolo João ouviu os servos de Jeová no céu dizerem: “Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas e foi por tua vontade que elas vieram à existência e foram criadas.” (Apo. 4:11) Sem dúvida, Jeová merece receber glória e honra. Por isso, queremos dar-lhe o nosso melhor. Deus também disse aos israelitas que deviam participar em três festividades anuais. Essas festividades eram parte da adoração a Jeová naquela época. E a Lei dizia que eles não deviam “comparecer perante Jeová de mãos vazias”. (Deut. 16:16) Do mesmo modo, hoje em dia, parte da nossa adoração envolve sermos generosos com Jeová. Quando fazemos isso, mostramos que damos valor ao trabalho que a organização dele está a fazer.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom ser generoso? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é generoso costuma fazer coisas pelos outros, em vez de apenas esperar receber. Pessoas assim têm uma saúde melhor. Pense numa criança que usa o dinheiro da sua mesada para comprar um presente aos pais. Isso deixa os pais muito felizes! Da mesma forma, quando somos generosos, mostramos que valorizamos tudo o que Jeová faz por nós. Ou pense num pioneiro que ainda mora com os pais e decide ajudar a pagar as despesas da casa. Apesar de os pais talvez não esperarem essa ajuda, aceitam-na porque sabem que é uma maneira de o filho mostrar apreço pelo que os pais fazem por ele. Do mesmo modo, Jeová sabe que a generosidade faz-nos bem. — Leia Provérbios 29:21.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GENEROSIDADE DO POVO DE DEUS NO PASSADO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de como o povo de Deus contribuía (a) quando surgiam necessidades específicas; (b) para apoiar os que estavam na liderança.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que o povo de Deus usou sempre os seus bens materiais para apoiar a adoração verdadeira. Em alguns casos, o povo de Deus contribuía quando surgiam necessidades específicas. Por exemplo, Moisés pediu ao povo que fizesse uma contribuição para a construção do tabernáculo. David fez o mesmo na época da construção do templo. (Êxo. 35:5; 1 Cró. 29:5-9) Nos dias do rei Jeoás, o povo fez donativos para reparar o templo. (2 Reis 12:4, 5) No tempo dos apóstolos, surgiu uma grande fome, e alguns irmãos na Judeia estavam a passar necessidade. Quando outros irmãos souberam disso, decidiram ajudar. Cada um ajudou com o que podia. — Atos 11:27-30.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová também apoiava financeiramente os que estavam na liderança da obra. Por exemplo, os levitas não receberam um território na Terra Prometida, como as outras tribos. Por essa razão, a Lei mosaica dizia que os outros israelitas deviam dar o dízimo, ou a décima parte do que recebiam, aos levitas. Isso ajudava-os a continuarem concentrados no seu trabalho no tabernáculo. (Núm. 18:21) Algo parecido acontecia nos dias de Jesus e dos apóstolos. Eles contavam com a generosidade de algumas “mulheres que os ajudavam, com os seus próprios bens”. — Luc. 8:1-3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De onde vinham as coisas que o povo de Deus doava?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De onde vinham as coisas que o povo de Deus doava? Isso variava muito. Por exemplo, na época da construção do tabernáculo, os israelitas devem ter doado coisas que tinham trazido do Egito. (Êxo. 3:21, 22; 35:22-24) No primeiro século, alguns cristãos que tinham casas e campos vendiam esses bens e doavam o dinheiro aos apóstolos. Então, os apóstolos usavam esses donativos de acordo com as necessidades existentes. (Atos 4:34, 35) Outros costumavam reservar, todas as semanas, algum dinheiro para fazerem donativos. (1 Cor. 16:2) Tanto os que tinham muito como os que tinham pouco apoiavam a obra. — Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GENEROSIDADE DO POVO DE DEUS HOJE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos imitar a generosidade do povo de Jeová no passado? (b) O que acha do seu privilégio de fazer donativos para apoiar a obra do Reino?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, nós também temos a oportunidade de fazer donativos quando surgem necessidades específicas. Por exemplo, talvez a nossa congregação tenha planos de renovar o Salão do Reino ou de construir um novo. Ou a nossa filial talvez precise de uma renovação. Também podemos contribuir para apoiar o nosso congresso ou para ajudar irmãos que foram vítimas de desastres naturais. Os nossos donativos também ajudam a cobrir despesas de irmãos no mundo inteiro que servem como betelitas, missionários, pioneiros especiais e superintendentes viajantes. Além disso, a sua congregação fez uma resolução, escolhendo um valor fixo que é doado todos os meses para o programa mundial de construção de Salões do Reino e Salões de Assembleias. Esses donativos ajudam irmãos em toda a Terra.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos podemos fazer a nossa parte em apoiar a obra que Jeová está a realizar nestes últimos dias. Na maioria das vezes, os nossos donativos são anónimos. De forma discreta, podemos pôr os nossos donativos na caixa de contribuições do Salão do Reino. Também podemos fazer um donativo por meio do site jw.org. Alguns irmãos acham que contribuem pouco e que os seus donativos não fazem muita diferença. No entanto, a verdade é que a maior parte dos donativos vem de pequenas contribuições, não de grandes. Mesmo ao enfrentarem situações económicas difíceis, os nossos irmãos são generosos, assim como os irmãos da Macedónia no passado. Eles viviam em “extrema pobreza”, mas faziam questão de ajudar com os seus donativos. — 2 Cor. 8:1-4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a organização de Jeová faz hoje para que os donativos sejam usados da melhor maneira possível?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Corpo Governante faz o máximo para usar os fundos da organização de modo fiel e prudente. (Mat. 24:45) Eles oram para tomar boas decisões e analisam a melhor forma de usar o dinheiro doado. (Luc. 14:28) No passado, os que cuidavam das contribuições seguiam certos procedimentos para garantir que o dinheiro fosse usado apenas para a obra de Jeová. Por exemplo, Esdras viajou para Jerusalém e levou ouro, prata e outros itens doados pelo rei da Pérsia. Esses donativos, hoje, valeriam mais de 90 milhões de euros (mais de 100 milhões de dólares). Esdras sabia que esses donativos pertenciam a Jeová. Por isso, deu instruções detalhadas para que nada se perdesse durante a perigosa viagem da Pérsia até Jerusalém. (Esd. 8:24-34) Outro exemplo é o do apóstolo Paulo, que recolheu donativos para ajudar os irmãos da Judeia que estavam a passar necessidade. Paulo também se certificou de que os responsáveis pelos donativos fizessem “tudo honestamente, não somente à vista de Jeová, mas também à vista dos homens”. (Leia 2 Coríntios 8:18-21.) A organização de Jeová hoje segue o exemplo de Esdras e de Paulo. Existem muitos procedimentos para garantir que os donativos são recolhidos de modo honesto e usados da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a organização simplificou algumas coisas recentemente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, uma família decide mudar o seu estilo de vida e fazer alguns ajustes para não gastar mais do que ganha. Ou talvez a família queira simplificar a vida para fazer mais para Jeová. O mesmo acontece na organização de Jeová. Nos últimos anos, temos visto muitas novidades. Por causa disso, durante algum tempo os gastos foram mais altos do que os donativos recebidos. Por essa razão, a organização decidiu diminuir as despesas e simplificar algumas coisas. O objetivo destas mudanças é usar da melhor forma possível os donativos que os irmãos fazem.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS SEUS DONATIVOS FAZEM A DIFERENÇA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os nossos donativos estão a ser usados? (b) Que provisões da organização de Jeová já o ajudaram?",
                    "pagina": null,
                    "numero_ref": "14-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns dos que servem a Jeová há muitos anos comentam que nunca viram uma época com tantas novidades na organização. Por exemplo, nos últimos anos, foram lançados o site jw.org e depois o JW Broadcasting. A Tradução do Novo Mundo da Bíblia Sagrada está a ser publicada em cada vez mais línguas. Em 2014 e 2015, tivemos o Congresso Internacional “Continue a Buscar Primeiro o Reino”. Alguns desses congressos foram realizados nos maiores estádios de 14 cidades de várias partes do mundo. Os que assistiram a esses congressos ficaram muito felizes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vários irmãos escrevem a agradecer pelos muitos presentes que têm recebido da organização de Jeová. Veja o que um casal que serve num país da Ásia escreveu: “Nós servimos numa pequena cidade e, às vezes, sentimo-nos sozinhos. Por servirmos num lugar isolado, é fácil esquecermo-nos de que fazemos parte de uma grande organização. Mas, sempre que assistimos aos programas do Broadcasting, lembramo-nos de que somos parte de uma família mundial. Os irmãos daqui gostam muito do Broadcasting. É comum dizerem, depois de verem o programa do mês, que se sentem mais próximos do Corpo Governante. Hoje, mais do que nunca, eles têm orgulho de fazer parte da organização de Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, estão a ser construídos ou renovados cerca de 2500 Salões do Reino em todo o mundo. Veja o que alguns irmãos das Honduras escreveram depois de começarem a usar o seu novo Salão do Reino: “Ficamos muito felizes por fazer parte da família de Jeová e de ter irmãos no mundo inteiro. Com a ajuda de Jeová e dos irmãos, realizámos o nosso sonho de ter um Salão do Reino aqui na região.” É comum ouvir os irmãos dizerem coisas semelhantes quando recebem a Bíblia ou outras publicações na língua deles, quando recebem ajuda depois de um desastre ou quando veem os resultados do testemunho público e metropolitano na região onde moram.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová está a apoiar a sua organização?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De forma geral, as pessoas não entendem como conseguimos realizar a nossa obra apenas por meio de donativos. Veja o exemplo de um diretor de uma grande empresa que visitou uma das nossas gráficas. Ele ficou impressionado ao ver que todo o trabalho é feito por voluntários e que não organizamos eventos para angariar fundos. Ele não conseguia entender como isso era possível. Mas nós sabemos que isso só é possível porque Jeová está a apoiar a sua organização. — Jó 42:2.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABENÇOA QUEM É GENEROSO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová promete a quem apoia a obra do Reino? (b) Como podemos ensinar os nossos filhos ou estudantes a serem generosos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos o privilégio maravilhoso de apoiar a obra do Reino. Ele promete que quem é generoso vai ser abençoado. (Mal. 3:10; leia Provérbios 11:24, 25.) Pessoas generosas são mais felizes, porque “há mais felicidade em dar do que em receber”. (Atos 20:35) Podemos ensinar os nossos filhos ou estudantes da Bíblia a serem generosos e, assim, eles receberão muitas bênçãos. Como podemos fazer isso? Pelas nossas palavras e pelo nosso exemplo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que este estudo o encorajou?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo o que temos foi dado por Jeová. Quando somos generosos com Jeová, mostramos que o amamos e que damos valor a tudo o que ele faz por nós. (1 Cró. 29:17) Como é que os israelitas se sentiram ao contribuírem para a construção do templo? A Bíblia diz: “O povo alegrou-se de fazer estas ofertas voluntárias, pois faziam as ofertas voluntárias a Jeová de pleno coração.” (1 Cró. 29:9) Nós também ficaremos muito felizes se dermos a Jeová um pouco de tudo o que ele generosamente nos dá.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 janeiro pp. 27-31",
            "titulo": "Consegue ver a diferença?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Vocês verão a diferença entre uma pessoa justa e uma pessoa má.’ — MAL. 3:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 127 e 101",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS VAI AJUDAR...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "continuar humildes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "tratar bem todas as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "transformar a nossa personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio enfrenta o povo de Jeová? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITOS médicos e enfermeiros trabalham entre pessoas que têm doenças contagiosas. Eles querem ajudar essas pessoas. Só que, ao mesmo tempo, precisam de se proteger para não serem contaminados. Da mesma maneira, o povo de Deus hoje enfrenta um grande desafio: viver e trabalhar entre pessoas que estão contaminadas com atitudes que desagradam a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestes últimos dias, o mundo está um caos. As pessoas não levam em conta o que Jeová diz ser certo ou errado. Na segunda carta que Paulo escreveu a Timóteo, ele falou de características más que as pessoas que não servem a Deus iam ter. Essas características vão continuar a piorar. (Leia 2 Timóteo 3:1-5, 13.) No início, talvez fiquemos chocados com certas coisas más que vemos no mundo. No entanto, corremos o risco de, com o tempo, sermos influenciados pelo comportamento e pelas atitudes das pessoas à nossa volta. (Pro. 13:20) Por isso, neste estudo vamos falar das características más das pessoas nos últimos dias e ver como o povo de Jeová é diferente. Também vamos ver o que podemos fazer para nos protegermos das atitudes do mundo e, ao mesmo tempo, ajudar outros a conhecer a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem se refere a palavra “homens” em 2 Timóteo 3:2-5?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo escreveu que, ‘nos últimos dias, haveria tempos críticos, difíceis de suportar’. Depois, ele fez uma lista com 19 características más que as pessoas teriam. Esta lista é parecida com a que lemos em Romanos 1:29-31. No entanto, a lista de 2 Timóteo tem algumas expressões que não aparecem mais nenhuma vez nas Escrituras Gregas. Paulo começa a lista por dizer: “Pois os homens [...]”. A palavra “homens” refere-se a homens e mulheres, ou seja, qualquer pessoa que tenha as características más mencionadas na lista. Contudo, Paulo não diz que todas as pessoas teriam essas características. O povo de Jeová seria muito diferente! — Leia Malaquias 3:18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O POVO DE JEOVÁ É HUMILDE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa orgulhosa se sente?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de dizer que as pessoas iam ser extremamente egoístas e afeiçoadas ao dinheiro, Paulo escreveu que muitos seriam presunçosos, arrogantes e cheios de orgulho. Pessoas assim costumam achar que são melhores do que toda a gente. Alguns talvez se sintam assim por causa da sua aparência, da sua posição social, do que sabem fazer ou do dinheiro que têm. Essas pessoas têm o desejo insaciável de serem admiradas e adoradas. Uma obra bíblica diz sobre quem tem muito orgulho: “No seu coração, existe um pequeno altar onde ela se curva para se adorar a si mesma.” A arrogância é uma característica tão feia que nem as pessoas orgulhosas gostam de a ver nos outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de servos fiéis de Jeová que se tornaram orgulhosos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jeová odeia “olhos arrogantes”. (Pro. 6:16, 17) O orgulho impede a pessoa de conhecer a Deus. (Sal. 10:4) É uma característica do Diabo. (1 Tim. 3:6) Infelizmente, até alguns servos leais de Jeová foram contaminados pelo orgulho. Por exemplo, Uzias foi fiel durante muitos anos. Mas a Bíblia diz sobre ele: “Assim que se tornou forte, o seu coração ficou arrogante, para a sua própria ruína, e agiu de maneira infiel contra Jeová, seu Deus, por entrar no templo de Jeová para queimar incenso.” Outro rei que caiu na armadilha do orgulho foi Ezequias, mas depois voltou a ser humilde. — 2 Cró. 26:16; 32:25, 26.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas podiam ter tornado David orgulhoso? (b) O que ajudou David a continuar humilde?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns tornam-se orgulhosos porque têm uma boa aparência, força física, autoridade, talento musical ou porque são populares. David não tinha apenas uma dessas coisas; ele tinha todas! No entanto, ele continuou humilde a vida inteira. Depois de David matar Golias, o rei Saul deu-lhe a sua filha em casamento. David disse: “Quem sou eu e quem são os meus parentes, a família do meu pai em Israel, para que eu me torne genro do rei?” (1 Sam. 18:18) O que ajudou David a continuar humilde? David tinha muitos privilégios e habilidades porque Jeová ‘se inclinou’, ou humilhou, e prestou-lhe atenção. (Sal. 113:5-8) David reconhecia que tudo o que tinha vinha de Jeová. — Veja também 1 Coríntios 4:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a ser humildes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como David, o povo de Jeová esforça-se para ser humilde. O que nos ajuda nesse sentido? Uma das coisas é o exemplo de Jeová. Ficamos impressionados por saber que a pessoa mais importante do Universo é humilde. (Sal. 18:35) Além disso, seguimos o conselho da Bíblia: “Revistam-se de terna compaixão, bondade, humildade, brandura e paciência.” (Col. 3:12) Outra qualidade que nos ajuda é o amor, que “não se gaba, não é orgulhoso”. (1 Cor. 13:4) Quando somos humildes, ajudamos outros a tornarem-se amigos de Jeová. Assim como um marido pode aprender a verdade apenas por observar o exemplo da sua esposa, muitos podem aprender sobre Jeová quando observam a nossa humildade. — 1 Ped. 3:1.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O POVO DE JEOVÁ TRATA TODOS COM AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que alguns veem a desobediência aos pais? (b) O que é que a Bíblia diz que os filhos devem fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também falou da forma como as pessoas agiriam no dia a dia. Ele disse que, nos últimos dias, os filhos seriam desobedientes aos pais. A desobediência aos pais prejudica a família e, por consequência, toda a sociedade. No entanto, esse comportamento é aceite, e, às vezes, até incentivado, em livros, filmes e programas de televisão. No passado, respeitar os pais era uma lei. Por exemplo, na Grécia antiga, se um homem batesse nos pais, perdia todos os seus direitos como cidadão. Em Roma, bater no pai era um crime tão grave quanto o assassinato. Tanto as Escrituras Hebraicas como as Escrituras Gregas dizem que os filhos devem honrar o pai e a mãe. — Êxo. 20:12; Efé. 6:1-3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem fazer para não serem contaminados pelo espírito de desobediência?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os jovens podem fazer para não serem contaminados pelo espírito de desobediência? Uma maneira de fazerem isso é pensarem em todas as coisas boas que os pais fazem por eles. Além disso, os jovens precisam de entender que Jeová, o nosso Pai celestial, espera que eles sejam obedientes aos pais. Quando um filho fala bem dos pais, ele pode ajudar os seus amigos a respeitarem mais os pais deles. É claro que, se os pais forem desnaturados, ou seja, não mostrarem amor pelos filhos, será difícil os filhos serem obedientes. Por isso, outra coisa que pode ajudar é o filho se sentir amado pelos pais. Veja o que Austin disse: “De vez em quando, apetecia-me quebrar algumas regras. Mas uma coisa que me ajudava a ser obediente era pensar nos meus pais. Eles não eram demasiado rígidos, explicavam o motivo de certas regras, e ouviam-me e conversavam comigo. Eu via que eles me amavam. Por isso, queria deixá-los felizes.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outras características negativas teriam as pessoas nos últimos dias? (b) Até que ponto vai o amor dos verdadeiros cristãos?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também falou de outras características negativas que as pessoas teriam nos últimos dias. Depois de falar sobre a desobediência aos pais, ele disse que as pessoas seriam ingratas, não dando valor às coisas boas que outros fariam por elas. Além disso, as pessoas seriam desleais e não dispostas a acordos, ou seja, não iam querer fazer as pazes. Seriam blasfemadoras e traidoras, dizendo mentiras e palavras ofensivas contra os outros e até mesmo contra Deus. Também seriam caluniadoras, ou seja, diriam mentiras maldosas para destruir a reputação dos outros.a",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, os servos de Jeová são muito diferentes. Eles mostram verdadeiro amor pelos outros. Jesus disse que o segundo mandamento mais importante era amar o próximo. (Mat. 22:38, 39) Jesus também disse que o amor seria a qualidade que identificaria os verdadeiros cristãos. (Leia João 13:34, 35.) Eles iriam amar-se não apenas uns aos outros, mas chegariam ao ponto de amar até mesmo os seus inimigos. — Mat. 5:43, 44.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que Jesus mostrou amor pelas pessoas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrou que amava verdadeiramente as pessoas. Ele ia de cidade em cidade falar sobre o Reino de Deus. Também curou cegos, coxos, leprosos, surdos e ressuscitou mortos. (Luc. 7:22) Muitas pessoas odiavam Jesus. Mesmo assim, ele deu a vida pela humanidade. Jesus imitou com perfeição o amor que Jeová tem por nós. Em toda a Terra, os servos de Jeová esforçam-se para mostrar esse amor.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como mostrar amor pode ajudar outros a aprender sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando tratamos outros com amor, as pessoas talvez queiram aprender sobre Jeová. Veja o exemplo de um homem na Tailândia que foi a um congresso. Ele ficou impressionado com o amor dos irmãos e, quando voltou para casa, pediu para estudar a Bíblia duas vezes por semana. Ele pregou a todos os seus familiares e, seis meses depois, fez a sua primeira leitura da Bíblia no Salão do Reino. Para saber se estamos a tratar outros com amor, podemos perguntar-nos: ‘Estou disposto a ajudar as pessoas na minha família, na congregação e na pregação? Esforço-me para ver as pessoas como Jeová as vê?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "LOBOS TRANSFORMAM-SE EM CORDEIROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que características negativas demonstram muitas pessoas? (b) O que ajuda muitas pessoas a transformarem a sua personalidade?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová também precisa de ter cuidado para não se contaminar com outras características comuns entre as pessoas. Por exemplo, nos últimos dias, as pessoas odiariam o que é bom, ou, como dizem outras traduções, seriam “inimigas do bem”. Também seriam ferozes e sem autodomínio. Alguns seriam teimosos, ou seja, impulsivos, sem pensarem nas consequências.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos que antes se comportavam como animais ferozes mudaram para melhor. Isaías profetizou que isso ia acontecer. (Leia Isaías 11:6, 7.) Ele disse que animais selvagens, como lobos e leões, iam viver em paz com animais domésticos, como cordeiros e bezerros. O que causaria essa transformação? Isso aconteceria ‘porque a terra ficaria cheia do conhecimento de Jeová’. (Isa. 11:9) Animais não podem aprender sobre Jeová. Por isso, de maneira simbólica, esta profecia fala das mudanças que as pessoas fariam na sua personalidade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o estudo da Bíblia ajuda pessoas a melhorarem a sua personalidade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas que antes eram como lobos ferozes aprenderam a viver em paz com outros. Algumas dessas experiências são publicadas na série “A Bíblia Muda a Vida das Pessoas”, no site jw.org. Muitos no mundo mantêm uma aparência de devoção a Deus, mas rejeitam o poder dessa devoção. Por outras palavras, muitos fingem adorar a Deus, mas fazem coisas erradas. Os que aprendem sobre Jeová e querem servi-lo são muito diferentes. Eles decidem mudar de vida e ‘revestir-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade’. (Efé. 4:23, 24) À medida que estudam a Bíblia e conhecem a Jeová, veem que é importante fazer o que Jeová diz. Eles sentem-se motivados a mudar as suas crenças, a sua forma de pensar e de agir. Não é fácil fazer essas mudanças, mas o espírito santo ajuda os que desejam de coração agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SEJA CONTAMINADO!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos evitar ser influenciados pelas pessoas que não servem a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A diferença entre os que servem a Deus e os que não o servem está a ficar cada vez mais clara. Nós, que servimos a Jeová, devemos ser sábios e ter cuidado para não nos contaminarmos com as características más deste mundo. Devemos seguir o conselho da Bíblia e afastar-nos das pessoas que têm as atitudes mencionadas em 2 Timóteo 3:2-5. É claro que não podemos evitar completamente essas pessoas. Estamos com elas no trabalho, na escola e talvez até em casa. No entanto, podemos evitar ser influenciados pelo seu modo de pensar e de agir. Como? Por fortalecer a nossa amizade com Jeová. E há duas coisas que nos ajudam a fazer isso: estudar a Bíblia e sermos amigos daqueles que estão decididos a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer quando nos comportamos de uma forma que agrada a Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também devemos esforçar-nos para ajudar outros a aprender sobre Jeová. Por isso, procure oportunidades de dar testemunho às pessoas que encontra no dia a dia. Peça a Jeová que o ajude a dizer a coisa certa na hora certa. Além disso, deixe que as pessoas saibam que é Testemunha de Jeová. Assim, a sua forma de agir vai dar glória a Deus, não a si mesmo. Afinal, é ele que ‘nos treina para rejeitarmos a impiedade e os desejos mundanos e para vivermos com bom senso, justiça e devoção a Deus no meio deste mundo’. (Tito 2:11-14) Quando nos comportamos de uma forma que agrada a Deus, as pessoas veem isso. Alguns talvez até digam: “Queremos ir convosco, pois ouvimos dizer que Deus está convosco.” — Zac. 8:23.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A palavra “caluniador” ou “acusador” vem do grego di·á·bo·los. Este é o termo que a Bíblia usa quando fala de Satanás, o inimigo de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 janeiro p. 32",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que os princípios da Lei mosaica eram usados para resolver questões jurídicas no antigo Israel?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ÀS VEZES, sim. Veja um exemplo. Deuteronómio 24:14, 15 diz: “Não defraudes o trabalhador contratado que estiver a passar necessidades e que for pobre, quer seja um dos teus irmãos, quer seja um residente estrangeiro na tua terra [...]. Senão, ele clamará a Jeová contra ti, e tu irás tornar-te culpado de pecado.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pedaço de argila encontrado em Asdode menciona uma situação parecida com a que lemos neste texto. É um documento do sétimo século AEC em que um trabalhador faz uma reclamação. Parece que ele não conseguiu entregar a sua quota de grãos; por isso, o patrão tirou-lhe uma peça de roupa. A escrita na argila diz: “Há alguns dias, no fim da colheita, Hoshayahu, filho de Shobay, tirou-me uma peça de roupa. [...] Todos os meus colegas, que trabalharam comigo debaixo do calor do sol, vão ser testemunhas [...] de que estou a dizer a verdade. Não fiz nada de mal. [...] Se o governador achar que não precisa de mandar devolver a roupa do seu servo, peço que faça isso, nem que seja por pena! O senhor não pode ficar em silêncio enquanto o seu servo está sem a sua peça de roupa.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O historiador Simon Schama disse que esta história mostra mais do que o desespero de um trabalhador para ter a sua roupa de volta. Ele escreveu: “Vê-se que a pessoa que fez a reclamação conhecia as leis bíblicas, principalmente o que Levítico e Deuteronómio diziam sobre tratar os pobres com crueldade.”",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}
