{
    "artigos": [
        {
            "referencia": "w18 fevereiro pp. 3-7",
            "titulo": "Imite a fé e a obediência de Noé, Daniel e Jó",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Noé, Daniel e Jó, com a sua justiça, conseguiriam salvar-se apenas a si mesmos.’ — EZE. 14:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 89 e 119",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE VAI FAZER PARA IMITAR A FÉ DE...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Noé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jó?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que vai ser bom estudar o exemplo de Noé, Daniel e Jó? (b) O que estava a acontecer quando Ezequiel escreveu as palavras de Ezequiel 14:14?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ESTÁ a enfrentar problemas, como doenças, falta de dinheiro ou perseguição? Às vezes, acha difícil não perder a alegria no serviço a Jeová? Se a sua resposta for sim, vai gostar muito de estudar o exemplo de Noé, Daniel e Jó. Eles eram imperfeitos e enfrentaram muitos desafios parecidos com os nossos. Eles até correram o risco de morrer. Mesmo assim, continuaram leais a Jeová e tornaram-se exemplos de fé e obediência. — Leia Ezequiel 14:12-14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequiel escreveu as palavras do texto temático deste estudo em Babilónia, em 612 AEC.a (Eze. 1:1; 8:1) Jeová tinha predito que Jerusalém seria destruída porque se tinha desviado da adoração pura. Essa destruição aconteceu cinco anos depois, em 607 AEC. Em Jerusalém, eram poucos os obedientes e os que tinham a fé de Noé, Daniel e Jó. Apenas quem continuou fiel e obediente foi salvo. (Eze. 9:1-5) Entre essas pessoas estavam Jeremias, Baruque, Ebede-Meleque e os recabitas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o mundo em que vivemos será destruído. Quem será salvo? Apenas aqueles que Jeová considerar justos, ou seja, aqueles que imitarem a fé e a obediência de Noé, Daniel e Jó. (Apo. 7:9, 14) Jeová usou esses servos como exemplo para nós. Vamos ver o motivo disso, ao estudarmos (1) os desafios que eles enfrentaram e (2) como podemos imitar a fé e a obediência deles.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOÉ TEVE FÉ E FOI OBEDIENTE DURANTE 900 ANOS!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios enfrentou Noé? (b) Porque é que aquilo que Noé fez foi tão impressionante?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafios que Noé enfrentou. Nos dias de Enoque, bisavô de Noé, a atitude das pessoas era muito má. Até diziam “coisas chocantes” contra Jeová. (Judas 14, 15) Além disso, o mundo estava a ficar cada vez mais violento. Na verdade, no tempo de Noé, “a terra estava cheia de violência”. Anjos desobedientes vieram para a Terra, transformaram-se em homens e casaram-se com mulheres. Os filhos que nasceram desses casamentos eram muito cruéis. (Gén. 6:2-4, 11, 12) Mas Noé era muito diferente. Ele “achou favor aos olhos de Jeová” porque fazia o que era certo. A Bíblia diz: “Noé andava com o verdadeiro Deus.” — Gén. 6:8, 9.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em dois motivos de isso ser tão impressionante. Primeiro, nós vivemos cerca de 70 ou 80 anos. No entanto, Noé fez o que agradava a Deus durante muito mais tempo do que isso. Ele viveu naquele mundo mau antes do Dilúvio durante quase 600 anos! (Gén. 7:11) Segundo, nós temos a congregação para nos apoiar. Mas, pelos vistos, nem mesmo os irmãos de Noé lhe davam apoio.b",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Noé mostrou que tinha coragem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé não se contentou apenas em ser uma boa pessoa. Ele teve a coragem de falar a outros sobre a sua fé em Jeová. A Bíblia diz que ele foi “pregador da justiça”. (2 Ped. 2:5) E o apóstolo Paulo disse: “Por meio desta fé, condenou o mundo.” (Heb. 11:7) Sem dúvida, as pessoas ficaram contra ele, ridicularizaram-no e talvez até o tenham ameaçado. No entanto, Noé não se entregou ao medo do homem. (Pro. 29:25) Pelo contrário, ele tinha a coragem que Jeová dá a quem é fiel.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentou Noé quando construiu a arca?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé já servia fielmente a Jeová há mais de 500 anos. Então, Jeová pediu-lhe para construir uma arca para salvar pessoas e animais no Dilúvio. (Gén. 5:32; 6:14) Imagine o desafio que isso deve ter sido. Além do grande trabalho que seria construir uma arca, Noé teria de lidar com mais oposição e continuaria a ser gozado. Mesmo assim, ele foi obediente e “fez exatamente” como Deus mandou. — Gén. 6:22.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Noé mostrou que confiava em Jeová até no que dizia respeito a sustentar a família?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra dificuldade que Noé enfrentou foi a de sustentar a família. Antes do Dilúvio, cultivar alimentos era muito difícil e exigia grande esforço. Com Noé, não era diferente. (Gén. 5:28, 29) Contudo, a vida dele não girava em torno disso. Ele concentrava-se em Deus. Mesmo durante a construção da arca, que durou cerca de 40 ou 50 anos, Noé colocou os assuntos espirituais em primeiro lugar. E ele continuou assim até morrer, cerca de 350 anos depois do Dilúvio. (Gén. 9:28) Que excelente exemplo de fé e obediência!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos imitar a fé e a obediência de Noé? (b) Se obedecer a Deus, que certeza pode ter?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a fé e a obediência de Noé? Fazemos isso por ficarmos separados do mundo de Satanás e colocarmos os interesses do Reino em primeiro lugar na vida. (Mat. 6:33; João 15:19) É claro que por causa disso muitas pessoas vão ficar contra nós. E isso já está a acontecer. Por exemplo, em alguns países, a imprensa fala mal de nós porque defendemos as leis de Deus sobre o casamento e a moralidade sexual. (Leia Malaquias 3:17, 18.) Mas, assim como Noé, não temos medo do homem. Afinal, sabemos que só Jeová é que nos pode dar vida eterna. — Luc. 12:4, 5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E no seu caso? Vai continuar a ‘andar com Deus’, mesmo quando fizerem pouco de si ou o criticarem? Vai confiar em Jeová, mesmo quando for difícil sustentar a sua família? Se imitar a fé e a obediência de Noé, pode ter a certeza de que Jeová vai cuidar de si. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DANIEL TEVE FÉ E FOI OBEDIENTE EM BABILÓNIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentaram Daniel e os seus amigos? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafios que Daniel enfrentou. Daniel foi levado para Babilónia, uma cidade cheia de idolatria e ocultismo. Os babilónios desprezavam os judeus e faziam pouco deles e de Jeová. (Sal. 137:1, 3) Com certeza, isso deve ter magoado muito Daniel e outros judeus que tinham fé. Além disso, Daniel e os seus três amigos, Hananias, Misael e Azarias, estavam a ser observados porque tinham sido escolhidos para trabalhar para o rei de Babilónia. Até o que eles iam comer e beber já tinha sido decidido. E isso tornou-se um desafio porque Daniel não queria ‘tornar-se impuro’ com os alimentos do rei. — Dan. 1:5-8, 14-17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que boas qualidades tinha Daniel? (b) O que é que Jeová pensava sobre Daniel?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel teve de enfrentar outro desafio muito subtil. Por ser muito inteligente, ele recebeu um cargo de confiança na corte do rei. (Dan. 1:19, 20) Ele poderia ter-se tornado orgulhoso e achado que só as ideias dele eram boas, mas continuou humilde e modesto. Daniel dizia sempre que aquilo que conseguia fazer era com a ajuda de Jeová. (Dan. 2:30) Na verdade, Daniel ainda era jovem quando Jeová disse que ele, Noé e Jó eram bons exemplos. Será que valeu a pena toda a confiança que Jeová teve nele? Sem dúvida! Daniel teve fé e foi obediente até morrer. Ele devia ter quase 100 anos quando o anjo de Deus deixou claro que ele ainda agradava a Deus. O anjo disse que Daniel era um “homem muito precioso”. — Dan. 10:11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual pode ter sido o motivo de Jeová ajudar Daniel a ter muita autoridade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da ajuda de Jeová, Daniel tornou-se uma autoridade importante no governo de Babilónia e, depois, no governo medo-persa. (Dan. 1:21; 6:1, 2) Talvez Jeová tenha feito com que Daniel tivesse essa posição para ajudar o povo de Deus. Isso também aconteceu a José, no Egito, e a Ester e Mordecai, na Pérsia.c (Dan. 2:48) Pense em como Ezequiel e os outros judeus que tinham sido levados para Babilónia ficaram com a fé mais forte. Eles viram que era Jeová que estava por detrás dos assuntos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido podemos ser comparados com Daniel? (b) O que é que os pais podem aprender do exemplo dos pais de Daniel?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a fé e a obediência de Daniel? Assim como Daniel, nós também somos, por assim dizer, estrangeiros: vivemos num mundo dominado por Babilónia, a Grande, o império mundial da religião falsa. Ela até é chamada “morada de demónios”. (Apo. 18:2) Por causa dela, as pessoas perderam toda a noção do que é certo e errado e de como adorar a Deus. No entanto, nós somos diferentes. As pessoas percebem isso e gozam connosco. (Mar. 13:13) Assim como Daniel, queremos aproximar-nos ainda mais de Jeová. Se formos humildes, obedientes e confiarmos em Jeová, com certeza, também seremos preciosos para ele. — Ageu 2:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais também podem aprender do exemplo dos pais de Daniel. Como assim? Quando Daniel era pequeno, havia muitas pessoas más. Mesmo assim, ele aprendeu a amar a Jeová. Será que isso aconteceu por acaso? Claro que não. Os pais dele, com certeza, ensinaram-no a amar a Jeová. (Pro. 22:6) O próprio nome Daniel significa “o meu juiz é Deus”. (Dan. 1:6, nota) Isso mostra o amor que os pais de Daniel tinham por Jeová. Por isso, pais, sejam pacientes. Não desistam de ensinar os vossos filhos sobre Jeová. (Efé. 6:4) Orem com eles e não se esqueçam de pedir que Jeová os ajude nas vossas orações. Façam o vosso melhor para ensiná-los a amar a Jeová. Assim, vocês estarão a atrair as bênçãos de Jeová. — Sal. 37:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "JÓ TEVE FÉ E FOI OBEDIENTE NA RIQUEZA E NA POBREZA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentou Jó quando (a) era rico e respeitado? (b) passou por dificuldades?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafios que Jó enfrentou. A vida de Jó teve altos e baixos. Na fase boa da sua vida, ele era considerado “o maior de todos os orientais”. (Jó 1:3) Jó era rico, famoso e respeitado. (Jó 29:7-16) Isso poderia ter sido um desafio. Jó poderia ter achado que era melhor do que os outros e pensar que não precisava de Deus. Mas não foi isso o que aconteceu. Jeová disse que Jó era um servo fiel dele, ‘um homem íntegro e justo, que temia a Deus e rejeitava o que era mau’. — Jó 1:8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, a vida de Jó mudou da noite para o dia. Jó perdeu tudo o que tinha e ficou tão deprimido que queria morrer. Que grande desafio! Sabemos que foi Satanás quem fez com que tudo isso acontecesse. Ele disse que Jó só servia a Jeová por interesse. (Leia Jó 1:9, 10.) Mas Jeová não ignorou o que Satanás disse. Então, o que é que Jeová fez? Ele deu a Jó a oportunidade de provar que era leal de coração, e não por interesse.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que mais admira em Jó? (b) O que aprendemos de Jeová pela forma como ele tratou Jó?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás não teve pena nenhuma de destruir a vida de Jó. E ele fez isso de uma forma que fez parecer que era Jeová quem estava por detrás de tudo. (Jó 1:13-21) Ainda por cima, três amigos falsos de Jó disseram que Deus estava a dar-lhe o que ele merecia. (Jó 2:11; 22:1, 5-10) Apesar de tudo isso, ele continuou leal a Jeová. É verdade que Jó acabou por dizer algumas coisas sem pensar, mas Jeová não levou isso em conta porque sabia que ele estava a sofrer muito. (Jó 6:1-3) Jeová viu que, apesar de Satanás tentar fazer de tudo para derrubar e esmagar Jó, esse servo fiel nunca lhe viraria as costas. Depois de todas as provações de Jó terem acabado, Jeová deu a Jó o dobro de tudo o que ele tinha antes. Além disso, Jeová deu mais 140 anos de vida a Jó. (Tia. 5:11) E, no resto da sua vida, Jó continuou a adorar só a Jeová. Sabemos disso porque, muitos séculos depois de Jó ter morrido, Jeová referiu-se a ele como alguém fiel, como mostra o texto temático.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos imitar a fé e a obediência de Jó? (b) Como podemos imitar Jeová quando os nossos irmãos passam por dificuldades?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a fé e a obediência de Jó? Não importa a nossa situação, Jeová deve ser sempre o mais importante na nossa vida. Devemos confiar totalmente nele e obedecer-lhe de todo o coração. Na verdade, temos muitos mais motivos do que Jó para fazer isso. Sabemos mais sobre Satanás e como ele ataca os servos de Deus. (2 Cor. 2:11) Além disso, a história de Jó ajuda-nos a entender o motivo de Deus permitir o sofrimento. E, pela profecia de Daniel, sabemos que Jesus é Rei do Reino de Deus e vai governar a Terra inteira. (Dan. 7:13, 14) Esse Reino, em breve, vai acabar com todo o sofrimento.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos a história de Jó, também aprendemos que precisamos de ter pena dos irmãos que passam por dificuldades e ajudá-los. Assim como Jó, às vezes, eles talvez digam coisas sem pensar. (Ecl. 7:7) Em vez de criticar esses irmãos, vamos tentar entender o que eles estão a sentir. Assim, imitamos o nosso Pai, Jeová, que é amoroso e misericordioso. — Sal. 103:8.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ “VOS FARÁ FORTES”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 5:10, que ajuda deu Jeová a Noé, Daniel e Jó?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé, Daniel e Jó viveram em épocas e situações bem diferentes, mas eles venceram todos os desafios com a ajuda de Jeová. A história deles confirma o que diz 1 Pedro 5:10: “Depois de terem sofrido por um pouco, o próprio Deus de toda a bondade imerecida [...] completará o vosso treino. Ele vos fará firmes, ele vos fará fortes, ele vos porá sobre firmes alicerces.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que iremos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas palavras inspiradas de Pedro, Jeová promete ajudar os seus servos a serem firmes e fortes. Isso também se aplica a nós hoje. Queremos ter essa força e continuar firmes a servir a Jeová. Queremos imitar a fé e a obediência de Noé, Daniel e Jó! No próximo estudo, iremos ver que eles conseguiram ser leais porque conheciam bem a Jeová. Eles ‘entendiam tudo’ o que Jeová esperava deles. (Pro. 28:5) Nós também podemos conhecer bem a Jeová e entender o que ele espera de nós.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ezequiel foi levado para Babilónia em 617 AEC. Ele escreveu o que está em Ezequiel 8:1–19:14 no “sexto ano” depois de ter ido para lá, em 612 AEC.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Lameque, pai de Noé, tinha fé em Deus, mas morreu cerca de cinco anos antes do Dilúvio. Se a mãe e os irmãos de Noé ainda estavam vivos quando veio o Dilúvio, eles não se salvaram.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Pode ser que isso também tenha acontecido aos três amigos de Daniel. — Dan. 2:49.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 8-12",
            "titulo": "Será que conhece a Jeová como Noé, Daniel e Jó conheciam?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os maus não podem entender a justiça, mas os que procuram a Jeová podem entender tudo.” — PRO. 28:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 126 e 150",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE CADA UM DESTES HOMENS MOSTROU FÉ E SABEDORIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Noé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jó",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos vai ajudar a continuar leais a Jeová nestes últimos dias? (b) O que vamos ver no estudo de hoje?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANTO mais perto do fim, mais “os maus brotam como a erva”. (Sal. 92:7) É por isso que são muito poucos os que procuram fazer o que é certo. No entanto, a Bíblia aconselha-nos a sermos ‘crianças quanto à maldade e adultos no [nosso] entendimento’. (1 Cor. 14:20) Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O texto temático deste estudo mostra que “os que procuram a Jeová podem entender tudo” o que precisam de fazer para lhe agradar. Isso é muito importante para quem quer continuar leal a Jeová nestes últimos dias. (Pro. 28:5) A Bíblia diz que Jeová “reserva a sabedoria prática para os justos”. Assim, eles podem entender “o que é certo, justo e direito, todos os caminhos do bem”. — Pro. 2:7, 9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé, Daniel e Jó tinham a sabedoria que vem de Deus. (Eze. 14:14) Os servos de Deus hoje também têm. E o que dizer de si? Entende tudo o que é necessário para agradar a Jeová? O segredo para conseguir isso é conhecer bem a Jeová. Neste estudo, vamos ver (1) o que Noé, Daniel e Jó fizeram para conhecer bem a Deus, (2) como é que isso os ajudou e (3) como podemos ter a mesma fé que eles tinham.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOÉ ‘ANDAVA COM DEUS’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou Noé a conhecer a Jeová? (b) Qual foi o resultado de Noé conhecer a Deus por observar a criação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Noé fez para conhecer a Jeová? Desde o início da história humana, homens e mulheres de fé puderam aprender sobre Deus principalmente de três maneiras: ao observarem a criação, ao serem ensinados por servos fiéis de Deus e ao verem na própria vida o bom resultado de obedecerem a Deus. (Isa. 48:18) No caso de Noé, uma coisa que o ajudou a conhecer a Jeová foi observar a criação. Ele viu muitas provas de que Deus existe. Mas, na criação, Noé também viu muitas qualidades de Deus, como “o seu poder eterno e Divindade”. (Rom. 1:20) Por causa disso, Noé não apenas acreditava em Deus, como também tinha forte fé nele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Noé talvez tenha aprendido sobre Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que “a fé segue-se ao que se ouve”. (Rom. 10:17) Será que Noé ouviu falar sobre Jeová? Sim. Sem dúvida, ele deve ter aprendido muito sobre Deus com os seus familiares. Por exemplo, o seu pai, Lameque, era um homem de fé e nasceu antes de Adão morrer. (Veja a imagem no início do estudo.) Noé também pode ter aprendido do seu avô, Matusalém, e do seu trisavô, Jarede, que morreu quando Noé tinha 366 anos.a (Luc. 3:36, 37) Esses homens e as suas esposas talvez tenham ensinado a Noé qual era a vontade de Deus para a Terra e talvez tenham falado sobre a rebelião que aconteceu no jardim do Éden. O próprio Noé podia ver as consequências dessa rebelião. (Gén. 1:28; 3:16-19, 24) Tudo o que Noé aprendeu tocou-lhe o coração e ele decidiu servir a Deus. — Gén. 6:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança deve ter fortalecido a fé de Noé?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nome Noé provavelmente significa “descanso; consolo”. Lameque foi inspirado a dizer sobre Noé: “Este há de trazer-nos consolo, aliviando-nos do nosso trabalho e do esforço doloroso das nossas mãos, causados pelo solo que Jeová amaldiçoou.” (Gén. 5:29, nota) Por isso, o nome de Noé incluía a ideia de que o sofrimento iria diminuir. Essa esperança deve ter fortalecido a fé de Noé. Assim como Abel e Enoque, ele acreditava na promessa do descendente que ‘esmagaria a cabeça’ da serpente. — Gén. 3:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que Noé não entendia tudo sobre a profecia de Génesis 3:15. No entanto, ele entendeu que era uma profecia de esperança para o futuro. Além disso, essa promessa estava relacionada com a mensagem que Enoque, o seu bisavô, tinha pregado. Era uma mensagem de julgamento contra os maus. (Judas 14, 15) Essa mensagem só se vai cumprir plenamente no Armagedon, mas, sem dúvida, deve ter fortalecido a fé de Noé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o conhecimento sobre Deus protegeu Noé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o conhecimento sobre Deus ajudou Noé? Por causa do conhecimento sobre Deus, Noé tinha fé e sabedoria. Isso protegeu Noé, principalmente em sentido espiritual. Por exemplo, Noé não andava com os maus. Ele fazia o que agradava a Deus. Naquela época, demónios viviam na Terra em corpos humanos e tentavam impressionar as pessoas com a sua capacidade sobre-humana. Algumas pessoas talvez até tenham começado a adorar esses anjos desobedientes. (Gén. 6:1-4) No entanto, Noé não se deixou enganar. Além disso, Noé sabia que a ordem de ter filhos e encher a Terra tinha sido dada aos humanos. (Gén. 1:27, 28) Por isso, ele deve ter chegado à conclusão de que não era certo nem natural anjos casarem com mulheres. E, quando viu como eram os filhos desses casamentos, Noé teve a certeza de que isso não era normal. Com o tempo, Deus disse a Noé que traria um dilúvio. Noé teve fé no que Deus disse e construiu a arca. Assim, ele salvou a sua família. — Heb. 11:7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter a mesma fé que Noé tinha?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ter a mesma fé que Noé tinha? O segredo é sermos bons estudantes da Palavra de Deus, levarmos a sério o que aprendemos e usarmos esse conhecimento para tomar decisões. (1 Ped. 1:13-15) Então, a nossa fé e a sabedoria divina vão proteger-nos dos ataques de Satanás e deste mundo mau. (2 Cor. 2:11) A maneira de pensar do mundo incentiva as pessoas a amarem a violência e a imoralidade, e a concentrarem-se no “desejo da carne”. (1 João 2:15, 16) Por causa dessa influência, pessoas que têm uma fé fraca começam a achar que o dia de julgamento de Deus ainda está longe. Lembre-se de que, quando Jesus comparou os nossos dias aos dias de Noé, ele não falou da violência ou da imoralidade. Ele falou do perigo de as pessoas não perceberem a urgência da situação. — Leia Mateus 24:36-39.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte-se: ‘Será que a minha vida mostra claramente que conheço bem a Jeová? É a minha fé suficientemente forte para me fazer obedecer a Deus e também para me motivar a falar com outros sobre o que Deus diz ser certo e errado?’ A sua resposta vai mostrar se está a andar com Deus, assim como Noé andou.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DANIEL AGIU COM SABEDORIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que os pais de Daniel devem ter feito? (b) Que qualidades de Daniel gostaria de imitar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Daniel fez para conhecer a Jeová? Pelos vistos, Daniel deve ter aprendido muito com os seus pais. Eles devem ter-lhe ensinado a amar a Jeová e a Sua Palavra, e ele fez isso durante toda a sua vida. Mesmo quando era idoso, ele estudava muito as Escrituras. (Dan. 9:1, 2) Daniel tinha muito conhecimento sobre Deus e sobre como ele cuidou da nação de Israel. Isso vê-se claramente na bela oração desse profeta em Daniel 9:3-19. Leia com atenção essa oração sincera e humilde. Consegue perceber nessa oração as qualidades que Daniel tinha?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a sabedoria divina ajudou Daniel? (b) Como é que Jeová abençoou a coragem de Daniel?",
                    "pagina": null,
                    "numero_ref": "12-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o conhecimento sobre Deus ajudou Daniel? Pense nos grandes desafios que Daniel enfrentou em Babilónia, onde as pessoas não serviam a Jeová. Jeová disse aos judeus fiéis que foram levados para lá: “Empenhem-se pela paz da cidade para onde vos exilei.” (Jer. 29:7) No entanto, ao mesmo tempo, Jeová exigia que os judeus o adorassem só a ele. (Êxo. 34:14) Como é que Daniel conseguiria equilibrar essas duas coisas? A sabedoria divina ajudou Daniel a entender que ele podia obedecer às leis dos homens quando não iam contra a lei de Deus. Séculos mais tarde, Jesus também ensinou isso. — Luc. 20:25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, uma vez, Daniel teve de tomar uma decisão difícil. O rei aprovou uma lei que dizia que, durante 30 dias, só era permitido orar a ele. Era proibido orar a qualquer deus ou a outra pessoa. (Leia Daniel 6:7-10.) Daniel poderia ter pensado: ‘São só 30 dias. Não é para sempre!’ Contudo, ele recusou-se a obedecer a uma lei que ia contra o que Jeová queria. É claro que ele podia ter orado de forma discreta. Mas as pessoas estavam acostumadas a ver Daniel orar. Por isso, mesmo correndo o risco de morrer, Daniel decidiu fazer o que sempre fazia. Ele nem sequer queria dar a impressão de que estava a deixar de ser leal a Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel foi corajoso e seguiu a sua consciência. Jeová ficou feliz com a decisão de Daniel e fez um milagre. Jeová não permitiu que Daniel fosse comido pelos leões. Essa notícia espalhou-se por todo o Império Medo-Persa e foi um excelente testemunho a favor de Jeová. — Dan. 6:25-27.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter a mesma fé que Daniel tinha?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ter a mesma fé que Daniel tinha? O segredo de uma forte fé vai além de ler a Palavra de Deus. É preciso ‘compreender o seu sentido’. (Mat. 13:23) Queremos ter o ponto de vista de Jeová sobre os assuntos e, para isso, precisamos de meditar no que lemos. Outra coisa importante é orar sempre, principalmente quando passamos por dificuldades. Jeová dá sabedoria e força quando lhe pedimos com fé. — Tia. 1:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "JÓ FAZIA O QUE AGRADAVA A DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jó fez para conhecer bem a Deus?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jó fez para conhecer a Jeová? Jó sabia muitas verdades importantes sobre Jeová, mas a Bíblia não diz como é que ele aprendeu essas coisas. (Jó 23:12) Jó não era israelita. Mas era parente afastado de Abraão, Isaque e Jacó, que sabiam muitas coisas sobre Deus. Jó disse a Jeová: “Ouvi falar a teu respeito.” (Jó 42:5) Além disso, o próprio Jeová mencionou que Jó ‘disse a verdade’ a respeito dele. — Jó 42:7, 8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó também viu muitas qualidades de Deus por observar a criação. (Jó 12:7-9, 13) Mais tarde, Eliú e o próprio Jeová falaram sobre a criação. Isso ajudou Jó a ver como ele era pequeno em comparação com Deus. (Jó 37:14; 38:1-4) As palavras de Jeová tocaram o coração de Jó, que foi humilde e respondeu: “Agora sei que és capaz de fazer todas as coisas e que nada do que tens em mente é impossível para ti. [...] E arrependo-me em pó e cinzas.” — Jó 42:2, 6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jó mostrou que conhecia bem a Jeová?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o conhecimento sobre Deus ajudou Jó? Jó entendia bem o que Deus considera certo e errado, e agiu de acordo com isso. Por exemplo, Jó sabia que era errado dizer que amava a Deus e, ao mesmo tempo, tratar mal o próximo. (Jó 6:14) Ele não se achava melhor do que ninguém e preocupava-se sinceramente com todos, ricos ou pobres. Ele disse: “Aquele que me fez no ventre não os fez também a eles?” (Jó 31:13-22) Mesmo quando era rico, Jó nunca achou que era mais importante do que os outros. Que contraste com muitas pessoas ricas e poderosas de hoje!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó nunca permitiu que outras coisas ocupassem o lugar de Jeová no seu coração. Ele sabia que colocar as riquezas materiais em primeiro lugar era uma forma de adoração falsa, e isso seria negar “o verdadeiro Deus”. (Leia Jó 31:24-28.) Para Jó, o casamento era uma união sagrada entre um homem e uma mulher. Ele até fez uma promessa de não olhar para outra mulher com segundas intenções. (Jó 31:1) E fez isso, mesmo sabendo que, naquela época, Jeová permitia ao homem ter mais de uma esposa. Isso quer dizer que Jó poderia ter mais uma esposa se quisesse. No entanto, ele escolheu seguir o modelo de casamento feito por Deus no jardim do Éden.b (Gén. 2:18, 24) Cerca de 1600 anos depois, Jesus Cristo disse aos seus seguidores que a união que Deus fez no Éden era o modelo certo no que diz respeito ao casamento e a relações sexuais. — Mat. 5:28; 19:4, 5.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os Salmos 11:5 e 26:4 nos ajudam a escolher bem as amizades e a diversão?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ter a mesma fé que Jó tinha? Mais uma vez, o segredo é conhecer bem a Jeová e usar esse conhecimento para tomar boas decisões em todos os assuntos da vida. A Bíblia mostra o que Jeová pensa. Por exemplo, os Salmos dizem que Jeová “odeia quem ama a violência” e que não devemos ter amizade “com homens mentirosos”. (Leia Salmo 11:5; 26:4.) Será que se lembra disso ao escolher as suas amizades, diversões, o que vê na Internet e ao tomar outras decisões importantes? A sua resposta vai mostrar se conhece bem a Jeová. O mundo é complicado e mau. Para não sermos influenciados, precisamos de treinar a nossa “capacidade de discernimento”. Por outras palavras, precisamos de aprender a ver a diferença entre o que é certo e errado, e também o que é uma decisão inteligente e uma decisão má. — Heb. 5:14; Efé. 5:15.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos vai ajudar a conhecer bem a Jeová?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé, Daniel e Jó esforçaram-se de coração para conhecer a Jeová. Por isso, com a ajuda de Jeová, conseguiram entender tudo o que é necessário para lhe agradar. Assim, eles tornaram-se bons exemplos, mostrando como podemos ser bem-sucedidos. (Sal. 1:1-3) Pergunte-se: ‘Conheço bem a Jeová como Noé, Daniel e Jó conheciam?’ Na verdade, podemos conhecer a Jeová até melhor do que eles conheciam, porque sabemos muito mais coisas sobre Ele. (Pro. 4:18) Por isso, estude profundamente a Palavra de Deus, medite nela e ore por espírito santo. Assim, vai achegar-se mais ao seu Pai celestial e vai tomar boas decisões num mundo mau. — Pro. 2:4-7.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O bisavô de Noé, Enoque, também ‘andava com o verdadeiro Deus’. Contudo, ele morreu cerca de 69 anos antes de Noé nascer. — Gén. 5:23, 24.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O costume de ter mais de uma esposa já existia no tempo de Noé, pois começou logo depois da rebelião no Éden. (Gén. 4:19) Contudo, Noé também escolheu ter só uma esposa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 13-17",
            "titulo": "BIOGRAFIA Para Jeová, tudo é possível",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Beishenbai Berdibaev",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CERTO dia, enquanto a minha esposa, Mairambubu, viajava de autocarro, ela ouviu uma mulher dizer: “Um dia, nunca mais ninguém vai morrer. E os que já morreram voltarão a viver.” A minha esposa ficou muito curiosa. Quando o autocarro parou e os passageiros começaram a sair, ela foi a correr atrás da mulher para saber mais. A mulher chamava-se Apun Mambetsadykova e era uma Testemunha de Jeová. Naquela época, quem falava com as Testemunhas de Jeová podia ter problemas, mas as coisas que aprendemos com Apun transformaram as nossas vidas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA INFÂNCIA DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1937, numa grande quinta perto de Tokmok, no Quirguistão. A nossa família faz parte do povo quirguiz. Os meus pais eram agricultores e trabalhavam muito, desde o amanhecer até ao anoitecer. Os trabalhadores da quinta recebiam os alimentos para o dia a dia, mas o pagamento em dinheiro só era feito uma vez por ano. Foi muito difícil para a minha mãe cuidar de mim e da minha irmã mais nova. Depois de eu ter estudado apenas cinco anos na escola, também comecei a trabalhar o dia inteiro na quinta.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A região em que cresci era muito pobre. Tínhamos de trabalhar muito para conseguir apenas o básico. Quando eu era jovem, não pensava muito sobre o objetivo da vida ou sobre um futuro melhor. Eu nem sequer imaginava que a verdade sobre Jeová ia mudar a minha vida. A forma como a verdade chegou ao Quirguistão é uma história muito encorajadora. Tudo começou na região onde cresci, no norte do Quirguistão.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A VERDADE CHEGOU AO QUIRGUISTÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A verdade chegou ao Quirguistão nos anos 50. No entanto, isso não foi nada fácil. Porquê? Porque o Quirguistão era parte da União das Repúblicas Socialistas Soviéticas (URSS). E, em toda a URSS, as Testemunhas de Jeová eram perseguidas como criminosas porque não se envolviam na política. (João 18:36) Mas nada pode impedir que a verdade chegue às pessoas de coração sincero. De facto, uma das lições mais importantes que aprendi na vida é que, para Jeová, “todas as coisas são possíveis”. — Mar. 10:27.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A perseguição que as Testemunhas de Jeová sofreram na URSS fez com que a verdade chegasse ao Quirguistão. Como assim? Qualquer pessoa que fosse presa ia para a Sibéria, que também fazia parte da URSS. Muitos vinham para o Quirguistão depois de serem libertos. Alguns eram irmãos e trouxeram a verdade com eles. Emil Yantzen, que nasceu no Quirguistão em 1919, foi uma dessas pessoas. Ele foi mandado para um campo de concentração na Sibéria e, lá, conheceu as Testemunhas de Jeová. Ele aceitou a verdade e voltou para casa em 1956. Emil veio morar na região de Sokuluk, perto de onde eu morava. Em 1958, foi formada em Sokuluk a primeira congregação do Quirguistão.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ano depois, um irmão chamado Victor Vinter mudou-se para Sokuluk. Ele tinha enfrentado muitas dificuldades. Por se manter neutro, cumpriu duas penas de prisão, cada uma com a duração de três anos. Depois, ficou preso mais dez anos e passou outros cinco anos no exílio. Mesmo assim, a perseguição não impediu que mais pessoas aprendessem a verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VERDADE APROXIMA-SE DE CASA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1963, havia mais ou menos 160 Testemunhas de Jeová no Quirguistão. Muitas delas tinham vindo da Alemanha, da Ucrânia e da Rússia. O irmão Eduard Varter estava entre elas. Ele tinha sido batizado na Alemanha, em 1924. Nos anos 40, os nazis tinham-no mandado para um campo de concentração. E, alguns anos depois de ser solto, os comunistas da URSS mandaram-no para o exílio. Em 1961, Eduard mudou-se para a cidade de Kant, muito perto de onde eu morava.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma serva fiel de Jeová, chamada Elizabeth Fot, também vivia em Kant. Ela trabalhava como costureira. Como era muito boa no que fazia, vários médicos e professores encomendavam-lhe roupa. Uma das suas clientes era Aksamai Sultanalieva, a esposa de um oficial do gabinete do procurador-geral. Quando foi encomendar algumas peças de roupa a Elizabeth, Aksamai fez muitas perguntas sobre o objetivo da vida e sobre os mortos. A irmã Elizabeth usou a Bíblia para responder a todas as perguntas. Algum tempo depois, Aksamai tornou-se uma pregadora zelosa das boas novas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela mesma época, o irmão Nikolai Chimpoesh, da Moldávia, foi designado superintendente de circuito. Ele serviu nessa designação durante quase 30 anos. Além de visitar as congregações, ele cuidava do trabalho de copiar e distribuir as publicações. Como era de se esperar, isso não passou despercebido às autoridades. Por isso, o irmão Eduard Varter deu a Nikolai um conselho encorajador: “Quando as autoridades te interrogarem, sê honesto e diz que recebemos as nossas publicações da sede mundial em Brooklyn. Não tenhas medo e olha diretamente para os olhos do agente do KGB. Não precisas de ficar preocupado com nada.”a — Mat. 10:19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois dessa conversa, Nikolai foi convocado para ir ao quartel general do KGB. Ele conta o que aconteceu: “O agente do KGB queria saber de onde vinham as nossas publicações. Eu disse-lhe que vinham de Brooklyn. Como ele não esperava essa resposta, ficou sem reação. Depois, deixou-me ir embora e nunca mais voltou a procurar-me.” Todos esses irmãos corajosos continuaram a pregar com cuidado na região onde eu morava, no norte do Quirguistão. A minha esposa, Mairambubu, foi a primeira pessoa da nossa família a ouvir falar das boas novas. Isso aconteceu em 1981.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VERDADE CHEGA À NOSSA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mairambubu nasceu na região de Naryn, também no Quirguistão. Em agosto de 1974, ela foi à casa da minha irmã mais nova e foi lá que nos conhecemos. Eu gostei dela assim que a vi. Casámo-nos naquele mesmo dia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em janeiro de 1981, Mairambubu ia para o mercado quando ouviu a conversa mencionada no início. Ela queria aprender mais sobre o que ouviu. Por isso, perguntou à mulher como se chamava e onde morava. A irmã disse-lhe que se chamava Apun. Mas, como nos anos 80 a obra das Testemunhas de Jeová ainda estava proscrita, ela preferiu não lhe dar o seu endereço. Em vez disso, anotou o nosso. Mairambubu chegou a casa muito empolgada.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ela disse: “Hoje ouvi coisas maravilhosas. Uma mulher disse-me que um dia as pessoas vão deixar de morrer. E até os animais selvagens vão ser mansos.” Para mim, aquilo parecia bom demais para ser verdade. Eu disse: “Vamos esperar que ela cá venha e nos explique isso melhor.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Três meses depois, Apun veio à nossa casa. Depois, ela visitou-nos várias vezes juntamente com outras irmãs. Assim, conhecemos algumas das primeiras Testemunhas de Jeová do povo quirguiz. Aprendemos as verdades maravilhosas sobre Jeová. Nós estudávamos o livro Do Paraíso Perdido ao Paraíso Recuperado.b Como em Tokmok só existia um exemplar desse livro, fizemos uma cópia à mão para nós.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma das primeiras coisas que aprendemos foi a profecia de Génesis 3:15. Esta profecia vai-se cumprir com Jesus, o Rei do Reino de Deus. Esta é uma mensagem que todos precisam de ouvir, e é mais um motivo para participarmos na pregação. (Mat. 24:14) Em pouco tempo, as verdades da Bíblia transformaram as nossas vidas.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "AGRADAR A JEOVÁ, MESMO SOB PROSCRIÇÃO",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, um irmão convidou-nos para um casamento em Tokmok. Assim que chegámos lá, percebemos que as Testemunhas de Jeová eram pessoas diferentes. A festa estava bem organizada e não havia bebidas alcoólicas. Já nos casamentos a que estávamos habituados, as pessoas embebedavam-se, tinham um mau comportamento e diziam palavrões.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós também fomos a algumas reuniões na congregação de Tokmok. Quando o tempo estava bom, as reuniões eram feitas na floresta. Como os irmãos sabiam que a polícia nos estava a vigiar, em todas as reuniões, um irmão ficava a ver se aparecia alguém. Já no inverno, as reuniões eram feitas numa casa. Algumas vezes, a polícia chegou a entrar na casa e exigiu saber o que estávamos a fazer. Em julho de 1982, quando eu e Mairambubu nos batizámos no rio Chüy, tivemos de ter muito cuidado. (Mat. 10:16) Os irmãos chegaram em pequenos grupos e reunimo-nos na floresta. Depois, cantámos um cântico e ouvimos o discurso de batismo.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIOR PARTICIPAÇÃO NO SERVIÇO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1987, um irmão pediu-me para visitar uma pessoa interessada na cidade de Balykchy. Para chegar a essa cidade, tínhamos de viajar quatro horas de comboio. Depois de pregarmos várias vezes em Balykchy, percebemos que havia lá muitas pessoas interessadas na verdade. Por isso, essa era uma excelente oportunidade de aumentarmos a nossa participação no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu viajava com Mairambubu para Balykchy quase todos os fins de semana. Lá, saíamos à pregação e fazíamos as reuniões. A necessidade de publicações foi crescendo cada vez mais. Por isso, tivemos de levar ainda mais publicações de Tokmok para Balykchy. Usávamos uma mishok, que é uma saca para transportar batatas. Todos os meses, levávamos duas sacas cheias de publicações, e não sobrava nada. Também aproveitávamos a viagem de comboio para pregar.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1995, uma congregação foi formada em Balykchy. As viagens de Tokmok para Balykchy eram muito caras, e nós não tínhamos muito dinheiro. Como conseguimos fazer isso durante oito anos? Como queríamos fazer mais para Jeová, ele abriu-nos “as comportas dos céus”. (Mal. 3:10) Havia um irmão bondoso que nos ajudava sempre com o dinheiro de que precisávamos. Realmente, para Jeová, todas as coisas são possíveis.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDAR DA CONGREGAÇÃO E DA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1992, fui o primeiro do povo quirguiz a ser designado ancião no país. Havia muito trabalho para ser feito na nossa congregação em Tokmok. Nós dirigíamos estudos, em várias escolas, a jovens do povo quirguiz. Hoje, um deles serve na Comissão da Filial e outros dois são pioneiros especiais. Também pudemos ajudar muitos nas reuniões. No início dos anos 90, tanto as reuniões como as publicações eram em russo. No entanto, como muitos irmãos tinham como língua materna o quirguiz, eu traduzia-lhes as reuniões. Isso ajudou-os a entenderem a verdade mais rápido.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e Mairambubu também tínhamos muito trabalho em casa a cuidar da nossa família. Nós levávamos os nossos filhos à pregação e às reuniões. A nossa filha Gulsayra, que só tinha 12 anos na época, gostava muito de dar testemunho na rua. E todos os nossos filhos gostavam muito de decorar textos bíblicos. Assim, tanto eles, como depois os filhos deles, estavam sempre envolvidos em atividades espirituais. Dos nossos 9 filhos e 11 netos que ainda estão vivos, 16 servem a Jeová ou vão às reuniões com os pais.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PROGRESSO DA OBRA NO QUIRGUISTÃO",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os primeiros irmãos que começaram a pregar na nossa região nos anos 50 nem sequer imaginavam o progresso que a obra ia ter. Por exemplo, desde os anos 90, temos tido mais liberdade para pregar e fazer reuniões maiores.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1991, eu e a minha esposa fomos pela primeira vez na vida a um congresso. Foi em Alma-Ata, agora chamada Almaty, no Cazaquistão. E, em 1993, tivemos no estádio Spartak, em Bisqueque, o primeiro congresso no Quirguistão. Os irmãos passaram uma semana a limpar o estádio para o congresso. O diretor do estádio ficou tão impressionado que nos deixou usar o local sem pagar nada.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficámos muito felizes em 1994, quando tivemos a primeira publicação impressa em quirguiz. Outra ocasião especial foi em 1998, quando a nossa obra foi legalizada no Quirguistão. E, desde 2004, as publicações são traduzidas para o quirguiz por uma equipa de tradução na filial do país, em Bisqueque. A organização cresceu tanto que hoje existem mais de 5 mil publicadores no Quirguistão. Temos um total de 83 congregações e 25 grupos em chinês, inglês, quirguiz, russo, turco, uigur, uzbeque e língua gestual russa. E, não importa de que país tenham vindo, todos os irmãos no Quirguistão servem a Jeová em união. Sem dúvida, foi Jeová que fez com que todas essas coisas fossem possíveis.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová também transformou a minha vida. Eu cresci numa família simples de agricultores e frequentei a escola durante cinco anos. Mesmo assim, tornei-me ancião e Jeová usou-me para ensinar as verdades da Bíblia a pessoas que eram muito mais instruídas do que eu. Realmente, Jeová pode fazer acontecer coisas que parecem impossíveis. A minha experiência motiva-me a continuar a falar a outros sobre Jeová, o Deus para quem “todas as coisas são possíveis”. — Mat. 19:26.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "rodape",
                    "texto": "a KGB é a sigla russa para o Comité de Segurança do Estado, que funcionou na época da União das Repúblicas Socialistas Soviéticas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Publicado pelas Testemunhas de Jeová, mas atualmente está esgotado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 18-22",
            "titulo": "O que significa ser uma pessoa espiritual?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Que Deus vos conceda terem entre vocês a mesma atitude que Cristo Jesus teve.’ — ROM. 15:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 17 e 13",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é uma pessoa espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos dos bons exemplos de pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que nos devemos esforçar para ter “a mente de Cristo”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que alguns irmãos disseram sobre a importância de ser uma pessoa espiritual? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA irmã do Canadá disse: “Depois de me ter tornado uma pessoa espiritual, sinto-me mais feliz e consigo lidar melhor com as dificuldades.” Um irmão do Brasil disse: “Estou casado há 23 anos. Eu e a minha esposa estamos muito felizes porque nos esforçamos para ser pessoas espirituais.” E um irmão das Filipinas disse: “Ser alguém espiritual deu-me paz mental e ajudou-me a tratar melhor os irmãos que tiveram uma criação diferente da minha.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estes irmãos mostraram claramente que tiveram bons resultados por se tornarem pessoas espirituais. Por isso, vale a pena perguntarmo-nos: ‘Como posso ser uma pessoa espiritual e sentir o mesmo que estes irmãos sentiram?’ Contudo, primeiro, é importante entender bem o que a Bíblia diz sobre pessoas espirituais, ou seja, pessoas que são orientadas pelo espírito santo e que pensam como Deus. Neste estudo, vamos responder a três perguntas: (1) O que significa ser uma pessoa espiritual? (2) Que exemplos podem ajudar-nos a aumentar a nossa espiritualidade? (3) Como ter “a mente de Cristo” nos ajuda a sermos pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É UMA PESSOA ESPIRITUAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre o homem físico e o homem espiritual?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo fala sobre “o homem espiritual” e “o homem físico”. (Leia 1 Coríntios 2:14-16.) Qual é a diferença? “O homem físico não aceita as coisas do espírito de Deus, pois para ele são tolice; e ele não pode conhecê-las.” Por outro lado, “o homem espiritual examina todas as coisas” e tem “a mente de Cristo”. Paulo incentiva-nos a sermos pessoas espirituais. No entanto, existem outras diferenças entre a pessoa física e a pessoa espiritual.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de coisas faz uma pessoa física?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que uma pessoa física age? A maneira de pensar do mundo concentra-se em desejos egoístas. Paulo descreve essa atitude como “o espírito que agora atua nos filhos da desobediência”. (Efé. 2:2) Esse espírito influencia a maioria das pessoas, que seguem a regra de fazer o que os outros fazem. O resultado é que cada um faz o que pensa estar certo e não se importa em saber qual é a opinião de Deus. A pessoa física preocupa-se demasiado com fama, ter dinheiro e defender os seus próprios direitos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais identifica uma pessoa física? Ela também pratica “as obras da carne”. (Gál. 5:19-21) A primeira carta de Paulo aos coríntios fala de outras coisas que essas pessoas fazem. Elas causam divisões, tomam partidos e são conflituosas. Não respeitam a chefia na congregação e levam irmãos a tribunal. Além disso, inventam desculpas para comerem e beberem demais e, quando têm de enfrentar uma tentação, cedem e fazem o que é errado. (Pro. 7:21, 22) Judas falou sobre pessoas que chegaram ao ponto de ficarem “sem espiritualidade” nenhuma. — Judas 18, 19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de coisas faz uma pessoa espiritual?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que uma pessoa espiritual age? Alguém espiritual está interessado em saber o que Deus pensa sobre os assuntos. Pessoas espirituais esforçam-se para serem ‘imitadoras de Deus’. (Efé. 5:1) Elas esforçam-se para pensar como Deus e ver as coisas do ponto de vista dele. Deus é muito real para elas. Ao contrário da pessoa física, a pessoa espiritual tenta obedecer a Jeová em tudo. (Sal. 119:33; 143:10) Em vez de praticar as “obras da carne”, esforça-se para demonstrar “o fruto do espírito”. (Gál. 5:22, 23) Uma pessoa com uma mentalidade espiritual valoriza muito tudo o que está relacionado com Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que diz a Bíblia sobre pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Mateus 5:3, Jesus disse: “Felizes os que têm consciência da sua necessidade espiritual, porque a eles pertence o Reino dos céus.” E Romanos 8:6 diz que a nossa vida depende de sermos pessoas espirituais: “Fixar a mente na carne significa morte, mas fixar a mente no espírito significa vida e paz.” Isso mostra que, se formos pessoas espirituais, teremos paz com Deus, paz mental e a esperança de viver para sempre.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não é fácil ser uma pessoa espiritual?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porém, o mundo em que vivemos é muito perigoso. Porquê? Porque estamos cercados de pessoas carnais. Por isso, precisamos de nos esforçar para nos tornarmos pessoas espirituais e continuarmos assim. Há um ditado que diz que “uma mente vazia é a oficina do Diabo”. Isso é verdade. Se não enchermos a nossa mente com os pensamentos de Jeová, o mundo de Satanás vai encher a nossa mente com os pensamentos dele. Então, o que nos pode ajudar a evitar que isso aconteça? E como podemos fortalecer a nossa espiritualidade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS QUE PODEM AJUDAR-NOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos pode ajudar a fortalecer a nossa espiritualidade? (b) Que bons exemplos vamos ver?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma criança aprende muito só por observar e imitar o bom exemplo dos pais. Da mesma maneira, nós podemos aprender de pessoas que têm uma espiritualidade forte. Imitar o exemplo delas vai ajudar-nos a fortalecer a nossa espiritualidade. No entanto, observar os maus exemplos ensina-nos o que não devemos fazer. (1 Cor. 3:1-4) Por isso, a Bíblia fala de bons e de maus exemplos. Mas, como o nosso objetivo é imitar os bons exemplos, vamos concentrar-nos neles no estudo de hoje. Vamos ver os exemplos de Jacó, Maria e Jesus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jacó era um homem espiritual?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, vamos ver o exemplo de Jacó. A vida dele não era fácil, assim como não é fácil para muitos de nós hoje. O próprio irmão dele, que tinha uma mentalidade carnal, quis matá-lo. Além disso, o sogro de Jacó era desonesto e estava sempre a tentar enganá-lo. Mesmo assim, Jacó não deixou que o mau exemplo desses homens o afastasse de Jeová. Ele continuou a ser um homem espiritual. Ele tinha fé na promessa que Jeová fez a Abraão e sabia que a sua família ia fazer parte dessa promessa. Por isso, ele esforçou-se para cuidar bem da sua família. (Gén. 28:10-15) Certa vez, quando Jacó ficou com medo, pois achava que Esaú queria matá-lo, ele orou a Jeová: “Salva-me, rogo-te [...]. Foste tu que disseste: ‘Certamente, eu vou tratar-te bem e tornar a tua descendência como os grãos de areia do mar.’” (Gén. 32:6-12) Por meio do que dizia e do que fazia, Jacó mostrou que tinha fé nas promessas de Jeová e que queria fazer a vontade dele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Maria era uma pessoa espiritual?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro bom exemplo é o de Maria. Porque é que Jeová escolheu Maria para ser a mãe de Jesus? Porque ela era uma pessoa espiritual. Como sabemos disso? Quando Maria foi visitar os seus familiares, Zacarias e Elisabete, ela louvou a Jeová com belas palavras que mostraram o quanto ela o amava. (Leia Lucas 1:46-55.) Essas palavras também mostraram que Maria amava e conhecia bem a Palavra de Deus. (Gén. 30:13; 1 Sam. 2:1-10; Mal. 3:12) Além disso, ela e José, apesar de serem recém-casados, só tiveram relações sexuais depois de Jesus nascer. Isso mostra que, para eles, a vontade de Jeová era mais importante do que os seus próprios desejos. (Mat. 1:25) Com o passar dos anos, Jesus foi crescendo, e Maria observava tudo o que acontecia na vida dele. Ela também prestava atenção às coisas que Jesus dizia e ‘guardava cuidadosamente as declarações no coração’. (Luc. 2:51) Sem dúvida, para Maria, a promessa de Deus sobre o Messias era muito importante. Maria colocou sempre Jeová em primeiro lugar na vida. Consegue pensar em como você também pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus imitava a Jeová? (b) Como podemos imitar Jesus? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem foi a pessoa mais espiritual que já viveu na Terra? Foi, sem dúvida, Jesus. Quando esteve na Terra, ele mostrou que queria imitar o seu Pai. Ele pensava, sentia e agia como Jeová. Jesus vivia de acordo com a vontade e os padrões de Deus. (João 8:29; 14:9; 15:10) Por exemplo, leia o que o profeta Isaías disse sobre a compaixão de Jeová. Depois, compare isso com o que Marcos escreveu sobre os sentimentos de Jesus. (Leia Isaías 63:9; Marcos 6:34.) Será que imitamos Jesus por mostrarmos sempre compaixão por quem precisa? Será que nos esforçamos para pregar e ensinar as pessoas, assim como Jesus fazia? (Luc. 4:43) Uma pessoa espiritual, com certeza, faz essas coisas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender de pessoas espirituais dos nossos dias? (b) Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, há muitos irmãos e irmãs com uma mentalidade espiritual que se esforçam para imitar Jesus, e nós podemos aprender muito com eles. São pessoas zelosas na pregação, hospitaleiras e amorosas. É verdade que não são perfeitas, mas lutam contra as suas fraquezas e esforçam-se para ter boas qualidades e fazer a vontade de Jeová. Uma irmã do Brasil, chamada Rachel, diz: “Eu gostava muito de seguir as últimas tendências da moda. Por causa disso, não me vestia de uma forma muito modesta. Quando aprendi a verdade, percebi que tinha de me esforçar para ser uma pessoa espiritual. Não foi fácil mudar, mas agora sou uma pessoa muito mais feliz e com um objetivo na vida.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã das Filipinas, chamada Reylene, teve um problema diferente. Ela começou a achar que, para ser alguém na vida, tinha de tirar um curso universitário e ter um bom emprego. Ela conta: “Os meus alvos espirituais começaram a desaparecer. Mas eu comecei a sentir que faltava alguma coisa na minha vida, algo muito mais importante do que o meu trabalho. Percebi que tinha de voltar a concentrar-me em servir a Jeová.” Reylene mudou a sua forma de pensar e passou a confiar no que Jeová promete em Mateus 6:33, 34. Ela diz: “Eu não tenho dúvida nenhuma de que Jeová vai cuidar de mim.” Talvez também conheça irmãos e irmãs na sua congregação que estão a esforçar-se para imitar Jesus, e, com certeza, também são exemplos a serem imitados. —  1 Cor. 11:1; 2 Tes. 3:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA “A MENTE DE CRISTO”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se queremos imitar Jesus, o que precisamos de fazer? (b) Como é que podemos pensar como Jesus?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar Jesus? A Bíblia diz em 1 Coríntios 2:16 para termos “a mente de Cristo”. E Romanos 15:5 fala da importância de termos “a mesma atitude que Cristo teve”. Se queremos imitar Jesus, precisamos de aprender sobre a personalidade dele e entender como ele pensa. Para Jesus, a amizade dele com Jeová é a coisa mais importante. Por isso, sermos como Jesus aproxima-nos mais de Jeová. Estas razões mostram que é importante aprendermos a pensar como ele.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como podemos fazer isso? Os discípulos de Jesus viram os milagres que ele fez, ouviram os seus discursos, observaram a forma como ele tratava todo o tipo de pessoas e como seguia as orientações de Jeová. Eles disseram: “Nós somos testemunhas de todas as coisas que ele fez.” (Atos 10:39) Hoje, não podemos ver Jesus. Mas Jeová foi amoroso e mostrou-nos na Bíblia a personalidade do seu Filho. Quando lemos os livros bíblicos de Mateus, Marcos, Lucas e João, e meditamos neles, podemos entender o tipo de pessoa que Jesus era e como pensava. Assim, poderemos ‘seguir fielmente os seus passos’ e pensar como ele. — 1 Ped. 2:21; 4:1.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom para nós pensar como Jesus?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é bom para nós pensar como Jesus? Assim como comer alimentos saudáveis é bom para o nosso corpo, alimentar a nossa mente com os pensamentos de Jesus é bom para a nossa espiritualidade. Aos poucos, começamos a entender o que Jesus faria em cada situação. Assim, conseguimos tomar decisões que agradam a Jeová e ficar com a consciência tranquila. Sem dúvida, estes são bons motivos para nos esforçarmos a pensar como Jesus. — Rom. 13:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do estudo de hoje?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo de hoje, vimos o que significa ser uma pessoa espiritual. Também, relembrámos bons exemplos de pessoas espirituais. E, por último, vimos que ter “a mente de Cristo” é muito importante para aumentarmos a nossa espiritualidade. Mas existem mais coisas que precisamos de entender. Por exemplo: Como podemos saber se somos espiritualmente fortes? O que precisamos de fazer para melhorar? E como é que a espiritualidade pode influenciar as decisões que tomamos? O próximo estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 23-27",
            "titulo": "Continue a crescer em sentido espiritual!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuem a andar por espírito.” — GÁL. 5:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 22 e 75",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos analisar para saber se somos pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisamos de fazer para ser espiritualmente fortes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que ter “a mente de Cristo” vai influenciar as suas decisões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Robert percebeu sobre a sua espiritualidade, e o que é que ele fez?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ROBERT era adolescente quando se batizou, mas a verdade não era a coisa mais importante da vida dele. Ele conta: “Eu nunca fiz nada de errado. Mas eu fazia as coisas espirituais em piloto automático. Parecia que eu era forte em sentido espiritual porque estava sempre nas reuniões e servia como pioneiro auxiliar algumas vezes. No entanto, faltava qualquer coisa.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Robert só conseguiu perceber o que estava errado muito tempo depois, quando se casou. Ele e a sua esposa gostavam de fazer um jogo de perguntas bíblicas. A esposa, que era espiritualmente forte, conseguia responder a todas as perguntas. Mas Robert, muitas vezes, sentia-se envergonhado porque não sabia a resposta. Ele diz: “Parecia que eu não sabia nada. Então, pensei: ‘Se eu tenho de ser o cabeça da minha esposa em sentido espiritual, preciso de mudar.’” E ele mudou. Robert conta: “Comecei a estudar muito a Bíblia. Estudava, estudava e estudava. Finalmente, passei a ter mais entendimento e o que é mais importante: a minha amizade com Jeová tornou-se mais forte.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender do que aconteceu com Robert? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito do que aconteceu com Robert. Por exemplo, conhecer um pouco da Bíblia e estar sempre nas reuniões não garante que alguém vai ser uma pessoa espiritual. Além disso, mesmo que a nossa espiritualidade já tenha aumentado, talvez uma análise mais séria mostre que ainda temos de melhorar. (Fil. 3:16) Para nos ajudar a continuar a melhorar, este estudo vai responder a três perguntas: (1) Como podemos saber se somos pessoas espirituais? (2) Como podemos ser ainda mais fortes em sentido espiritual? (3) Como é que sermos pessoas espirituais vai ajudar-nos nas nossas decisões?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM REALMENTE SOMOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem precisa de seguir o conselho de Efésios 4:23, 24?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós fizemos mudanças quando começámos a servir a Deus. Essas mudanças afetaram todos os aspetos da nossa vida. E isso não parou quando nos batizámos. A Bíblia diz: “Continuem a renovar a vossa maneira de pensar.” (Efé. 4:23, 24) Quem precisa de seguir este conselho? Todos nós, porque ninguém é perfeito. Até quem já serve a Jeová há muitos anos precisa de continuar a cuidar da sua espiritualidade. — Fil. 3:12, 13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podem ajudar-nos a ver se somos pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para saber como estamos em sentido espiritual, temos de analisar quem realmente somos por dentro. Não importa se somos jovens ou não, cada um de nós pode perguntar-se: ‘Estou a fazer mudanças para ser uma pessoa espiritual? Estou a mudar a minha personalidade para imitar Cristo? O que penso das reuniões? Será que o meu comportamento nas reuniões mostra que sou forte na fé? O que é mais importante para mim? Sobre o que é que gosto de conversar? Costumo fazer o meu estudo pessoal? Será que a roupa que eu uso mostra que sou alguém espiritual? Como reajo quando recebo um conselho? O que faço quando surge uma tentação? Será que deixei de ser criança em sentido espiritual?’ (Efé. 4:13) As respostas vão ajudar-nos a ver se somos pessoas espirituais.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que precisamos para saber como estamos em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, vamos precisar da ajuda de outros para saber como estamos em sentido espiritual. O apóstolo Paulo mostrou que a pessoa física não consegue perceber que está a desagradar a Deus. Por outro lado, a pessoa espiritual entende o que Deus pensa. Ela vê que a pessoa física está no caminho errado. (1 Cor. 2:14-16; 3:1-3) Os anciãos têm a mente de Cristo. Muitas vezes, conseguem logo ver quando alguém dá sinais de que está a pensar como uma pessoa carnal. Pergunte-se: ‘Se os anciãos viessem falar comigo sobre isso, o que é que eu faria? Aceitaria o conselho deles?’ Isso seria uma prova de que queremos ser pessoas espirituais. — Ecl. 7:5, 9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A CRESCER EM SENTIDO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que não basta ter conhecimento bíblico para sermos pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que, para ser uma pessoa espiritual, não basta ter conhecimento bíblico. O rei Salomão tinha muito conhecimento sobre Jeová. Muitas das coisas que Salomão escreveu fazem parte da Bíblia. No entanto, ele não foi fiel a Jeová até ao fim da vida. Ele deixou de ser um homem espiritual. (1 Reis 4:29, 30; 11:4-6) Então, de que precisamos além de ter conhecimento bíblico? Precisamos de continuar a crescer em sentido espiritual. (Col. 2:6, 7) Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos pode ajudar a crescer espiritualmente? (b) Com que objetivo devemos estudar e meditar? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo incentivou os cristãos a ‘avançarem à madureza’. (Heb. 6:1) E nós? Como podemos fazer o que Paulo disse? Um passo importante é estudar até ao fim o livro Continue a Amar a Deus. Este livro ajuda-nos a seguir as orientações da Bíblia para tomar decisões. Se já acabou de estudar este livro, que tal estudar outras publicações que o ajudem a crescer em sentido espiritual? (Col. 1:23) Depois, é importante meditar no que leu e pedir a Jeová para ajudá-lo a usar o que aprendeu para tomar decisões.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estudamos e meditamos com o objetivo de aumentar o nosso desejo de agradar a Jeová e de obedecer às suas leis. (Sal. 40:8; 119:97) Além disso, esforçamo-nos para rejeitar qualquer coisa que nos possa afastar de Jeová. — Tito 2:11, 12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens têm de fazer para continuarem a crescer em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, para continuares a crescer em sentido espiritual, precisas de ter alvos espirituais bem definidos. Já escolheste os teus? Repara no que um betelita costuma fazer nas assembleias de circuito. Ele costuma ir até à zona dos candidatos ao batismo e conversar com eles. Ele pergunta aos jovens quais são os seus alvos espirituais. Muitos respondem que querem ser pioneiros ou pregar num lugar que precisa de ajuda. Isso mostra que eles sabem o que querem fazer no serviço de Jeová. Mas, de vez em quando, alguns jovens não sabem responder. Será que não entenderam a importância de ter alvos espirituais? Se és jovem, pergunta-te: ‘Será que vou ao serviço de campo e às reuniões só porque os meus pais querem? Tenho uma amizade com Deus? Estou a cuidar dessa amizade?’ É claro que os jovens não são os únicos que precisam de ter alvos espirituais. Todos os servos de Jeová têm de fazer isso se quiserem ser pessoas espirituais. — Ecl. 12:1, 13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que precisamos de fazer para crescer em sentido espiritual? (b) Que exemplo podemos imitar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de percebermos onde precisamos de melhorar, devemos fazer os ajustes necessários para continuar a crescer em sentido espiritual. Esse é um assunto de vida ou morte. (Rom. 8:6-8) Não precisamos de ser perfeitos. Jeová vai dar-nos espírito santo para nos ajudar a crescer em sentido espiritual. Mesmo assim, temos de fazer a nossa parte. Certa vez o irmão John Barr, que serviu no Corpo Governante, falou sobre Lucas 13:24. Ele disse: “Muitos não crescem em sentido espiritual porque não se esforçam o suficiente.” Uma pessoa que se esforçou muito foi Jacó. Ele não desistiu de lutar com um anjo até conseguir receber uma bênção. (Gén. 32:26-28) Por isso, não desista de estudar a Bíblia. É verdade que isso exige mais esforço do que ler um livro de aventuras ou um romance, mas pode ser algo muito agradável. Precisamos de nos esforçar para encontrar pérolas bíblicas que nos vão ajudar a crescer em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passos para crescer em sentido espiritual",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estude profundamente a Palavra de Deus e medite no que lê",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Coloque rapidamente em prática o que aprendeu",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Siga a orientação do espírito santo",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceite e agradeça a ajuda de outros",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos vai ajudar a pensar como Cristo? (b) Como é que o exemplo e o conselho de Pedro nos podem ajudar? (c) O que pode fazer para crescer em sentido espiritual? (Veja o quadro “Passos para crescer em sentido espiritual”.)",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que nos esforçamos para ser pessoas espirituais, podemos contar com o espírito santo para mudar a nossa maneira de pensar. Com essa ajuda, podemos, gradualmente, começar a pensar como Cristo. (Rom. 15:5) Além disso, o espírito santo ajuda-nos a eliminar desejos errados e a desenvolver qualidades que agradam a Deus. (Gál. 5:16, 22, 23) Mesmo que a nossa mente insista em pensar em coisas materiais ou em desejos errados, não devemos desistir de lutar. Continue a pedir espírito santo, e Jeová vai ajudá-lo a concentrar-se no que é correto. (Luc. 11:13) Lembre-se do que aconteceu ao apóstolo Pedro. Muitas vezes, ele não agiu como uma pessoa espiritual. (Mat. 16:22, 23; Luc. 22:34, 54-62; Gál. 2:11-14) No entanto, ele não desistiu. Aos poucos, com a ajuda de Jeová, Pedro passou a pensar como Cristo. E nós podemos fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, o próprio Pedro falou de qualidades específicas que podemos esforçar-nos para ter. (Leia 2 Pedro 1:5-8.) Ele aconselhou-nos a fazer “todo o esforço possível” para termos qualidades como o autodomínio, a perseverança e o amor fraternal. Isso irá ajudar-nos a crescer espiritualmente. Todos os dias, devíamos perguntar-nos: ‘O que posso fazer hoje para continuar a progredir?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "APLICAR PRINCÍPIOS BÍBLICOS NO DIA A DIA",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que somos pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostramos que somos pessoas espirituais pela nossa conversa e comportamento no trabalho ou na escola e nas decisões que tomamos todos os dias. As nossas decisões vão mostrar claramente que nos estamos a esforçar para seguir Jesus Cristo. Nós não queremos que nada ponha em risco a nossa amizade com o nosso Pai celestial. Se surgirem tentações, vamos fazer como Jesus e rejeitá-las. E, antes de tomar decisões, vamos perguntar-nos: ‘Que princípios bíblicos podem ajudar-me a tomar uma decisão? O que é que Cristo faria nesta situação? O que vai agradar a Jeová?’ Precisamos de nos acostumar a pensar desta maneira. Vamos ver algumas situações que podem servir de exemplo. Em cada uma, vamos pensar num princípio bíblico que nos pode ajudar a tomar uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos tomar boas decisões sobre (a) casamento? (b) amizades?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Casamento. O princípio está em 2 Coríntios 6:14, 15. (Leia.) Paulo explicou que uma pessoa espiritual pensa de uma forma muito diferente de uma pessoa carnal. Elas não veem as coisas da mesma maneira. Consegue ver como isso pode ajudar alguém que pensa em casar-se?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Amizades. Veja o princípio em 1 Coríntios 15:33. (Leia.) Uma pessoa espiritual não se mistura com outros que podem colocar em risco a amizade dela com Deus. Pense em como isso poderia acontecer. Por exemplo, como é que isso pode influenciar o uso que faz de redes sociais? Ou o que faria se fosse convidado a participar em jogos online com pessoas que não conhece?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for uma pessoa espiritual, como é que vai (a) evitar “obras mortas”? (b) ter alvos espirituais? (c) resolver desentendimentos?",
                    "pagina": null,
                    "numero_ref": "17-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atividades que prejudicam o crescimento espiritual. Paulo deu um alerta aos cristãos hebreus. (Leia Hebreus 6:1.) O que são as “obras mortas” que devemos evitar? Qualquer atividade que não leva a nada e que pode prejudicar-nos em sentido espiritual. Este princípio pode ajudar-nos em muitas situações. Poderíamos perguntar-nos: ‘Será que esta atividade vai ajudar-me a ser uma pessoa mais espiritual ou é uma “obra morta”?’ Por exemplo: ‘Vale a pena aceitar uma proposta de investimento para ficar rico neste mundo? Seria uma boa ideia participar em movimentos sociais que querem mudanças que só o Reino vai conseguir fazer?’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alvos espirituais. Encontramos uma orientação clara sobre este assunto nas palavras de Jesus em Mateus 6:33. A pessoa espiritual tem alvos voltados para o serviço de Jeová. Pensar nisso vai ajudar-nos a responder a perguntas como: Será que devo ir para a universidade? Devo aceitar aquele emprego?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desentendimentos. Como é que o conselho de Paulo aos romanos pode ajudar-nos a resolver desentendimentos? (Rom. 12:18) Somos seguidores de Cristo. Por isso, esforçamo-nos para ser “pacíficos com todos”. Quando ocorrer um desentendimento, o que vamos fazer? Achamos difícil aceitar a opinião da outra pessoa ou somos conhecidos como “pacificadores”? — Tia. 3:18.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que acha que vale a pena continuar a crescer em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estas são só algumas situações que mostram como a Bíblia pode ajudar-nos a tomar decisões como pessoas espirituais. Se formos pessoas espirituais, a nossa vida será mais feliz. No início do estudo, contámos o que aconteceu com Robert. Ele disse: “Depois de ter fortalecido a minha amizade com Jeová, tornei-me um marido e um pai melhor. Isso deixou-me realizado e feliz.” Nós também podemos sentir-nos assim se continuarmos a crescer em sentido espiritual. Teremos uma vida mais feliz agora e, no futuro, a “verdadeira vida”. — 1 Tim. 6:19.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 28-30",
            "titulo": "ALEGRIA – Uma qualidade que faz a diferença",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "MUITAS pessoas querem ter alegria na vida. No entanto, nestes últimos dias, todas as pessoas enfrentam problemas que são “difíceis de suportar”. (2 Tim. 3:1) Aos poucos, podemos perder a nossa alegria por causa de injustiças, problemas de saúde, desemprego, morte de alguém querido, ansiedade e tristeza. Até os servos de Jeová podem ficar desanimados e perder a alegria. Se isso aconteceu consigo, como voltar a ter alegria?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para responder a esta pergunta, primeiro, precisamos de entender o que é a verdadeira alegria e como alguns continuaram alegres mesmo ao enfrentarem desafios. Depois, vamos aprender o que precisamos de fazer para manter a alegria e como ser ainda mais felizes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A ALEGRIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ter verdadeira alegria não é a mesma coisa que estar sempre a rir-se ou a divertir-se. Por exemplo, um bêbado talvez se ria de tudo. Mas, quando volta ao normal, ele já não acha piada nenhuma voltar para uma vida que pode estar cheia de problemas. Aquele pequeno momento de felicidade não era verdadeira alegria. — Pro. 14:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, a verdadeira alegria é algo que vem do nosso coração. É o que sentimos quando conseguimos ou esperamos algo muito bom. É um sentimento de felicidade que se mantém, mesmo que as condições ao nosso redor não estejam bem. (1 Tes. 1:6) Ou seja, uma pessoa pode estar a passar por um problema e, mesmo assim, ter alegria. Por exemplo, certa vez, os apóstolos foram espancados porque estavam a pregar. Mesmo assim, “eles saíram do Sinédrio, alegres por terem sido considerados dignos de ser desonrados por causa do nome dele”. (Atos 5:41) É claro que não estavam felizes por terem sido espancados. Contudo, sentiram-se alegres por terem sido leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, a verdadeira alegria não se desenvolve sozinha. Porquê? Porque é uma qualidade do fruto do espírito. Por isso, precisamos do espírito santo de Jeová para desenvolver a verdadeira alegria, que faz parte da “nova personalidade”. (Efé. 4:24; Gál. 5:22) E, quando desenvolvemos alegria, torna-se mais fácil enfrentar os problemas da vida.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS QUE QUEREMOS IMITAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando criou a Terra, Jeová queria que só acontecessem coisas boas. Hoje, porém, a Terra está cheia de coisas e pessoas más. Mesmo assim, Jeová não perdeu a alegria. A Bíblia diz: “Na sua morada há força e alegria.” (1 Cró. 16:27) Além disso, Jeová fica muito feliz ao ver tudo o que os seus servos estão a fazer na Terra. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos imitar a Jeová quando as coisas não correm como queríamos. Em vez de ficarmos demasiado preocupados e perdermos a alegria, devemos pensar nas coisas boas que já temos e esperar com paciência pelo novo mundo.a",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia também fala de muitos humanos que, mesmo ao enfrentarem desafios, não perderam a alegria. Um deles foi Abraão. Muitas pessoas causaram-lhe dificuldades. E, algumas vezes, a vida dele ficou em risco. (Gén. 12:10-20; 14:8-16; 16:4, 5; 20:1-18; 21:8, 9) Mas, mesmo em situações difíceis, Abraão continuou alegre. Como é que ele conseguiu isso? Ele mantinha na sua mente a esperança de viver no novo mundo governado pelo Messias. (Gén. 22:15-18; Heb. 11:10) Jesus disse: “Abraão, o vosso pai, alegrou-se muito com a perspetiva de ver o meu dia.” (João 8:56) Podemos imitar Abraão por pensarmos sempre nas alegrias que vamos ter no futuro. — Rom. 8:21.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo e Silas também pensavam nas promessas de Jeová para o futuro. A fé deles nessas promessas era tão forte que eles continuaram alegres, mesmo ao enfrentarem desafios. Certa vez, eles foram espancados e mandados para a prisão. Enquanto estavam presos, “por volta da meia-noite, Paulo e Silas estavam a orar e a louvar a Deus com cânticos”. (Atos 16:23-25) É verdade que a esperança que eles tinham para o futuro lhes deu força. No entanto, eles também se alegraram porque estavam a defender o nome de Jesus. Assim como Paulo e Silas, devemos pensar sempre nas bênçãos de sermos fiéis a Jeová. — Fil. 1:12-14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, também há muitos irmãos que continuam alegres, mesmo ao enfrentarem dificuldades. Por exemplo, em novembro de 2013, o supertufão Haiyan atingiu as Filipinas e destruiu as casas de mais de mil famílias de Testemunhas de Jeová. A casa de George, que ficava na cidade de Tacloban, foi totalmente destruída. Ele disse: “Apesar de tudo o que aconteceu, os irmãos estão felizes. Até é difícil explicar a alegria que estamos a sentir.” Isso mostra que, mesmo em situações difíceis, podemos continuar alegres. Como? Por pensarmos em todas as coisas boas que Jeová já fez por nós. Mas será que temos outros motivos para não perdermos a alegria?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS NOSSOS MOTIVOS DE ALEGRIA",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que existe algum motivo maior para termos alegria do que sermos amigos de Jeová? Pense nisto: nós conhecemos o Soberano do Universo! Jeová é nosso amigo, Deus e Pai. — Sal. 71:17, 18.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também ficamos muito felizes pela vida que Jeová nos deu e por podermos usufruí-la. (Ecl. 3:12, 13) Além disso, quando Jeová nos escolheu como seus servos, ele fez-nos entender qual é a vontade dele para nós. (Col. 1:9, 10) Saber disso faz a nossa vida ter sentido. Por outro lado, quem não serve a Jeová não consegue entender qual é o objetivo da vida. Paulo falou sobre isso quando disse: “‘O olho não viu e o ouvido não ouviu, nem foram concebidas no coração do homem as coisas que Deus preparou para os que o amam.’ Porque foi a nós que Deus as revelou por meio do seu espírito”. (1 Cor. 2:9, 10) Saber qual é a vontade de Jeová dá-nos muita alegria.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense também em tudo o que Jeová já fez pelo seu povo. Ele deu a vida do seu Filho para que os nossos pecados pudessem ser perdoados. (1 João 2:12) Jeová também nos deu a esperança de, em breve, estarmos no Paraíso. (Rom. 12:12) E, hoje, com os nossos irmãos, formamos uma família mundial. (Sal. 133:1) Além disso, a Bíblia diz que Jeová protege os seus servos de Satanás e dos demónios. (Sal. 91:11) Se pensarmos sempre em todas essas bênçãos que Jeová nos deu, a nossa alegria vai aumentar cada vez mais. — Fil. 4:4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER MAIS ALEGRIA",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que podemos ter ainda mais alegria? Jesus disse: “Disse-vos estas coisas para que sintam a mesma alegria que eu, e a vossa alegria se torne plena.” (João 15:11) Isso mostra que é possível aumentarmos a nossa alegria. Podemos comparar a alegria com uma fogueira. Se quiser que o fogo fique mais forte, o que faz? Aumenta a quantidade de lenha. Lembre-se: a alegria é parte do fruto do espírito. Portanto, se queremos aumentar a nossa alegria, precisamos de orar a Jeová a pedir espírito santo. Também precisamos de ler a Bíblia e meditar nela; afinal, ela foi inspirada por espírito santo. — Sal. 1:1, 2; Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também aumentamos a nossa alegria quando fazemos coisas que agradam a Jeová. (Sal. 35:27; 112:1) Isto acontece porque fomos criados para ‘temer o verdadeiro Deus e obedecer aos seus mandamentos, pois esta é toda a obrigação do homem’. (Ecl. 12:13) Por outras palavras, fomos criados para fazer a vontade de Deus. Por isso, quando obedecemos a Jeová, conseguimos ter alegria genuína.b",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "TER ALEGRIA TRAZ MUITAS BÊNÇÃOS",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "As bênçãos de ter verdadeira alegria vão além de nos sentirmos bem por dentro. Quando servimos a Jeová com alegria, mesmo enfrentando dificuldades, tornamo-nos mais agradáveis aos seus olhos. (Deut. 16:15; 1 Tes. 5:16-18) Além disso, se formos verdadeiramente felizes, não vamos querer ir atrás de bens materiais. Pelo contrário, vamos fazer sacrifícios para apoiar ainda mais o Reino de Deus. (Mat. 13:44) E, ao ver os bons resultados desses esforços, a nossa alegria vai aumentar. Teremos a sensação de dever cumprido e estaremos a ajudar outros a serem mais felizes. — Atos 20:35; Fil. 1:3-5.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de estudar bastante sobre saúde, um investigador da Universidade de Nebraska, dos Estados Unidos, escreveu: “Se está feliz e satisfeito com a sua vida agora, é provável que tenha uma boa saúde no futuro.” Isto está de acordo com a Bíblia, que diz: “O coração alegre é um bom remédio.” (Pro. 17:22) Ou seja, ser uma pessoa alegre ajuda a ter uma boa saúde.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, mesmo ao enfrentarmos dificuldades, é possível ter e manter verdadeira alegria. No entanto, precisamos da ajuda do espírito santo. Recebemos essa ajuda quando oramos, estudamos a Bíblia e meditamos nela. Também aumentamos a nossa alegria quando pensamos nas bênçãos que Jeová nos dá, imitamos a fé de outros e nos esforçamos para fazer a vontade de Jeová. Ao fazermos essas coisas, teremos o mesmo sentimento do salmista, que disse: “O justo irá alegrar-se em Jeová e refugiar-se nele.” — Sal. 64:10.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A qualidade da paciência vai ser considerada noutro artigo desta série.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “Outras maneiras de aumentarmos a nossa alegria”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Outras maneiras de aumentarmos a nossa alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Tenha uma vida simples e organizada. — Luc. 12:15.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Seja realista ao fazer planos. — Miq. 6:8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Não deixe que coisas como emprego, escola e diversão interfiram na sua rotina espiritual. — Efé. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Seja razoável consigo próprio e com os outros. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 fevereiro pp. 31-32",
            "titulo": "Visitas que divulgaram a verdade na Irlanda",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA maio de 1910. Enquanto o sol nascia atrás das lindas colinas de Belfast, um navio chegava ao porto. A bordo desse navio estava o irmão Charles Russell. Já era a quinta vez que ele visitava a Irlanda. De longe, ele podia ver dois navios a serem construídos, o Titanic e o Olympic.a No porto, alguns Estudantes da Bíblia esperavam com expectativa a chegada do irmão Russell.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cerca de 20 anos antes, Russell pensava num modo de espalhar as boas novas pelo mundo. Então, ele começou a fazer viagens de pregação fora dos Estados Unidos. A primeira dessas viagens começou na Irlanda, em julho de 1891. A bordo do City of Chicago, Russell viu o sol pôr-se na costa da cidade de Queenstown, e, provavelmente, lembrou-se das histórias que os seus pais contavam sobre a sua terra natal. Depois de andar pelas lindas cidades e zonas rurais da Irlanda, Russell e os seus companheiros de viagem tiveram a certeza de que aquele país era um campo ‘branco para a colheita’.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A primeira visita de Russell despertou o interesse das pessoas. Isso percebeu-se quando, nas outras visitas, centenas e até mesmo milhares de pessoas foram ouvir os discursos dele. Ao todo, Russell visitou a Irlanda sete vezes. A sua segunda viagem foi em maio de 1903. Dessa vez, as reuniões que ele fez em Belfast e Dublin foram anunciadas nos jornais. O irmão Russell conta que os que foram ouvir o discurso “A Promessa Juramentada” prestaram muita atenção. Esse discurso falava sobre a fé de Abraão e as bênçãos da humanidade para o futuro.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa do interesse que as pessoas mostraram, Russell voltou à Irlanda em abril de 1908. Quando ele chegou ao porto de Belfast, pela manhã, cinco irmãos estavam lá para recebê-lo. Naquele mesmo dia, cerca de 300 pessoas interessadas foram assistir ao seu discurso “A Derrota do Império de Satanás”, que tinha sido anunciado nos jornais. Durante o discurso, Russell usou textos bíblicos bem escolhidos para responder às acusações de um opositor. E, na cidade de Dublin, o secretário de uma associação cristã, chamado O’Connor, tentou fazer com que a assistência de mais de mil pessoas ficasse contra o irmão Russell. Será que ele conseguiu fazer isso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos tentar imaginar o que pode ter acontecido naquele dia. O auditório está cheio de pessoas interessadas em aprender mais sobre a Bíblia. Muitas estão lá porque viram o anúncio sobre o discurso do irmão Russell num jornal Iocal. Mesmo sem sistema de som, a voz do irmão Russell chega a todas as partes do auditório. Ele anda de um lado para o outro do palco, fazendo muitos gestos; e, usando vários textos bíblicos, ajuda as pessoas a entenderem as verdades da Palavra de Deus. Os ouvintes nem se apercebem de que já se passou uma hora e meia. Depois, durante uma sessão de perguntas e respostas, o irmão Russell consegue defender a verdade, mesmo ao ser desafiado por O’Connor e os que estavam com ele. Quando Russell acaba de falar, muitos batem palmas, mostrando que acreditam no que ele está a ensinar. Quando o ambiente fica mais calmo, várias pessoas aproximam-se dos Estudantes da Bíblia para aprenderem mais. Os que presenciaram os discursos do irmão Russell contam que muitos aprenderam a verdade dessa maneira.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A quarta viagem do irmão Russell à Irlanda foi em maio de 1909. Russell também queria aproveitar o tempo da viagem para escrever os artigos da revista A Torre de Vigia (agora A Sentinela). Para isso, ele convidou o irmão Huntsinger, um secretário experiente, para ir com ele. O discurso que Russel fez em Belfast teve uma assistência de 450 pessoas. O auditório ficou tão cheio que cerca de cem pessoas tiveram de ficar em pé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A quinta viagem à Irlanda, que foi mencionada no início do artigo, não foi diferente das outras. O irmão Russell fez outro discurso em Dublin e teve de voltar a enfrentar O’Connor. Mas, dessa vez, O’Connor levou um teólogo muito conhecido para questionar Russell. A assistência gostou muito das respostas que Russell deu a esse teólogo com base na Bíblia. No dia seguinte, Russell foi de navio para Liverpool e, de lá, foi para Nova Iorque, a bordo do Lusitania.b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Russell voltou mais duas vezes à Irlanda em 1911. Novamente, os seus discursos foram anunciados nos jornais locais. A primeira visita foi em abril. Em Belfast, 20 irmãos organizaram um evento para 2 mil pessoas. Russell falou sobre o tema “O Além”. Em Dublin, O’Connor apareceu com outro teólogo e, mais uma vez, desafiou Russell. Mas as respostas bíblicas foram tão boas que a assistência bateu palmas. Depois, durante a visita que fez entre outubro e novembro, Russell passou por várias cidades onde as pessoas foram recetivas. E, novamente em Dublin, O’Connor e mais cem companheiros tentaram atrapalhar a reunião que estava a ser feita ali, mas a assistência apoiou Russell.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora a maioria dos discursos daquela época fossem feitos por Russell, ele não se achava insubstituível. Ele reconheceu que “a obra não era de homens, mas de Deus”. Aqueles discursos anunciados em jornais (que deram origem aos discursos públicos de hoje) foram um ótimo meio de falar sobre a verdade. Prova disso é que, depois desses discursos, nasceram congregações em muitas cidades da Irlanda. — Dos Nossos Arquivos na Grã-Bretanha.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O Titanic afundou-se dois anos depois.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em maio de 1915, o Lusitania foi atacado com torpedos e afundou-se ao largo da costa sul da Irlanda.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}