{
    "artigos": [
        {
            "referencia": "w18 junho pp. 3-7",
            "titulo": "“O meu Reino não faz parte deste mundo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Para isto vim ao mundo: para dar testemunho da verdade.” — JOÃO 18:37.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 15 e 74",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou que não se queria envolver em movimentos políticos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De acordo com o que Jesus disse, como podemos ser equilibrados quanto ao pagamento de impostos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os cristãos encaram o uso da violência?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que está a deixar o mundo cada vez mais dividido? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“DESDE a infância, eu só via injustiças”, diz uma irmã no sul da Europa ao relembrar o seu passado. “Por isso, fiquei contra a política do meu país. Para muitos, as ideias que eu defendia eram radicais. Durante muitos anos, até fui namorada de um terrorista.” Um irmão no sul da África também pensava que tinha motivos para ser violento. Ele conta: “Eu achava que a minha tribo era a melhor de todas, e entrei num partido político. Aprendemos a matar com lanças todos os nossos inimigos – até aqueles da nossa tribo que fossem de outros partidos.” Uma irmã que mora na Europa Central admite: “Eu era preconceituosa. Odiava qualquer pessoa que não fosse do meu país ou da minha religião.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A atitude que esses irmãos tinham é um reflexo do que acontece no mundo hoje. Muitos grupos políticos usam a violência para conseguir a independência de uma região. As divisões políticas dentro de um país estão a ficar maiores. E, em muitos países, os estrangeiros são tratados com ódio. Como a Bíblia predisse, nos últimos dias as pessoas ‘não estariam dispostas a acordos’. (2 Tim. 3:1, 3) O mundo está cada vez mais dividido, mas os cristãos precisam de continuar unidos. Como? Podemos aprender muito do exemplo de Jesus. Quando ele esteve na Terra, os judeus estavam a enfrentar um tumulto político. Neste estudo, vamos ver três pontos principais: Porque é que Jesus não se quis envolver em nenhum movimento de independência? Como é que ele mostrou que os cristãos devem ser totalmente neutros em assuntos políticos? E como é que Jesus deixou claro que nada justifica a violência?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JESUS ACHAVA DOS MOVIMENTOS DE INDEPENDÊNCIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que esperavam muitos judeus da época de Jesus? (b) Como é que esses sentimentos afetaram os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos judeus da época de Jesus ansiavam por ficar independentes de Roma. Os zelotes, um grupo de judeus fanáticos, faziam tudo o que podiam para que essa ideia crescesse entre o povo. Muitos deles seguiam as ideias de Judas, o galileu. Ele foi um falso messias que viveu no primeiro  século e enganou muitas pessoas. Josefo, um historiador judeu, escreveu que Judas “incentivava o povo a revoltar-se” e chamava “cobardes” aos judeus porque pagavam impostos aos romanos. Por fim, Judas foi morto pelos romanos. (Atos 5:37) Para conseguir o que queriam, alguns zelotes até se tornaram violentos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus comuns também estavam à espera da chegada de um Messias político – ou seja, alguém que poderia libertar Israel de Roma e fazer a nação recuperar a sua glória. (Luc. 2:38; 3:15) Muitos acreditavam que o Messias ia estabelecer um reino na Terra, em Israel. Quando isso acontecesse, os milhões de judeus que estavam espalhados por outros lugares voltariam para a sua terra natal. Até mesmo João Batista mandou perguntar a Jesus: “És Aquele Que Vem, ou devemos esperar outro?” (Mat. 11:2, 3) Talvez João quisesse saber se ainda viria alguém para realizar o sonho dos judeus. Mais tarde, dois discípulos estavam a viajar para Emaús e encontraram Jesus depois de ser ressuscitado. Eles também achavam que Jesus fosse libertar Israel. (Leia Lucas 24:21.) Pouco depois disso, os apóstolos perguntaram a Jesus: “Senhor, é agora que vais restabelecer o reino a Israel?” — Atos 1:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que o povo da Galileia queria que Jesus fosse o rei deles? (b) Como é que Jesus corrigiu a ideia errada deles?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com tantas expectativas sobre o Messias, é fácil perceber porque é que o povo da Galileia queria que Jesus fosse o rei deles. Afinal, Jesus seria o líder perfeito. Ele era um ótimo orador, conseguia curar os doentes e podia providenciar comida para os famintos. Depois de alimentar cerca de 5 mil homens, Jesus percebeu o que o povo queria fazer com ele. Então, “sabendo que estavam para vir, a fim de fazê-lo rei, retirou-se novamente para o monte, sozinho”. (João 6:10-15) No dia seguinte, o entusiasmo do povo diminuiu um pouco. Então, Jesus explicou à multidão qual era o objetivo do seu trabalho. Ele veio para ensinar sobre o Reino de Deus, e não para cuidar das necessidades materiais das pessoas. Jesus disse à multidão: “Trabalhem, não pelo alimento que perece, mas pelo alimento que permanece para a vida eterna.” — João 6:25-27.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus diante de Pôncio Pilatos",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus deixou claro que não queria ter poder político na Terra? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de morrer, Jesus notou que alguns dos seus seguidores esperavam que ele se tornasse rei em Jerusalém. Para corrigir isso, Jesus contou-lhes a ilustração das minas. Essa ilustração mostrou que Jesus, o “homem de origem nobre”, teria de estar fora por um longo período de tempo. (Luc. 19:11-13, 15) Mais tarde, Jesus deixou claro às autoridades romanas que ele era neutro na política. O governador Pôncio Pilatos perguntou a Jesus: “És tu o Rei dos judeus?” (João 18:33) Pilatos talvez tivesse medo que Jesus causasse uma revolta política – um receio que ele enfrentou durante todo o seu governo. Mas Jesus respondeu-lhe: “O meu Reino não faz parte deste mundo.” (João 18:36) O Reino de Jesus seria estabelecido no céu. Por isso, ele não queria envolver-se na política. Jesus disse a Pilatos que veio ao mundo “para dar testemunho da verdade”. — Leia João 18:37.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser difícil manter-se neutro, mesmo em pensamento, quando partidos lutam pela independência?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia bem qual era o seu trabalho na Terra. Se nós também soubermos qual é o nosso, não vamos querer defender, mesmo em pensamento, nenhum partido que lute pela independência. Ser neutro nem sempre é fácil. Um superintendente viajante disse: “As pessoas na nossa região estão a ficar mais radicais. Elas orgulham-se cada vez mais do seu povo, e acreditam que terão uma vida melhor se a região conseguir independência política. Mas ainda bem que os irmãos continuam unidos. Eles estão a concentrar-se em pregar as boas novas do Reino. Eles sabem que só Deus pode acabar com a injustiça e com os outros problemas.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JESUS LIDAVA COM DIVISÕES POLÍTICAS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como os judeus da época de Jesus sofriam injustiças.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas vezes, a injustiça é o combustível dos problemas políticos. Nos dias de Jesus, um dos assuntos que mais dividia a política era o pagamento de impostos. Tanto é que Judas, o galileu, se revoltou quando Roma quis que todas as pessoas fossem registadas. O registo era uma forma de Roma garantir que cada habitante pagasse os impostos. E havia muitos impostos: sobre mercadorias, terrenos e casas. Para piorar, os cobradores de impostos eram corruptos. Muitos deles tornaram-se cobradores de impostos depois de comprarem esse direito a oficiais do governo. Assim, eles poderiam ficar com uma parte dos impostos recolhidos. Zaqueu, chefe dos cobradores de impostos em Jericó, ficou rico porque conseguia arrancar dinheiro às pessoas. (Luc. 19:2, 8) É bem provável que muitos cobradores agissem assim.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus a segurar uma moeda de imposto e a responder à pergunta dos fariseus",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que os inimigos de Jesus tentaram fazer para que ele se envolvesse numa questão política? (b) O que aprendemos da resposta de Jesus? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os inimigos de Jesus tentaram fazer com que ele desse alguma opinião sobre a cobrança de impostos. Perguntaram-lhe o que achava do “imposto por cabeça”, um imposto de um denário cobrado pelos romanos. (Leia Mateus 22:16-18.) Os judeus odiavam esse imposto, porque mostrava que eles eram controlados por Roma. Se Jesus criticasse o imposto, os que apoiavam Herodes poderiam acusá-lo de ser inimigo do governo. Por outro lado, se Jesus dissesse que os impostos deviam ser pagos, os seus discípulos talvez deixassem de segui-lo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus teve o cuidado de se manter neutro neste assunto. A resposta dele foi: “Paguem a César o que é de César, mas a Deus o que é de Deus.” (Mat. 22:21) É óbvio que Jesus sabia da corrupção que existia entre os cobradores de impostos. Mas também sabia que só existia uma solução: o Reino de Deus. Jesus deixou aqui um exemplo para todos os seus seguidores. Eles não se devem envolver em questões políticas, mesmo que um dos lados pareça estar certo. Os cristãos buscam o Reino e a justiça de Deus. Eles preferem não ter uma opinião sobre o que parece ser justo ou injusto, ou reclamar de certas injustiças. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o melhor modo de lutar contra a injustiça?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos que hoje são Testemunhas de Jeová já tiveram vontade de lutar contra as injustiças. No entanto, a Bíblia ajudou-os a usar melhor essa vontade. Veja o que uma irmã na Grã-Bretanha diz: “Na faculdade, tive aulas de Estudos Sociais, e isso fez-me ter opiniões radicais sobre a política. Eu queria lutar pelos direitos dos negros, porque fomos sempre vítimas de injustiça. Embora eu fosse boa a ganhar discussões, sentia-me sempre frustrada. Não tinha entendido ainda que, para vencer o preconceito, é necessário transformar o coração das pessoas. Mas, quando comecei a estudar a Bíblia, vi que primeiro tinha de transformar o meu coração. E quem me ajudou em todo esse processo foi uma irmã branca. Agora, sou pioneira regular numa congregação de língua gestual, e estou a aprender a falar com todo o tipo de pessoas.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DEVOLVE A ESPADA AO SEU LUGAR”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que “fermento” é que os discípulos de Jesus deviam ter cuidado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Jesus, a religião misturava-se muito com a política. O livro A Vida Diária nos Tempos de Jesus diz que as divisões religiosas que existiam entre os judeus ‘correspondiam de certa forma a partidos políticos’. Por isso, Jesus advertiu os seus discípulos: “Mantenham os olhos abertos; cuidado com o fermento dos fariseus e com o fermento de Herodes.” (Mar. 8:15) Quando Jesus mencionou Herodes, ele referia-se provavelmente aos apoiantes políticos de Herodes. O outro grupo, os fariseus, queria que os judeus fossem independentes de Roma. E o relato paralelo em Mateus menciona também os saduceus. Eles preferiam estar debaixo do domínio de Roma, porque assim continuariam com os seus cargos de autoridade. Foi por isso que Jesus foi tão claro ao dizer que os seus discípulos deviam ter cuidado com o “fermento”, ou seja, com os ensinos desses três grupos. (Mat. 16:6, 12) É interessante que Jesus deu esse aviso pouco depois da ocasião em que o povo quis torná-lo rei.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus repreende Pedro por ele ter cortado a orelha de Malco",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplo mostra que misturar política com religião causa violência e injustiça? (b) Porque é que a injustiça não é motivo para a violência? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando religião e política se misturam, a violência surge facilmente. No entanto, Jesus ensinou os seus discípulos a serem totalmente neutros nessas situações. Por isso, os principais sacerdotes e os fariseus encaravam Jesus como um inimigo político e religioso, como uma ameaça ao poder deles. Eles disseram: “Se o deixarmos continuar assim, todos depositarão fé nele, e os romanos virão e irão tirar-nos tanto o nosso lugar como a nossa nação.” (João 11:48) Portanto, o sumo sacerdote Caifás começou a planear a morte de Jesus. — João 11:49-53; 18:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na calada da noite, Caifás mandou soldados prender Jesus. Sabendo desse plano, Jesus, na última refeição com os apóstolos, pediu-lhes que levassem algumas espadas. Duas já seriam suficientes para a lição importante que Jesus queria ensinar. (Luc. 22:36-38) Depois, uma multidão veio prender Jesus. Pedro ficou tão furioso com aquela injustiça que pegou na espada e feriu um dos homens. (João 18:10) Mas Jesus disse a Pedro: “Devolve a espada ao seu lugar, pois todos os que usarem a espada morrerão pela espada.” (Mat. 26:52, 53) Esta lição importante estava de acordo com a oração que Jesus fez algumas horas antes – que os discípulos não devem fazer parte do mundo. (Leia João 17:16.) Só Deus tem o direito de lutar contra as injustiças.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a Palavra de Deus já ajudou pessoas a não se envolverem em violência? (b) Que diferença é que Jeová vê entre o mundo de hoje e o povo dele?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A irmã no sul da Europa, mencionada no parágrafo 1, também aprendeu esta lição. Ela disse: “Eu vi que a violência não traz justiça. Os que apelam à violência, às vezes, acabam mortos, e muitos outros tornam-se infelizes. Mas eu sou feliz por a Bíblia ensinar que só Deus vai trazer justiça a este mundo. Esta é a mensagem que prego há vinte e cinco anos.” O irmão no sul da África trocou a lança pela “espada do espírito”, a Palavra de Deus. Agora, ele prega uma mensagem de paz a todas as pessoas, não importa de que tribo sejam. (Efé. 6:17) E, depois de se tornar Testemunha de Jeová, a irmã na Europa Central casou-se com um irmão de um grupo étnico que ela antes odiava. Os três fizeram estas mudanças porque queriam ser como Cristo",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante fazer estas mudanças! A Bíblia compara a humanidade com um mar agitado que não tem paz. (Isa. 17:12; 57:20, 21; Apo. 13:1) Enquanto o mundo enfrenta tumultos, divisões e violência por causa de questões políticas, o povo de Jeová continua unido e em paz. Imagine como Jeová deve ficar feliz quando vê que o seu povo é unido apesar de o mundo estar tão dividido. — Leia Sofonias 3:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas nos ajudam a continuar unidos? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprendemos três modos de continuarmos unidos: (1) confiar que só o Reino de Deus vai corrigir as injustiças, (2) ser neutro em assuntos políticos e (3) não usar de violência. Mas, às vezes, a nossa união pode ser ameaçada pelo preconceito. Como é que os primeiros cristãos lidaram com isso? E como é que nós podemos imitá-los? Vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 8-12",
            "titulo": "“Sejam um” assim como Jeová e Jesus são um",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Eu peço que todos sejam um, assim como tu, Pai, estás em união comigo.’ — JOÃO 17:20, 21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 24 e 99",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que preconceitos é que os primeiros discípulos de Jesus tiveram de vencer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplos do primeiro século provam que é possível vencer a desunião?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos contribuir para o povo de Deus ficar mais unido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus pediu na última oração que fez com os apóstolos? (b) Porque é que Jesus se preocupava com a união dos seus discípulos?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA SUA última refeição com os apóstolos, Jesus estava preocupado com uma coisa: a união. Por isso, quando orou com eles, Jesus pediu que todos os discípulos fossem um, assim como ele e o Pai são um. (Leia João 17:20, 21.) A união dos discípulos seria uma prova de que Jeová tinha mandado Jesus à Terra. As pessoas saberiam quem são os verdadeiros discípulos de Jesus quando vissem o amor entre eles, e esse amor iria deixá-los mais unidos. — João 13:34, 35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que Jesus se preocupava tanto com a união? Ele já tinha notado que os apóstolos ainda não estavam completamente unidos. Naquela última refeição, os apóstolos discutiram “sobre qual deles era o maior”. E isso já tinha acontecido antes. (Luc. 22:24-27; Mar. 9:33, 34) Em outra ocasião, Tiago e João pediram a Jesus que lhes desse posições importantes no Reino. — Mar. 10:35-40.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas ameaçavam a união entre os discípulos de Cristo? (b) Que perguntas vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desejo de ter mais poder não era a única ameaça à união dos discípulos de Cristo. As pessoas da época de Jesus estavam divididas por causa de ódio e preconceito. Para continuarem unidos, os discípulos de Jesus teriam de vencer esses sentimentos. Neste estudo, vamos ver três perguntas: Como é que Jesus lidou com o preconceito? O que é que ele fez para ajudar os seus seguidores a não terem preconceito e a serem unidos? Como é que o ensino de Jesus nos ajuda hoje a continuar unidos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS E OS DISCÍPULOS SOFRERAM PRECONCEITO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que preconceitos sofreu Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O próprio Jesus foi vítima de preconceito. Quando Filipe disse a Natanael que tinha encontrado o Messias, Natanael respondeu: “Será que pode sair alguma coisa boa de Nazaré?” (João 1:46) Pelos vistos, Natanael conhecia a profecia em Miqueias 5:2, e achava que Nazaré não era digna de ser o lar do Messias. Do mesmo modo, pessoas importantes que moravam na Judeia desprezavam Jesus, que era galileu. (João 7:52) Para os da Judeia, o povo da Galileia era inferior. Em outra ocasião, alguns judeus quiseram ofender Jesus e chamaram-lhe “samaritano”. (João 8:48) Os samaritanos eram de uma nação diferente e não seguiam a religião dos judeus. Tanto o povo da Judeia como o da Galileia não tinham nenhum respeito pelos samaritanos e evitavam qualquer contacto com eles. — João 4:9.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que preconceito sofreram os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os líderes judaicos não poupavam insultos contra os seguidores de Jesus. Os fariseus diziam que eles eram “pessoas amaldiçoadas”. (João 7:47-49) Para os fariseus, quem não estudasse numa escola rabínica ou não seguisse as tradições era sem importância e desprezível. (Atos 4:13, nota) A raiz do preconceito que Jesus e os seus discípulos sofriam estava em divisões religiosas, sociais e étnicas. Os discípulos também foram influenciados pelo preconceito. Para ficarem unidos, eles teriam de mudar o seu modo de pensar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que o preconceito nos pode afetar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo de hoje, estamos cercados pelo preconceito. Nós podemos ser vítimas dele – ou, lá no fundo, nós talvez tenhamos algum preconceito. Uma pioneira na Austrália explicou: “Eu tinha muito ódio contra os brancos, porque me concentrava nas injustiças que o povo aborígene sofreu e ainda sofre. Eu mesma sofri com esses abusos, e isso só alimentava o meu ódio.” Um irmão no Canadá tinha preconceito contra quem falava outra língua. Ele admitiu: “Eu achava que quem falava francês era superior. Eu detestava quem falava inglês.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez para não ser influenciado pelo preconceito?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como nos dias de Jesus, hoje, as raízes do preconceito são difíceis de arrancar. O que é que Jesus fez para não ser influenciado? Primeiro, ele nunca deixou o preconceito nascer dentro dele. Ele pregava a todos: ricos e pobres, fariseus e samaritanos, e até a cobradores de impostos e pecadores. Segundo, pelo seu exemplo e ensino, Jesus mostrou que os discípulos deveriam vencer qualquer desconfiança ou preconceito contra outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR E HUMILDADE VENCEM O PRECONCEITO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade simples serve como base da nossa união? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou uma verdade simples que é a base da nossa união. Ele disse: “Todos vocês são irmãos.” (Leia Mateus 23:8, 9.) É verdade que somos “irmãos” porque todos somos descendentes de Adão. (Atos 17:26) Mas não é apenas isso. Jesus explicou que os seus discípulos são irmãos e irmãs porque aceitam a Jeová como Pai. (Mat. 12:50) Por causa disso, todos se tornam parte da família de Deus, unidos pelo amor e pela fé. É por isso que, nas suas cartas, os apóstolos, geralmente, se referiam a outros discípulos como ‘irmãos e irmãs’. — Rom. 1:13; 1 Ped. 2:17; 1 João 3:13.a",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que os judeus não tinham nenhum motivo para se acharem melhores do que os outros? (b) O que é que Jesus fez para ensinar que o preconceito racial é errado? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de deixar claro que nos devemos considerar irmãos e irmãs, Jesus destacou que é importante sermos humildes. (Leia Mateus 23:11, 12.) Como vimos, às vezes, o orgulho dividia os apóstolos. E o orgulho racial também podia ser um problema. Será que os judeus podiam dizer que eram melhores só porque descendiam de Abraão? Muitos judeus achavam isso. Mas João Batista disse-lhes: “Destas pedras, Deus pode fazer surgir filhos a Abraão.” — Luc. 3:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O bom samaritano a ajudar um viajante judeu ferido",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou que o preconceito racial é errado. Certa vez, um escriba perguntou-lhe: “Quem é realmente o meu próximo?” Jesus respondeu com uma ilustração: Um judeu foi atacado por ladrões e ficou caído na estrada. Outros judeus passaram por ele, mas ignoraram-no. Então, um samaritano teve pena do judeu e com bondade cuidou dele. No fim da história, Jesus disse ao escriba para ser como o samaritano. (Luc. 10:25-37) Jesus mostrou que um samaritano podia ensinar aos judeus o que significa amar o próximo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que os discípulos de Jesus precisavam de vencer o preconceito? (b) O que fez Jesus para ajudá-los a entender isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de voltar para o céu, Jesus deu uma tarefa aos seus discípulos: dar testemunho “em toda a Judeia e Samaria, e até à parte mais distante da terra”. (Atos 1:8) Para cumprirem essa missão, eles teriam de vencer qualquer orgulho ou preconceito que tivessem. Muito antes, Jesus já tinha começado a preparar os seus discípulos para isso. Ele destacava boas qualidades em estrangeiros. Por exemplo, ele elogiou um estrangeiro oficial do exército pela sua enorme fé. (Mat. 8:5-10) Quando estava em Nazaré, Jesus mencionou como Jeová tinha ajudado a viúva de Sarefá, que era fenícia, e o leproso Naamã, que era sírio. (Luc. 4:25-27) E, além de pregar a uma mulher samaritana, Jesus passou dois dias numa cidade samaritana porque as pessoas queriam ouvir a sua mensagem. — João 4:21-24, 40.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "LUTANDO CONTRA O PRECONCEITO NO PRIMEIRO SÉCULO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus a falar com uma mulher samaritana perto de um poço",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os apóstolos reagiram quando Jesus pregou a uma mulher samaritana? (Veja a imagem no início do estudo.) (b) O que mostra que Tiago e João não entenderam a lição?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Colocar de lado o preconceito não foi algo fácil para os apóstolos. Quando viram Jesus a ensinar uma mulher samaritana, eles ficaram surpreendidos. (João 4:9, 27) Os líderes judaicos não falavam com mulheres em público, quanto mais com uma mulher samaritana que não tinha boa reputação. Os apóstolos chamaram Jesus para comer. Mas ele estava tão envolvido em pregar que nem se preocupou com a fome. O alimento dele era fazer o que Jeová mandou: pregar, mesmo que fosse a uma mulher samaritana. — João 4:31-34.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago e João não entenderam esta lição. Quando Jesus e os discípulos estavam a viajar por Samaria, eles procuraram hospedagem numa aldeia. No entanto, os samaritanos não quiseram recebê-los. Tiago e João, muito zangados, perguntaram a Jesus se podiam mandar fogo do céu para destruir a aldeia toda. Mas Jesus foi firme e “censurou-os”. (Luc. 9:51-56) Agora, imagine se essa aldeia ficasse na Galileia, a região dos discípulos. Será que Tiago e João reagiriam do mesmo modo? Naquele momento, é bem provável que a raiva deles tenha sido provocada pelo preconceito. Mais tarde, quando João pregou em Samaria e muitos o ouviram, ele deve ter-se sentido envergonhado por aquela reação exagerada. — Atos 8:14, 25.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como foi resolvido um problema relacionado com o preconceito contra a língua?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois do Pentecostes do ano 33 EC, surgiu um problema na distribuição de comida às viúvas pobres. As viúvas que falavam grego estavam a ser deixadas de lado. (Atos 6:1) Talvez o preconceito contra a língua tenha causado essa situação. Os apóstolos agiram rapidamente e designaram homens de confiança para cuidar da distribuição de comida. Todos os homens escolhidos tinham nomes gregos. Isso deve ter sido um alívio para as viúvas ofendidas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pedro a entrar na casa de Cornélio",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro aprendeu aos poucos a vencer o preconceito? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 36 EC, a pregação espalhou-se para outras nações. Antes disso, o apóstolo Pedro costumava associar-se apenas com judeus. Mas, depois de Deus mostrar que os cristãos não devem ser parciais, Pedro pregou a Cornélio, um soldado romano. (Leia Atos 10:28, 34, 35.) A partir de então, Pedro comia e associava-se com cristãos não judeus. No entanto, anos depois, Pedro parou de se associar com os não judeus da cidade de Antioquia. (Gál. 2:11-14) Quando isso aconteceu, Paulo chamou Pedro à atenção, e Pedro, pelos vistos, aceitou a correção. Quando escreveu a sua primeira carta aos irmãos judeus e não judeus na Ásia Menor, ele disse que era importante ter “amor pela inteira fraternidade”. — 1 Ped. 1:1; 2:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os primeiros cristãos ficaram conhecidos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Levou algum tempo, mas os apóstolos conseguiram aprender com Jesus a amar “todo o tipo de pessoas”. (João 12:32; 1 Tim. 4:10) Os primeiros cristãos ficaram conhecidos pelo amor que tinham uns pelos outros. Tertuliano, um escritor que viveu por volta do ano 200 EC, registou o que as pessoas diziam sobre os cristãos: ‘Eles amam-se e até estão dispostos a morrer uns pelos outros.’ Os primeiros cristãos ‘revestiram-se da nova personalidade’ e entenderam que todos são iguais aos olhos de Deus. — Col. 3:10, 11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos que mostram como podemos arrancar o preconceito do nosso coração.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez, nós também precisemos de tempo para arrancar o preconceito do nosso coração. Uma irmã na França falou sobre a luta dela: “Jeová está a ensinar-me o que é amar, o que é partilhar, o que é ter amor por todas as pessoas. Mas ainda estou a aprender a vencer o preconceito, e não é nada fácil. Por isso, continuo a orar sobre este assunto.” Uma irmã na Espanha também tem a mesma luta: “Às vezes, tenho de controlar o ódio que sinto pelas pessoas de certo grupo étnico. Na maioria das vezes, consigo, mas sei que tenho de continuar a lutar. Com a ajuda de Jeová, estou feliz de fazer parte de uma família unida.” Cada um de nós deve olhar para si mesmo e perguntar: ‘Será que eu também preciso de combater alguns preconceitos?’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O AMOR AUMENTA, O PRECONCEITO DESAPARECE",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos receber a todos com amor? (b) Na prática, como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É bom lembrarmo-nos de que todos estávamos distantes de Deus. (Efé. 2:12) Mas Jeová atraiu-nos “com os cordões do amor”. (Ose. 11:4; João 6:44) E Jesus recebeu-nos com amor. Ele abriu as portas para que nos pudéssemos tornar parte da família de Deus, apesar de sermos imperfeitos. (Leia Romanos 15:7.) Já que Jesus nos aceitou com tanto amor, temos a obrigação de fazer o mesmo com todos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais perto estivermos do fim deste sistema de coisas, mais divisões, preconceito e ódio veremos. (Gál. 5:19-21; 2 Tim. 3:13) Mas nós, que servimos a Jeová, queremos ter “a sabedoria de cima”, que é imparcial e promove a paz. (Tia. 3:17, 18) Fazer amizade com pessoas de outros países, entender a cultura delas e até aprender a língua delas deixa-nos mais felizes. Quando fazemos isso, a nossa ‘paz torna-se como um rio e a justiça como as ondas do mar’. — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando deixamos o amor moldar a nossa mente e o nosso coração?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A irmã australiana mencionada no parágrafo 6 conta que mudou muito depois de estudar a Bíblia. “É como se o conhecimento da verdade me abrisse os olhos. O amor moldou-me a mente e o coração. Todo o preconceito e ódio que eu tinha desapareceram.” E o irmão canadiano disse: “Agora, sei que a ignorância é a mãe do racismo. As qualidades de uma pessoa não têm nada a ver com o lugar onde ela nasceu.” Ele até se casou com uma irmã que fala inglês! Mudanças como estas provam que o amor pode vencer – e vence – todo o preconceito. Sem dúvida, o amor é “o perfeito vínculo de união”. — Col. 3:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A palavra “irmãos” também inclui as mulheres na congregação. Paulo escreveu a sua carta aos “irmãos” em Roma, mas é claro que ele também se referia às irmãs. Afinal, ele mencionou várias delas por nome. (Rom. 16:3, 6, 12) Já há muitos anos que A Sentinela descreve os cristãos como ‘irmãos e irmãs’.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 13-15",
            "titulo": "Ele poderia ter sido amigo de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NÓS servimos a Jeová e queremos ser seus amigos, não é verdade? Mas quem pode ser amigo de Deus e receber as suas bênçãos? A Bíblia fala de pessoas que cometeram erros graves, mas que continuaram amigas de Deus. Também fala de pessoas que tinham ótimas qualidades, mas que deixaram de agradar a Jeová. Isso faz-nos pensar: “O que é que Jeová realmente procura em cada um de nós?” O exemplo de Roboão, rei de Judá, pode dar-nos a resposta.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM MAU COMEÇO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Roboão era filho de Salomão, que tinha reinado em Israel durante 40 anos. (1 Reis 11:42) Salomão morreu em 997 AEC. Então, Roboão viajou de Jerusalém a Siquém para ser ungido como rei. (2 Cró. 10:1) Consegue imaginar como Roboão devia estar ansioso? Afinal, o seu pai era conhecido por ser muito sábio. Será que Roboão ia seguir os passos de Salomão? Em pouco tempo, surgiu uma situação que testou as habilidades dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Roboão deve ter percebido o clima tenso. Os israelitas sentiam-se oprimidos, e representantes do povo foram até Roboão para deixar claro qual era o problema. Eles disseram: “O seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, iremos servi-lo.” — 2 Cró. 10:3, 4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este pedido não era nada fácil. Se Roboão o atendesse, ele, a sua família e os membros da corte teriam de abrir mão de alguns luxos e exigir menos do povo. Por outro lado, se Roboão dissesse que não, o povo poderia rebelar-se. O que fazer? O novo rei decidiu consultar os homens mais velhos, que foram conselheiros de Salomão. Eles sugeriram que Roboão atendesse ao pedido do povo. Em seguida, Roboão pediu a opinião dos jovens que cresceram com ele. Eles aconselharam-no a não escutar o pedido dos representantes. Seguindo o conselho deles, Roboão decidiu maltratar o povo. Ele disse: ‘Eu tornarei mais pesado o vosso jugo. O meu pai castigou-vos com chicotes, mas eu vou fazê-lo com chicotes farpados.’ — 2 Cró. 10:6-14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Consegue ver a lição para nós? É muito melhor ouvir os mais velhos e que são maduros em sentido espiritual. Por terem experiência de vida, eles conseguem perceber os resultados de uma decisão, e, portanto, podem dar-nos bons conselhos. — Jó 12:12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELES OBEDECERAM À PALAVRA DE JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para controlar a rebelião, Roboão preparou o seu exército. No entanto, Jeová não deixou o rei ir à guerra. Ele mandou o profeta Semaías dizer a Roboão: “Não vão à guerra contra os vossos irmãos israelitas. Volte cada um para a sua casa, pois fui eu que fiz isto acontecer.” — 1 Reis 12:21-24.a",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não ir à guerra? Imagine como isso deve ter incomodado Roboão. O que é que o povo ia pensar dele? Pouco antes, ele tinha ameaçado tratar o povo com “chicotes farpados”. E agora não ia fazer nada para acabar com essa terrível rebelião? (Veja também 2 Crónicas 13:7.) Apesar disso, o rei e o exército “obedeceram à palavra de Jeová e voltaram para casa, assim como Jeová lhes tinha ordenado”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos disto? É sempre melhor obedecer a Jeová, mesmo que isso talvez nos faça sentir vergonha do que outros vão pensar. Se formos sempre obedientes, Jeová vai abençoar-nos. — Deut. 28:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová abençoou a obediência de Roboão? Ele continuou a ser o rei de Judá e Benjamim. Roboão concentrou-se em construir cidades nas regiões dessas duas tribos, e ele “tornou-as muito fortes”. (2 Cró. 11:5-12) E o mais importante é que, por algum tempo, Roboão seguiu as leis de Jeová. As dez tribos governadas por Jeroboão estavam a afundar-se na idolatria. Por isso, muitas das pessoas que ali moravam “apoiaram Roboão”. Elas iam até Jerusalém para mostrar que estavam do lado da adoração verdadeira. (2 Cró. 11:16, 17) Por causa da obediência de Roboão, Jeová tornou o seu reino mais forte.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ROBOÃO ERROU, MAS ARREPENDEU-SE",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, quando o seu reino estava firmemente estabelecido, Roboão fez algo que ninguém esperava: parou de servir a Jeová e começou a adorar deuses falsos! Mas porquê? A Bíblia não diz. Talvez tenha sido influenciado pela sua mãe, que era amonita. (1 Reis 14:21) Não importa o motivo, o problema foi que a nação o imitou e envolveu-se na adoração falsa. Então, Jeová deixou que Sisaque, rei do Egito, capturasse muitas das cidades de Judá que Roboão tinha fortificado. — 1 Reis 14:22-24; 2 Cró. 12:1-4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A situação ficou pior quando Sisaque chegou a Jerusalém, que era onde Roboão reinava. Então, o profeta Semaías transmitiu ao rei e aos príncipes a mensagem de Deus: “[Vocês] abandonaram-me, por isso eu também vos abandono às mãos de Sisaque.” Como é que Roboão reagiu quando recebeu a disciplina? Nisso, ele foi um exemplo! A Bíblia diz: “Os príncipes de Israel e o rei humilharam-se e disseram: ‘Jeová é justo.’” Por isso, Jeová poupou Roboão e Jerusalém da destruição. — 2 Cró. 12:5-7, 12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois disso, Roboão continuou a governar o reino do sul. Antes de morrer, ele foi generoso e distribuiu vários presentes pelos seus muitos filhos. Provavelmente, ele quis impedir que eles se revoltassem contra Abias, o filho de Roboão que seria o próximo rei. (2 Cró. 11:21-23) Nesse momento, Roboão teve o bom senso que lhe faltou quando era mais jovem.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "BOM OU MAU?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar dos seus pontos positivos, Roboão não foi um amigo leal de Deus. A Bíblia resumiu assim o seu reinado: “Ele fez o que era mau.” Porquê? Porque “não estava determinado no coração a buscar a Jeová”. — 2 Cró. 12:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que a vida de Roboão nos ensina? Ele foi obediente a Jeová algumas vezes. E fez coisas boas pelo povo de Deus. Mas nunca se esforçou em ser amigo de Jeová. Nunca teve um profundo desejo de agradar a Deus. Por isso, fez o que era errado e envolveu-se na adoração falsa. Mesmo nas ocasiões em que ele obedeceu a Jeová, ficamos com a dúvida: ‘Será que Roboão foi obediente porque estava arrependido e queria agradar a Deus? Ou foi só porque outros disseram que ele tinha de obedecer?’ (2 Cró. 11:3, 4; 12:6) Mais tarde na vida, Roboão voltou a fazer o que era errado. Que diferença entre ele e o seu avô, o rei David! É verdade que David cometeu erros, mas arrependeu-se de coração. E tinha muito amor por Jeová e pela adoração verdadeira. — 1 Reis 14:8; Sal. 51:1, 17; 63:1.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos aprender mais com a vida de Roboão. É muito bom que uma pessoa se esforce para cuidar da família e para fazer coisas boas. Mas, para sermos amigos de Jeová, o mais importante é apoiar a adoração verdadeira e nunca a deixar.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Só conseguiremos fazer isso se o nosso amor por Jeová for bem forte. É como acender uma fogueira. Para a manter acesa, temos de continuar a pôr lenha. Do mesmo modo, para o nosso amor por Jeová não acabar, temos de ler regularmente a Bíblia, meditar e orar. (Sal. 1:2; Rom. 12:12) O resultado é que esse amor vai motivar-nos a agradar a Deus em tudo o que fizermos. Também, vai motivar-nos a arrependermo-nos de coração se cometermos um erro. Então, seremos diferentes de Roboão e continuaremos firmes na adoração verdadeira! — Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando Salomão se tornou infiel, Deus já tinha indicado que o reino de Israel seria dividido. — 1 Reis 11:31.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 16-20",
            "titulo": "Treine a sua consciência com as leis e os princípios de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Medito nas tuas advertências.” — SAL. 119:99.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 127 e 88",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que a sua consciência pode ser como uma bússola?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante ter cada vez mais amor pelas leis de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a consciência nos pode ajudar a ser maduros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das diferenças entre humanos e animais?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SABE qual é uma das maiores diferenças entre humanos e animais? É a consciência, um presente que Jeová nos deu. Adão e Eva sabiam bem o que isso era. Afinal, logo depois de pecarem contra Deus, eles tentaram esconder-se dele. Porquê? Porque estavam com a consciência pesada.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa consciência pode ser como uma bússola? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pessoa que não tem a consciência treinada é como um navio que usa uma bússola avariada. Sem uma bússola confiável, o navio corre o perigo de perder facilmente a rota com os ventos e as correntes marítimas. Por outro lado, uma bússola que funciona bem ajuda o capitão a manter o navio no trajeto certo. A nossa “bússola” é a consciência. É a voz interior que nos diz o que é certo e errado, e que nos pode guiar no caminho certo. Mas, para que a consciência seja um guia seguro, precisa de estar bem ajustada.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se a nossa consciência não for bem treinada?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se a nossa consciência não estiver bem treinada, não vai guiar-nos na direção certa. (1 Tim. 4:1, 2) Pelo contrário, até nos pode convencer de que “o mau é bom”. (Isa. 5:20) Jesus deu um aviso aos seus seguidores: “Vem a hora em que quem vos matar pensará que está a prestar um serviço sagrado a Deus.” (João 16:2) Isso foi o que aconteceu aos que mataram o discípulo Estêvão e a outros que tinham o mesmo pensamento errado. (Atos 6:8, 12; 7:54-60) Até é irónico pensar que, no decorrer da história, religiosos fanáticos diziam adorar a Deus, mas depois cometiam crimes que Deus condena, como matar outros! (Êxo. 20:13) É óbvio que a consciência de pessoas assim não é confiável.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para que a nossa consciência funcione bem?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus tem muitas leis e princípios que são úteis “para ensinar, para repreender, para endireitar as coisas, para disciplinar em justiça”. (2 Tim. 3:16) Se quisermos que a nossa consciência funcione bem, temos de ser bons estudantes da Bíblia, meditar no que ela diz e colocá-la em prática. Assim, vamos entender o modo de Jeová pensar, e a nossa consciência vai guiar-nos na direção certa. Vamos ver agora como as leis e os princípios de Jeová podem treinar a nossa consciência.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE AS LEIS DE DEUS O TREINEM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que as leis de Deus são boas para nós?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As leis de Deus podem ajudar-nos muito. Mas, para isso, não basta apenas lê-las ou saber quais são. Temos de amar essas leis e ter respeito por elas. A Palavra de Deus diz: “Odeiem o mal e amem o bem.” (Amós 5:15) Como podemos conseguir isso? O segredo é aprender a ver as coisas assim como Jeová vê. Para ilustrar: imagine que está a ter problemas para dormir. Decide ir ao médico e ele recomenda-lhe dieta, exercícios e mudança de alguns hábitos. Depois de fazer tudo o que ele disse, volta a dormir bem. Sem dúvida, numa situação destas, você desejaria muito agradecer ao médico que o ajudou a sentir-se melhor.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do mesmo modo, o nosso Criador deu-nos algumas leis que podem melhorar a nossa vida e proteger-nos dos maus efeitos do pecado. Por exemplo, ele deu-nos leis que mostram o que ele pensa da mentira, da desonestidade, do roubo, da imoralidade sexual, da violência e do ocultismo. (Leia Provérbios 6:16-19; Apo. 21:8.) Quando obedecemos a essas leis, a nossa vida fica muito melhor. Isso, por sua vez, faz-nos sentir muita gratidão e amor por Jeová e pelas suas leis.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ler os casos reais que estão na Bíblia e meditar neles pode ajudar-nos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, não precisamos de passar pela triste experiência de desobedecer às leis de Deus. Na Bíblia, existem exemplos de pessoas que cometeram erros graves. Esses exemplos podem ensinar-nos lições valiosas. Provérbios 1:5 diz: “O sábio escuta e assimila mais instrução.” A melhor instrução que podemos receber vem de Deus, e ele pode instruir-nos quando lemos e meditamos nos casos reais que estão na Bíblia. Por exemplo, pense na grande dor que o rei David sentiu quando desobedeceu à lei de Deus e se envolveu com Bate-Seba, uma mulher casada. (2 Sam. 12:7-14) Quando estiver a ler esse relato, medite nestas perguntas: ‘O que é que David podia ter feito para evitar todo o sofrimento de ter cometido adultério? Se eu passar por uma tentação parecida, vou ter força suficiente para resistir? Vou fugir, como José fez, ou vou ceder, como David?’ (Gén. 39:11-15) Este tipo de meditação pode ajudar o nosso coração a ‘odiar o mal’.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para que serve a nossa consciência? (b) Como é que os princípios de Jeová influenciam a nossa consciência?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais fácil ficar longe de algo quando sabemos que Deus não aprova isso. Mas, para algumas situações, a Bíblia não dá nenhuma ordem específica. Nesses casos, como saber o que vai agradar a Jeová? É aí que a nossa consciência treinada pela Bíblia entra em ação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ser muito amoroso, Jeová deu-nos princípios que trabalham lado a lado com a nossa consciência. Ele mesmo disse: “Eu, Jeová, sou o teu Deus, Aquele que te ensina o que é melhor para ti, Aquele que te guia no caminho em que deves andar.” (Isa. 48:17, 18) Quando meditamos nos princípios da Bíblia e deixamos que eles toquem o nosso coração, conseguimos corrigir, orientar e moldar a consciência. Isso, por sua vez, vai ajudar-nos a tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE OS PRINCÍPIOS DE DEUS O TREINEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é um princípio? (b) Como é que Jesus usava princípios ao ensinar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um princípio é uma verdade básica que guia o nosso modo de pensar e de agir e que nos ajuda a tomar boas decisões. Se queremos entender um princípio, temos de entender como Jeová pensa e saber por que motivo ele criou certas leis. Quando esteve na Terra, Jesus ensinou várias verdades básicas que ajudariam os seus discípulos a entender que os pensamentos e as ações têm consequências. Por exemplo, ele ensinou que o ressentimento pode levar à violência, e que pensamentos imorais podem levar ao adultério. (Mat. 5:21, 22, 27, 28) Para que a nossa consciência esteja bem treinada, temos de deixar que os princípios de Deus nos guiem. Assim, as nossas decisões vão dar glória a Deus. — 1 Cor. 10:31.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferenças pode haver em questões de consciência?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo dois cristãos que têm a consciência treinada pela Bíblia podem chegar a conclusões diferentes sobre o mesmo assunto. Pense no caso das bebidas alcoólicas. De acordo com a Bíblia, não é errado consumir álcool, mas sim beber demais ou ficar bêbado. (Pro. 20:1; 1 Tim. 3:8) Por causa disso, um irmão que bebe com moderação talvez ache que não precisa de se preocupar. Mas será que esse irmão deve pensar só na sua consciência? Não. É importante pensar também na consciência dos outros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Romanos 14:21 nos pode ajudar a respeitar a consciência de outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo mostrou que é importante respeitar a consciência de outros. Ele escreveu: “É melhor não comer carne, nem beber vinho, nem fazer nada que leve o teu irmão a tropeçar.” (Rom. 14:21) É verdade que você tem o direito de fazer coisas que, na sua consciência, não são erradas. Mas e se um irmão pensar de modo diferente? Será que você estaria disposto a abrir mão do seu direito? Por exemplo, há irmãos que preferem não tomar nenhuma bebida porque, antes de aprenderem a verdade, tiveram problemas com álcool. Imagine que convida um deles à sua casa. Oferece-lhe uma bebida, e ele recusa. Será que continuaria a insistir? Claro que não. Nenhum de nós quer fazer com que esse irmão volte a ter um hábito tão mau. — 1 Cor. 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Timóteo fez para poder pregar aos judeus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para poder pregar aos judeus e não ser motivo de tropeço, Timóteo concordou em ser circuncidado. Ele já tinha cerca de 20 anos e o processo era muito doloroso. Mas Timóteo teve a mesma atitude do apóstolo Paulo. (Atos 16:3; 1 Cor. 9:19-23) E você? Está disposto a fazer alguns sacrifícios para ajudar outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AVANCEMOS À MADUREZA”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que temos de fazer para ‘avançar à madureza’? (b) Que relação existe entre mostrar amor e ser uma pessoa madura?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os cristãos devem esforçar-se em ‘deixar para trás a doutrina básica a respeito do Cristo’ e ‘avançar à madureza’. (Heb. 6:1) Isso não é automático. Temos de ‘avançar’, ou seja, lutar por isso. Se nos quisermos tornar pessoas maduras, temos de aumentar o nosso conhecimento e entendimento da Palavra de Deus. É por isso que Jeová, vez após vez, nos incentiva a ler a Bíblia todos os dias. (Sal. 1:1-3) Está a esforçar-se para fazer isso? Quanto mais ler a Palavra de Deus, mais entenderá as leis e os princípios de Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os cristãos, a lei mais importante é a lei do amor. Jesus disse aos discípulos: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” (João 13:35) Tiago, meio-irmão de Jesus, chama “lei régia” ao amor. (Tia. 2:8) Paulo disse também: “O amor é o cumprimento da lei.” (Rom. 13:10) Esta ênfase dada ao amor faz todo o sentido, porque a Bíblia diz que “Deus é amor”. (1 João 4:8) Para Deus, o amor não é só um sentimento – é algo que o motiva a agir. João escreveu: “Por meio disto, revelou-se o amor de Deus no nosso caso: Deus enviou o seu Filho unigénito ao mundo para que ganhássemos a vida por meio dele.” (1 João 4:9) Se nós também tivermos muito amor por Jeová, por Jesus, pelos nossos irmãos e por todos, vamos mostrar que somos pessoas maduras. — Mat. 22:37-39.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as pessoas maduras dão mais valor aos princípios?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que for amadurecendo, dará mais valor aos princípios. Porquê? Porque leis aplicam-se em situações específicas, mas princípios têm um alcance muito maior. Por exemplo, uma criança não entende o perigo de ter más associações. Por isso, os pais dela criam regras para protegê-la. (1 Cor. 15:33) Mas, quando fica mais velha, a criança aprende a pensar de acordo com os princípios da Bíblia. Isso vai ajudá-la a escolher bem os seus amigos. (Leia 1 Coríntios 13:11; 14:20.) Da mesma forma, se aprendermos a pensar com base em princípios da Bíblia, a nossa consciência vai ficar bem treinada, em harmonia com o modo de Deus pensar. E isso fará dela um guia mais seguro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que temos o que precisamos para tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos tudo o que precisamos para tomarmos boas decisões. Na Bíblia, encontramos leis e princípios que, se os soubermos usar, irão ajudar-nos a ser ‘plenamente competentes, completamente equipados para toda a boa obra’. (2 Tim. 3:16, 17) Por isso, procure na Bíblia princípios que o façam ‘compreender qual é a vontade de Jeová’. (Efé. 5:17) Use bem as ferramentas de estudo que a organização de Jeová criou, como o Índice das Publicações da Torre de Vigia, o Guia de Pesquisa para Testemunhas de Jeová, a Watchtower Library, a BIBLIOTECA ONLINE da Torre de Vigia e a aplicação JW Library. Estas são ferramentas que podem enriquecer o nosso estudo pessoal ou em família.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA CONSCIÊNCIA BEM TREINADA MELHORA A NOSSA VIDA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando seguimos as leis e os princípios de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa vida melhora muito quando seguimos as leis e os princípios de Jeová. O Salmo 119:97-100 diz: “Quanto eu amo a tua lei! Medito nela o dia inteiro. O teu mandamento torna-me mais sábio do que os meus inimigos, porque está comigo para sempre. Tenho mais perspicácia do que todos os meus mestres, porque medito nas tuas advertências. Ajo com mais entendimento do que os idosos, porque obedeço às tuas ordens.” Nós também podemos ganhar cada vez mais sabedoria, perspicácia e entendimento. É só tirarmos tempo para ‘meditar’ nas leis e nos princípios de Deus. Se deixarmos que as leis e os princípios treinem a nossa consciência, vamos conseguir ‘alcançar a estatura da plenitude do Cristo’. — Efé. 4:13.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 21-25",
            "titulo": "Dê glória a Jeová por deixar ‘brilhar a sua luz’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Deixem brilhar a vossa luz perante os homens, para que deem glória ao vosso Pai.’ — MAT. 5:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 77 e 59",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Além de pregarmos, de que outros modos podemos deixar brilhar a nossa luz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a nossa união pode motivar alguém a aprender a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é tão importante manter a vigilância?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos deixa muito felizes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FICAMOS muito felizes de ver os ótimos resultados do trabalho do povo de Jeová! No ano passado, dirigimos mais de 10 milhões de estudos bíblicos. Sem dúvida, isso é uma prova de que os servos de Deus estão a deixar brilhar a sua luz! Pense também nos milhões de pessoas que aceitaram o nosso convite para assistir ao Memorial. Elas puderam aprender que o resgate foi uma grande prova do amor de Deus por nós. — 1 João 4:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Podemos brilhar “como iluminadores” apesar de que diferenças? (b) A que pergunta vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora as Testemunhas de Jeová em todo o mundo falem línguas diferentes, nós estamos unidos em dar louvor ao nosso Pai, Jeová. (Apo. 7:9) Não importa qual seja a nossa língua materna ou o lugar em que vivemos, podemos brilhar “como iluminadores no mundo”. — Fil. 2:15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos deixar brilhar a nossa luz? Neste estudo, vamos ver como fazemos isso pelo nosso trabalho de pregação, por continuarmos unidos e por nos mantermos vigilantes. — Leia Mateus 5:14-16.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS A ADORAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Além da pregação, qual é outro modo de deixarmos brilhar a nossa luz? (b) Porque é bom ser gentil e amigável? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo importante de deixarmos brilhar a nossa luz é por pregar e fazer discípulos. (Mat. 28:19, 20) Em 1925, a revista A Sentinela em inglês disse: ‘Nestes dias finais, ninguém pode ser fiel e sincero ao Senhor se perder as oportunidades de deixar brilhar a sua luz.’ A seguir, acrescentou: “A pessoa deve fazer isso por pregar a todos as boas novas e por se comportar de acordo com os caminhos da luz.” Ou seja, não é só por meio da pregação que deixamos brilhar a nossa luz – é também pelo nosso comportamento. Os moradores e as pessoas na rua prestam atenção ao que fazemos. Se sorrirmos amigavelmente ou dermos um cumprimento gentil, as pessoas ficarão com uma boa impressão nossa e do Deus que adoramos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos discípulos: “Ao entrarem na casa, cumprimentem a família.” (Mat. 10:12) Na região em que Jesus e os apóstolos pregavam, era costume receber em casa pessoas desconhecidas. Mas hoje, na maior parte do mundo, já não é assim. Muitas pessoas ficam com medo ou irritadas quando aparece um estranho à porta delas. Mas, se for amigável e gentil, é mais provável que o morador se sinta mais tranquilo. Na maioria das vezes, um sorriso pode ser o melhor modo de começar uma conversa. Isso também acontece quando participamos no testemunho público com os carrinhos. Já notou que as pessoas reagem melhor quando sorrimos e as cumprimentamos? Elas ficam mais à vontade para tirar uma publicação. Algumas até começam a conversar connosco!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um casal de idosos fez para deixar brilhar a sua luz?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da saúde, um casal de idosos em Inglaterra não consegue participar muito na pregação de casa em casa. Por isso, encontraram outro modo de deixar brilhar a sua luz. Como moram perto de uma escola, o casal montou à frente da sua casa uma mesa com publicações. Assim, poderiam chamar a atenção dos pais que vão buscar os filhos à escola. Vários pais interessaram-se pelos dois volumes de Os Jovens Perguntam e pelas brochuras. Uma pioneira regular da congregação faz esse trabalho com eles. A atitude amigável da pioneira e o interesse sincero do casal de idosos fez um pai aceitar um estudo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se houver refugiados no seu território?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos anos, muitos países estão a receber um grande número de refugiados. O que pode fazer para ajudá-los a conhecer a Jeová? Em primeiro lugar, tente aprender como cumprimentá-los na língua deles. A aplicação JW Language pode ser de ajuda. Depois, tente aprender algumas frases que despertem o interesse dos refugiados. Assim, pode apresentar o site jw.org e mostrar vídeos e publicações na língua deles. — Deut. 10:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que treino nos dá a Reunião Vida e Ministério? (b) O que é que os pais podem fazer para ajudar os seus filhos a dar comentários melhores?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová treina-nos bem para a obra de pregação. Por exemplo, a Reunião Vida e Ministério dá-nos mais confiança para fazer revisitas e dirigir estudos bíblicos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até as crianças podem deixar brilhar a sua luz. Os comentários delas nas reuniões, muitas vezes, impressionam os visitantes. Se tiver filhos, o que acha de lhes ensinar como comentar nas suas próprias palavras? Algumas pessoas aceitaram a verdade depois de ouvirem o comentário simples e sincero de uma criança. — 1 Cor. 14:25.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA A UNIÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Adoração em Família ajuda as famílias?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro modo de deixar brilhar a sua luz é por fazer o máximo para que exista união na sua família e na sua congregação. A Adoração em Família feita regularmente é muito importante para que a família continue unida. Algumas famílias gostam de assistir ao JW Broadcasting e, depois, conversar sobre como pôr em prática os assuntos do vídeo. Ao fazer a Adoração em Família, os pais devem lembrar-se de que o tipo de instrução que uma criança precisa é diferente da instrução de que um adolescente precisa. Por isso, tente fazer com que a matéria estudada seja prática para cada membro da família. — Sal. 148:12, 13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que todos nós podemos ajudar a congregação a ser mais unida?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os jovens também podem colaborar para que a congregação continue unida. Se for jovem, o que acha de ser amigo dos idosos na sua congregação? Peça-lhes que contem o que os ajudou a continuar a servir a Jeová durante todos esses anos. Isso vai ser encorajador para si e para eles. Vocês vão ficar mais motivados a deixar brilhar a luz da verdade! Outra coisa que todos podemos fazer é receber bem os visitantes no Salão do Reino. Tudo o que precisa de fazer é cumprimentá-los e sorrir amigavelmente. Também pode ajudar o visitante a encontrar um lugar e apresentá-lo aos outros irmãos. Faça o visitante sentir-se em casa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for designado para dirigir uma reunião para o serviço de campo, poderá ajudar os idosos a continuarem a deixar brilhar a sua luz. Dê ao irmão idoso um território que seja adequado à sua situação. Designe um irmão mais jovem para trabalhar com ele e dar-lhe ajuda prática, se necessário. Além disso, seja compreensivo com aqueles que já não conseguem fazer tanto na pregação por causa da saúde ou da idade. Seja bondoso e mostre que ama os seus irmãos. Assim, todos na congregação – não importa a idade que tenham ou há quanto tempo estejam na verdade – vão sentir-se mais motivados a pregar com zelo. — Lev. 19:32.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas sentiam-se muito animados quando adoravam juntos a Jeová. Um salmista disse: “Como é bom, como é agradável que irmãos vivam juntos em união!” (Leia Salmo 133:1, 2.) A união era como um óleo refrescante e de aroma agradável. Nós também podemos, por assim dizer, ser refrescantes e agradáveis com os nossos irmãos. Já pensou em tentar ser uma influência positiva na congregação e ajudar todos a continuarem unidos? Se já está a fazer isso, parabéns! Continue a esforçar-se para ‘se alargar’, ou seja, associe-se com mais irmãos e faça isso com mais frequência. — 2 Cor. 6:11-13, nota.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para deixar brilhar a sua luz entre os vizinhos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos tentar fazer a nossa luz brilhar entre os vizinhos. Se for bondoso e prestável, até pode motivar um vizinho a aprender sobre Jeová. Pergunte-se: ‘O que é que os meus vizinhos pensam de mim? Será que tomo a iniciativa de ajudá-los quando eles precisam? E a minha casa? Está limpa e arrumada? Causa uma boa impressão na vizinhança?’ Quando tiver uma oportunidade, pergunte a outros irmãos como o exemplo e a bondade deles influenciaram os familiares, vizinhos, colegas de trabalho e de escola. É bem provável que ouça histórias muito interessantes. — Efé. 5:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA-SE VIGILANTE!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de nos manter vigilantes?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que a nossa luz continue a brilhar, não nos podemos esquecer da época em que vivemos. Jesus avisou várias vezes os seus discípulos: “Mantenham-se vigilantes.” (Mat. 24:42; 25:13; 26:41) Se acharmos que ainda falta muito para a “grande tribulação”, ou que nem estaremos vivos quando ela acontecer, podemos acabar por pensar que a pregação não é assim tão importante. (Mat. 24:21) Em vez de brilhar com força, a nossa luz pode enfraquecer ou até mesmo apagar-se.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para se manter vigilante?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o mundo está cada vez pior. Por isso, precisamos de nos manter alertas. De uma coisa não temos dúvida: Jeová vai agir na hora certa. (Mat. 24:42-44) Entretanto, precisamos de ter paciência e ficar vigilantes. Leia a Bíblia todos os dias e não deixe de fazer orações. (1 Ped. 4:7) Tente aprender do exemplo de irmãos e irmãs fiéis que se mantêm vigilantes e, ao mesmo tempo, deixam brilhar a sua luz. Por exemplo, leia a biografia de Leonard Smith, que saiu na revista A Sentinela de 15 de abril de 2012, páginas 18 a 21.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use o seu tempo para servir a Jeová e para ajudar os seus irmãos. Irá sentir-se muito mais feliz e terá a impressão de que o tempo está a passar depressa. (Efé. 5:16) Há cerca de cem anos, os nossos irmãos estavam muito ocupados no serviço a Jeová e fizeram muitas coisas. Mas hoje estamos ainda mais ocupados. Jeová fez a obra crescer de um modo impressionante. A nossa luz está a brilhar com toda a força!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ajudar-nos a manter-nos vigilantes? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de a imperfeição nos fazer errar muitas vezes, é muito encorajador saber que Jeová aceita a nossa adoração. Para nos ajudar, ele dá-nos “dádivas em homens”, os anciãos. (Leia Efésios 4:8, 11, 12.) Dê valor a esse presente. Na próxima vez que receber a visita de um ancião, aproveite esse tempo para aprender com ele e ouvir os seus conselhos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, um casal em Inglaterra estava com problemas no casamento e pediram a ajuda de dois anciãos. A esposa achava que o marido não estava a cuidar da espiritualidade da família. O marido admitiu que não se achava um bom instrutor e, por isso, não faziam regularmente a Adoração em Família. Os anciãos ajudaram o casal a pensar no exemplo de Jesus e dos discípulos. Jesus preocupava-se com eles e cuidava deles. Então, os anciãos incentivaram o marido a imitar Jesus e incentivaram a esposa a ser paciente. Eles também deram algumas sugestões de como o casal podia fazer a Adoração em Família com os dois filhos. (Efé. 5:21-29) O marido colocou em prática os conselhos e os anciãos elogiaram-no por isso. Eles disseram ao marido para não desistir e confiar no espírito santo. O amor e o interesse dos anciãos ajudou a família a deixar brilhar a sua luz.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se deixarmos brilhar a nossa luz?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista cantou: “Feliz é todo aquele que teme a Jeová, que anda nos Seus caminhos.” (Sal. 128:1) Quando deixamos brilhar a nossa luz, sentimo-nos muito mais felizes. Por isso, ajude outros a adorar a Jeová, faça o seu máximo para fortalecer a união e mantenha-se vigilante. As suas “boas obras” serão um exemplo para outras pessoas e poderá motivá-las a darem glória ao nosso Pai, Jeová. — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 26-29",
            "titulo": "BIOGRAFIA Encontrei consolo para todas as minhas ansiedades",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Edward Bazely",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na margem oeste do rio Indo, no que hoje é o Paquistão, fica a antiga cidade de Sukkur. Foi lá que eu nasci, no dia 9 de novembro de 1929. Naquela época, um missionário inglês ofereceu aos meus pais uma coleção de livros coloridos. Aqueles livros baseados na Bíblia tiveram uma influência importante para eu me tornar uma Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AQUELES livros eram conhecidos como coleção arco-íris. Os desenhos coloridos estimulavam a minha imaginação. Com isso, desde muito cedo, passei a ter um grande interesse por assuntos espirituais, exatamente o que aqueles livros apresentavam.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Índia estava prestes a entrar na Segunda Guerra Mundial. Nessa época, a minha vida mudou para pior. Os meus pais separaram-se e, depois, divorciaram-se. Eu não entendia como as duas pessoas que eu mais amava podiam deixar-se. Sentia-me perdido e abandonado. Eu era filho único e tive a impressão de que não tinha ninguém para me consolar e apoiar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a minha mãe estávamos a morar em Karachi, a capital da província. Certo dia, Fred Hardaker, um médico idoso, foi até à nossa casa. Ele era Testemunha de Jeová, assim como o missionário que tinha deixado os livros com a minha família. Ele ofereceu um estudo bíblico à minha mãe. Ela não aceitou, mas disse que talvez eu quisesse. Na semana seguinte, comecei o estudo com o irmão Fred.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Poucas semanas depois, comecei a assistir às reuniões, que eram feitas na clínica do irmão Fred. Cerca de 12 irmãos idosos reuniam-se lá. Eles cuidaram de mim como um filho. Lembro-me com carinho de quando eles se sentavam ao meu lado e se abaixavam para falar comigo. Eles foram os amigos de que eu tanto precisava.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passado pouco tempo, o irmão Fred convidou-me para ir com ele à pregação. Ele ensinou-me a usar um fonógrafo portátil para eu pôr a tocar discursos bíblicos curtos. Alguns desses discursos eram muito diretos, e alguns moradores não gostavam do que eles diziam. Mas eu achava emocionante pregar. Eu era muito zeloso e gostava muito de falar das verdades da Bíblia com outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao passo que o Japão se preparava para invadir a Índia, as autoridades britânicas pressionavam cada vez mais as Testemunhas de Jeová. Por fim, em julho de 1943, eu também sofri essa pressão. Fui expulso da escola pelo diretor, que era um clérigo anglicano. Ele disse à minha mãe que, por ser Testemunha de Jeová, eu era um mau exemplo para outros estudantes. Ela ficou chocada e proibiu-me de ver os irmãos. Mais tarde, mandou-me morar com o meu pai em Peshawar, que ficava 1370 quilómetros a norte. Sem os irmãos e sem alimento espiritual, tornei-me inativo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOLTEI A SER AMIGO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1947, voltei para Karachi à procura de emprego. Lá, fui visitar a clínica do doutor Fred. Ele foi muito amoroso ao receber-me.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“E o que é que estás a sentir?”, perguntou, achando que eu tinha ido à procura de ajuda médica.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Doutor, eu não estou doente em sentido físico”, respondi. “Estou doente em sentido espiritual. Preciso de estudar a Bíblia.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Quando queres começar?”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Se for possível, agora.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passámos uma noite muito agradável a estudar a Bíblia. Foi como se eu tivesse voltado a casa em sentido espiritual. A minha mãe fez tudo o que podia para eu parar de me associar com os irmãos. Mas, dessa vez, eu estava decidido a permanecer firme na verdade. Em 31 de agosto de 1947, batizei-me. Depois, aos 17 anos, comecei a servir como pioneiro regular.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE PIONEIRO",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha primeira designação como pioneiro foi em Quetta, um antigo posto militar britânico. Em 1947, o território da Índia foi dividido para formar dois países: a Índia e o Paquistão.a Isso desencadeou uma onda de violência religiosa e resultou numa das maiores migrações da história. Cerca de 14 milhões de pessoas tiveram de deixar as suas casas e tornar-se refugiadas. Os muçulmanos da Índia foram para o Paquistão, e os hindus e siques do Paquistão foram para a Índia. No meio desse caos, apanhei um comboio superlotado em Karachi. Na maior parte do tempo, viajei agarrado a uma barra que ficava do lado de fora do comboio até chegar a Quetta.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Quetta, conheci George Singh, um pioneiro especial com cerca de 20 e poucos anos. O George deu-me uma bicicleta velha para eu poder andar pelo território montanhoso. Na maioria das vezes, eu pregava sozinho. Em seis meses, já tinha 17 estudos bíblicos, e alguns dos estudantes tornaram-se nossos irmãos. Um deles, um oficial do exército chamado Sadiq Masih, ajudou o George e eu a traduzir algumas publicações bíblicas para o urdu, a língua oficial do Paquistão. Com o tempo, Sadiq tornou-se um zeloso publicador.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, voltei para Karachi e servi lá com Henry Finch e Harry Forrest, missionários recém-chegados de Gileade. Eles deram-me um excelente treino! Certa vez, fui com o irmão Henry numa viagem de pregação pelo norte do Paquistão. Entre as enormes montanhas da região, encontrámos muitos moradores humildes que falavam urdu. Eles tinham imenso interesse pela verdade. Dois anos depois, também cursei Gileade. A seguir, voltei para o Paquistão, onde parte do tempo servia como superintendente de circuito. Eu morava num lar missionário em Lahore, com outros três irmãos missionários.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA FASE DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, os missionários em Lahore não se davam bem uns com os outros. Por isso, em 1954, a filial teve de intervir e fazer algumas mudanças. Como me envolvi no problema, a filial deu-me uma forte correção. Fiquei arrasado, achando que era um fracasso em sentido espiritual. Voltei para Karachi e, depois, fui para Londres, na esperança de ter um novo começo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha congregação em Londres tinha muitos betelitas. Pryce Hughes, superintendente da filial, era muito amoroso e deu-me muita atenção. Uma vez, ele disse-me que tinha recebido um conselho firme do irmão Joseph Rutherford, que era responsável pela obra mundial. Quando o irmão Pryce tentou justificar-se, o irmão Rutherford repreendeu-o. Fiquei admirado de ver que o irmão Pryce contou isso com um sorriso no rosto. Ele disse que no início ficou muito chateado. Mas, depois, deu-se conta de que precisava daquele conselho e que aquilo era uma demonstração do amor de Jeová. (Heb. 12:6) O que ele me disse tocou o meu coração e ajudou-me a recuperar o equilíbrio espiritual.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, a minha mãe mudou-se para Londres e aceitou um estudo da Bíblia oferecido por John Barr, que, mais tarde, serviu no Corpo Governante. Ela progrediu e batizou-se em 1957. Algum tempo depois, fiquei a saber que antes de morrer, o meu pai também estudou a Bíblia.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1958, casei-me com Lene, uma irmã dinamarquesa que morava em Londres. No ano seguinte, fomos abençoados com Jane, a primeira de cinco filhos. Também recebi privilégios de serviço na congregação Fulham. Com o tempo, por causa da saúde frágil da Lene, tivemos de nos mudar para um lugar de clima mais quente. Por isso, em 1967, fomos para Adelaide, Austrália.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA TRAGÉDIA NAS NOSSAS VIDAS",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa congregação em Adelaide tinha 12 irmãos idosos que eram ungidos. Eles eram muito zelosos e ativos na pregação. Ficámos logo envolvidos numa boa rotina espiritual.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1979, a Lene e eu tivemos o nosso quinto filho, Daniel. Ele nasceu com síndrome de Down e não se esperava que tivesse muito tempo de vida.b Até hoje, não é fácil explicar a angústia que sentimos na época. Fazíamos tudo o que podíamos para cuidar bem dele e, ao mesmo tempo, dos nossos outros filhos. O Daniel tinha um problema no coração e, às vezes, ficava com a pele azulada por falta de oxigénio. Então, tínhamos de levá-lo à pressa para o hospital. Apesar de tudo, ele era muito inteligente e carinhoso. Também amava muito a Jeová. Quando orávamos antes das refeições, ele apertava as suas mãozinhas, abaixava a cabeça e dizia de todo o coração: “Amém!” Só depois é que ele comia.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aos 4 anos, o Daniel desenvolveu uma grave leucemia. A Lene e eu ficámos exaustos em sentido físico e emocional. Senti que estava prestes a ter uma crise de nervos. Um dia, quando parecia que já não aguentávamos mais, o nosso superintendente de circuito, Neville Bromwich, foi até à nossa casa. Naquela noite, com lágrimas nos olhos, ele deu-nos um forte abraço e todos chorámos. As palavras amorosas dele consolaram-nos imenso. Ele foi-se embora por volta da 1 hora da manhã. Pouco depois, o Daniel morreu. Perder o Daniel foi a pior tragédia das nossas vidas. Mesmo assim, conseguimos lidar com isso, tendo a certeza de que nada – nem mesmo a morte – pode separar o Daniel do amor de Jeová. (Rom. 8:38, 39) Não vemos a hora de estar com ele no novo mundo! — João 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRIA AO AJUDAR OUTROS",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, mesmo depois de ter sofrido dois derrames cerebrais, ainda sirvo como ancião. Tudo o que eu passei na vida fez-me ter empatia e compaixão pelos outros, principalmente por quem está com problemas. Tento não julgar. Em vez disso, pergunto-me: ‘Como é que as experiências de vida dessa pessoa afetaram a sua maneira de sentir e pensar? Como posso mostrar que me importo com ela? Como posso incentivá-la a fazer a vontade de Jeová?’ Gosto muito de fazer visitas de pastoreio! Na verdade, quando consolo outros em sentido espiritual, eu mesmo me sinto consolado e revigorado.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sinto-me como o salmista, que disse sobre Jeová: “Quando as ansiedades me esmagaram, tu consolaste-me e acalmaste-me.” (Sal. 94:19) Jeová esteve sempre do meu lado: em problemas na família, oposição religiosa, deceções e depressão. Sem dúvida alguma, Jeová foi sempre um pai para mim!",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Antes, o Paquistão era formado pelo Paquistão Ocidental (agora, Paquistão) e Paquistão Oriental (agora, Bangladesh).",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Os desafios e as recompensas de criar filhos com síndrome de Down”, na Despertai! de junho de 2011.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 junho pp. 30-31",
            "titulo": "A Força de um Cumprimento",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“OLÁ! Está tudo bem?”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, já deve ter cumprimentado alguém dessa maneira. É possível que até tenha dado um abraço ou um aperto de mão à pessoa. Os costumes são diferentes de um país para outro, mas, em todas as culturas, as pessoas cumprimentam-se com algum tipo de gesto ou frase. Na verdade, não cumprimentar uma pessoa ou não responder ao cumprimento de alguém pode ser considerado falta de educação e de amor.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, nem todos acham fácil cumprimentar outros. Alguns são muito tímidos ou têm baixa autoestima. Outros não gostam de cumprimentar pessoas que são de raça, cultura ou posição social diferentes. Mas um cumprimento, mesmo que seja muito simples, pode ter uma força muito positiva.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense: ‘O que é que um cumprimento pode fazer? E o que é que a Bíblia me ensina sobre cumprimentar outros?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUMPRIMENTEM “HOMENS DE TODO O TIPO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o apóstolo Pedro acolheu na congregação o primeiro não judeu, Cornélio, ele disse: “Deus não é parcial.” (Atos 10:34) Mais tarde, Pedro escreveu que Deus “deseja que todos” sejam salvos. (2 Ped. 3:9) De início, podemos achar que esses textos só se aplicam a quem está a aprender a verdade. Mas Pedro disse aos cristãos: “Honrem homens de todo o tipo, tenham amor pela inteira fraternidade.” (1 Ped. 2:17) Se queremos honrar e mostrar amor às pessoas, seria bom cumprimentar a todos, não importa a sua raça, cultura ou qualquer outra coisa.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo disse: “Acolham-se uns aos outros, assim como o Cristo também vos acolheu.” (Rom. 15:7) Em outra ocasião, Paulo falou de irmãos que tinham sido “um auxílio fortificante” para ele. Hoje, mais do que nunca, precisamos desse encorajamento para conseguirmos enfrentar os ataques intensos de Satanás contra o povo de Deus. — Col. 4:11, nota; Apo. 12:12, 17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Exemplos bíblicos mostram que um cumprimento pode ir além de apenas fazer alguém sentir-se acolhido.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "EFEITOS POSITIVOS DE UM CUMPRIMENTO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de transferir a vida de Jesus para o ventre de Maria, Jeová enviou um anjo para falar com ela. O anjo disse a Maria: “Saúdo-te, altamente favorecida, Jeová está contigo!” Maria ficou “profundamente perturbada” de ver que um anjo estava a falar com ela. Então, o anjo disse: “Não tenhas medo, Maria, pois achaste favor diante de Deus.” Ele explicou-lhe que era da vontade de Deus que ela tivesse o Messias. Em vez de continuar chocada, Maria respondeu de forma obediente: “Eu sou a escrava de Jeová! Aconteça comigo segundo a tua declaração.” — Luc. 1:26-38.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para o anjo, era um grande privilégio ser mensageiro de Jeová. Ele não achava que ter de falar com um humano imperfeito era uma designação inferior. O anjo começou por cumprimentar Maria. O que aprendemos do exemplo dele? Devemos estar sempre dispostos a cumprimentar e encorajar as pessoas. Sem precisarmos de dizer muita coisa, podemos lembrar-lhes de que fazem parte do povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo conhecia muitos irmãos na Ásia Menor e na Europa. Nas suas cartas, Paulo era muito específico ao cumprimentar. O capítulo 16 de Romanos é um exemplo disso. Paulo enviou cumprimentos a vários cristãos. Ele mencionou Febe, “a nossa irmã”, e pediu à congregação para ‘a acolherem no Senhor de um modo digno dos santos e lhe darem toda a ajuda necessária’. Paulo cumprimentou Prisca e Áquila, ‘a quem não só ele, mas também todas as congregações das nações, estão gratos’. Ele também cumprimentou irmãos sobre os quais não temos nenhuma informação hoje: o “amado Epéneto” e “Trifena e Trifosa, mulheres que trabalham arduamente no Senhor”. Paulo fazia questão de cumprimentar os seus irmãos. — Rom. 16:1-16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imagine como esses irmãos devem ter ficado alegres! Eles sentiam que Paulo se lembrava deles com carinho. O amor que eles tinham por Paulo e uns pelos outros ficou mais forte. Esses cumprimentos devem ter encorajado também outros cristãos e serviram como incentivo para continuarem firmes na fé. Quando os cumprimentos são sinceros, fortalecem a amizade e a união entre os servos leais de Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Paulo estava a ir do porto de Putéoli para Roma, os irmãos de Roma foram encontrar-se com ele no caminho. Só de os ver a chegar, Paulo “agradeceu a Deus e sentiu-se encorajado”. (Atos 28:13-15) Em algumas ocasiões, tudo o que poderemos fazer é sorrir ou acenar de longe. Mesmo só isso já pode animar uma pessoa, talvez alguém que esteja deprimido ou triste.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM CUMPRIMENTO PODE FAZER A DIFERENÇA",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O discípulo Tiago tinha conselhos muito diretos para dar aos cristãos. Eles estavam a envolver-se em adultério espiritual, ou seja, estavam a ter amizade com o mundo. (Tia. 4:4) Mas veja como Tiago começou a sua carta:",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Tiago, escravo de Deus e do Senhor Jesus Cristo, às 12 tribos que estão espalhadas: Saudações!” (Tia. 1:1) No seu cumprimento, Tiago mostrou que, assim como os seus leitores, ele também era um “escravo” de Deus. Isso com certeza ajudou os irmãos a aceitar o conselho dele. Ser humilde ao cumprimentar outros pode abrir o caminho para falar de assuntos mais sérios.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para um cumprimento ter um efeito positivo, deve ser sincero e ser feito com amor verdadeiro, mesmo que pareça que não foi notado pela outra pessoa. (Mat. 22:39) Certa vez, uma irmã na Irlanda chegou ao Salão do Reino mesmo na hora de a reunião começar. Quando ela entrou apressada no Salão, um irmão viu-a, sorriu e disse: “Olá! Que bom vê-la!” Mas a irmã simplesmente passou por ele e foi sentar-se.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas semanas depois, ela foi conversar com o irmão e contou-lhe que já há algum tempo que estava a lidar com uma situação muito difícil em casa. A irmã disse-lhe: “Eu sentia-me tão triste naquele dia que estive quase para não vir ao Salão do Reino. Não me lembro muito do que foi dito na reunião, mas lembro-me do seu cumprimento. Senti-me muito bem-vinda. Obrigada!”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aquele irmão nem imaginava que o seu cumprimento tinha sido tão bom para ela. Ele comentou: “Quando ela me disse que aquelas poucas palavras lhe fizeram tão bem, vi que valeu a pena ter feito o esforço para a cumprimentar. Eu também me senti bem.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salomão escreveu: “Lança o teu pão sobre as águas, porque, depois de muitos dias, vais encontrá-lo novamente.” (Ecl. 11:1) Se cumprimentarmos sempre os outros, principalmente os nossos irmãos na fé, vamos fazer-lhes bem a eles e a nós mesmos. Por isso, nunca se esqueça da força de um cumprimento!",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w18 junho p. 32",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números recentes de A Sentinela? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que pode ajudá-lo a cantar melhor?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segure o cancioneiro à altura do rosto, respire corretamente, abra bem a boca e projete a voz. Assim, vai conseguir cantar mais alto. — Sentinela 11/17 p. 5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é interessante sobre o local das cidades de refúgio e as estradas que levavam até lá?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "As seis cidades de refúgio estavam bem distribuídas no país, e as estradas que levavam até lá eram mantidas em bom estado. Assim, a pessoa poderia fugir para lá de modo rápido e fácil. — Sentinela 11/17 p. 14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que o resgate é o melhor presente de todos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O resgate dá-nos a oportunidade de viver para sempre e liberta-nos do pecado e da morte. Como Jeová nos ama muito, ele deu-nos esse presente enquanto ainda éramos pecadores. — Sentinela n.º 6 de 2017 pp. 6-7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que o Salmo 118:22 indica que Jesus seria ressuscitado?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus foi rejeitado como Messias e foi morto. Mas, para se tornar a “principal pedra angular”, ele teria de ser ressuscitado. — Sentinela 12/17 pp. 9-10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Era preciso ter o direito de primogénito para se ser antepassado do Messias?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, o privilégio de ser antepassado de Jesus era passado do pai para o primogénito, mas nem sempre. David não era o primeiro filho e tornou-se antepassado do Messias. — Sentinela 12/17 pp. 14-15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que cuidados médicos é que a Bíblia já mencionava?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lei dizia que pessoas com alguns tipos de doença deviam ficar separadas das outras. Aquele que tocasse num cadáver deveria lavar-se. O excremento humano devia ser enterrado longe de casa. A circuncisão tinha de ser feita no oitavo dia, quando o sangue já está a coagular normalmente. — Sentinela n.º 1 de 2018 p. 7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque não é errado ter amor-próprio?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos de amar o próximo como a nós mesmos. (Mar. 12:31) Os maridos devem “amar a esposa como o seu próprio corpo”. (Efé. 5:28) Mas o amor-próprio não deve ser exagerado. — Sentinela 01/18 p. 23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos crescer em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devemos estudar a Bíblia, meditar nela, colocar em prática o que aprendemos, seguir a orientação do espírito santo e aceitar e agradecer a ajuda de outros. — Sentinela 02/18 p. 26.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que a astrologia e a adivinhação não são o melhor modo de saber o futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há vários motivos, mas o principal é que a Bíblia condena as duas. — Sentinela n.º 2 de 2018 pp. 4-5.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "De que nos devemos lembrar se aceitarmos um convite para uma refeição?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se aceitarmos o convite, devemos cumprir a nossa palavra. (Sal. 15:4) Não devemos cancelá-lo sem um bom motivo. Quem nos convidou deve ter feito preparativos para nos receber. — Sentinela 03/18 p. 18.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que os anciãos e os servos ministeriais podem aprender de Timóteo?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Timóteo importava-se com as pessoas, colocava a obra de pregação em primeiro lugar, era trabalhador, colocava em prática o que aprendia, treinava-se a si mesmo e confiava no espírito de Jeová. Timóteo é um exemplo para todos os cristãos. — Sentinela 04/18 pp. 13-14.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        }
    ]
}