{
    "artigos": [
        {
            "referencia": "w18 outubro pp. 3-5",
            "titulo": "1918 Já Passaram Cem Anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "As primeiras palavras da revista A Sentinela de 1 de janeiro de 1918, em inglês, diziam: “O que será que 1918 nos reserva?” A Grande Guerra ainda estava em andamento na Europa, mas os acontecimentos no início de 1918 pareciam indicar coisas boas para os Estudantes da Bíblia e o mundo em geral.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MUNDO FALA DE PAZ",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 8 de janeiro de 1918, o presidente Woodrow Wilson, no seu discurso para o Congresso dos Estados Unidos, apresentou 14 ideias que ele considerava essenciais para a paz. Ele propôs o fim de acordos secretos entre as nações, a redução de armamento e a formação de uma “associação geral das nações”, que beneficiaria “países grandes e pequenos”. Essas propostas foram usadas mais tarde para formar a Liga das Nações e estabelecer o Tratado de Versalhes, que resultou no fim da Grande Guerra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS OPOSITORES FORAM DERROTADOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar das dificuldades do ano anterior,a os acontecimentos na reunião anual dos membros da Sociedade Torre de Vigia de Bíblias e Tratados indicavam que os Estudantes da Bíblia também podiam esperar ter mais paz.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa reunião, que se realizou no dia 5 de janeiro de 1918, vários homens que tinham sido mandados embora de Betel tentaram assumir o controlo da organização. A reunião começou com uma oração feita por Richard Barber, um fiel superintendente de circuito. Depois de se fazer um relatório sobre o trabalho realizado no ano anterior, iniciou-se a eleição anual dos diretores. Richard indicou Joseph Rutherford e outros seis irmãos. Depois, um advogado que era a favor dos opositores indicou sete homens, incluindo os que tinham sido mandados embora de Betel. Mas eles perderam. O irmão Rutherford e os seis irmãos fiéis foram escolhidos pela grande maioria para serem diretores.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos irmãos que estavam lá presentes disseram que “nunca tinham assistido a uma reunião tão abençoada”. Mas a alegria deles durou pouco tempo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MISTÉRIO CONSUMADO CAUSA REAÇÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já há vários meses que os Estudantes da Bíblia estavam a distribuir exemplares de O Mistério Consumado.b Muitos leitores gostaram das verdades bíblicas que o livro tinha.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Edward Crist, um superintendente viajante no Canadá, falou sobre um casal que leu O Mistério Consumado e aceitou a verdade em apenas cinco semanas! Ele disse: “Tanto o marido como a esposa estão completamente dedicados a Deus e estão a progredir de um modo maravilhoso.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro homem que recebeu o livro contou imediatamente aos seus amigos o que tinha aprendido. Ele disse que tinha sido “atingido” pela mensagem do livro – literalmente! Ele conta: “Eu estava a passar pela Terceira Avenida quando senti algo a atingir-me no ombro. Eu achei que era um tijolo, mas, quando olhei, vi que era O Mistério Consumado. Levei o livro para casa e li-o do princípio ao fim. Depois, fiquei a saber que um pastor, num acesso de ira, tinha atirado aquele livro pela janela. Eu acredito que ele conseguiu converter mais pessoas por atirar o livro pela janela do que se estivesse a pregar na igreja. Graças à raiva desse pastor, nós podemos louvar a Deus.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, esse pastor não foi o único a ter aquela reação. As autoridades no Canadá proibiram a circulação do livro no dia 12 de fevereiro de 1918. Eles diziam que partes do livro incentivavam a revolta contra o governo e eram contra a guerra. Pouco depois, as autoridades nos Estados Unidos fizeram o mesmo. Agentes do governo fizeram buscas no Lar de Betel e nos escritórios em Nova Iorque, Pensilvânia e Califórnia. Eles queriam provas que incriminassem os irmãos que estavam na dianteira da organização. No dia 14 de março de 1918, O Mistério Consumado foi censurado pelo Departamento de Justiça dos Estados Unidos, pois dificultava os esforços de guerra – algo que, de acordo com a Lei de Espionagem, era um crime.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRESOS!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 7 de maio de 1918, o Departamento de Justiça conseguiu mandados de prisão contra Alexander Macmillan, Clayton Woodworth, Frederick Robison, George Fisher, Giovanni DeCecca, Joseph Rutherford, Robert Martin e William Van Amburgh. Eles foram acusados de “causar de modo ilícito, criminoso e intencional a insubordinação, a deslealdade e a recusa de servir no exército ou na marinha dos Estados Unidos”. O julgamento deles começou no dia 5 de junho de 1918, mas tudo indicava que eles seriam mesmo condenados. Porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos estavam a ser acusados de violar a Lei de Espionagem, uma lei a que o procurador-geral dos Estados Unidos chamou uma “arma eficiente contra a propaganda”. Até tinha sido proposta uma emenda para proteger aqueles que publicavam material “verdadeiro, com boas intenções e por motivos justificáveis”. Mas, no dia 16 de maio de 1918, o Congresso não aprovou a emenda. O Mistério Consumado foi uma parte importante nesse debate. Nos registos oficiais do Congresso dos Estados Unidos há uma parte que diz: “Um dos exemplos mais perigosos desse tipo de propaganda é o livro chamado O Mistério Consumado. Ele só serve para fazer com que os soldados deixem de acreditar na nossa causa e para motivar a resistência ao recrutamento militar.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 20 de junho de 1918, o júri decidiu que os oito irmãos eram culpados de todas as acusações. No dia seguinte, o juiz declarou a sentença: “A propaganda religiosa que esses acusados defendem e divulgam com vigor é um perigo maior do que um agrupamento de soldados alemães. A punição deve ser severa.” Duas semanas depois, os oito irmãos entraram na penitenciária federal em Atlanta, Geórgia, para cumprir penas que variavam entre dez a vinte anos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PREGAÇÃO CONTINUA",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse período foi muito difícil para os Estudantes da Bíblia. O Departamento Federal de Investigação (FBI) investigou cada detalhe das atividades deles e produziu milhares de documentos. Esses registos mostram que os nossos irmãos estavam decididos a não parar de pregar.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O chefe dos correios de Orlando, Flórida, escreveu ao FBI a dizer: “Os Estudantes da Bíblia estão a ir de casa em casa e, na maioria das vezes, fazem isso à noite. Pelos vistos, o único objetivo na vida deles é incomodar as pessoas.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um coronel do Departamento de Guerra também denunciou ao FBI as atividades de Frederick Franz, que, mais tarde, foi membro do Corpo Governante. O coronel escreveu: “Frederick Franz continua envolvido em vender alguns milhares de exemplares do Mistério Consumado.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Charles Fekel, que, mais tarde, também foi membro do Corpo Governante, enfrentou muitas dificuldades. As autoridades prenderam-no por distribuir exemplares de O Mistério Consumado e controlavam as cartas pessoais que ele recebia. Ele ficou preso durante um mês em Baltimore, Maryland, e foi classificado como “estrangeiro austríaco inimigo”. Charles passou por vários interrogatórios, mas ele era corajoso e aproveitava para dar testemunho. Ele tinha em mente as palavras de Paulo em 1 Coríntios 9:16, que diz: “Ai de mim se eu não declarar as boas novas!”c",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de continuar a pregar com entusiasmo, os Estudantes da Bíblia esforçaram-se por fazer circular um abaixo-assinado para libertar Rutherford e os outros irmãos em Atlanta. Anna Gardner relembra: “Estávamos sempre a fazer alguma coisa. Quando os irmãos foram para a prisão, o nosso próximo trabalho era conseguir assinaturas. Fomos de casa em casa e conseguimos milhares! Nós dizíamos às pessoas que aqueles homens eram cristãos verdadeiros e que estavam na prisão injustamente.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONGRESSOS",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante essa época difícil, houve vários congressos para fortalecer a fé dos irmãos. A Sentinela comentou: “Foram realizados mais de 40 congressos durante o ano. Recebemos relatórios animadores de todos esses congressos. Antes, fazíamos congressos em alguns meses do ano, mas, agora, há congressos todos os meses.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas pessoas sinceras ainda estavam a aceitar as boas novas. Num congresso em Cleveland, Ohio, cerca de 1200 pessoas estiveram presentes e 42 foram batizadas. A Sentinela disse que entre os batizados havia um menino que dava “tanto valor a Deus e à dedicação” que deixaria “muitas pessoas mais velhas com vergonha”.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACONTECERIA?",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim de 1918, o futuro dos Estudantes da Bíblia era incerto. Algumas das propriedades em Brooklyn foram vendidas e a sede foi transferida para Pittsburgh, Pensilvânia. Enquanto os irmãos que tomavam a dianteira estavam na prisão, outra reunião anual com os membros da Sociedade Torre de Vigia foi marcada para o dia 4 de janeiro de 1919. O que aconteceria?",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os nossos irmãos não pararam a obra. Eles estavam tão confiantes de que tudo daria certo que escolheram Isaías 54:17 como texto do ano para 1919: “Nenhuma arma feita contra ti será bem-sucedida.” O cenário estava pronto para uma mudança dramática nas circunstâncias – uma mudança que fortaleceria a fé dos irmãos e que os prepararia para o grande trabalho que teriam pela frente.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Cem Anos Atrás — 1917”, no Anuário das Testemunhas de Jeová de 2017, pág. 172-176.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Título original: The Finished Mystery.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Leia a biografia de Charles Fekel, “Alegria pela perseverança na boa obra”, na revista A Sentinela de 1 de setembro de 1969.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 outubro pp. 6-10",
            "titulo": "Diga a verdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Digam a verdade uns aos outros.” — ZAC. 8:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 56 e 124",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Satanás usa hoje para enganar as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que as pessoas mentem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que somos honestos uns com os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a “invenção” que mais tem prejudicado a humanidade, e quem é que a criou?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O TELEFONE, a lâmpada elétrica, o carro e o frigorífico são algumas das invenções que tornaram a nossa vida mais fácil. Só que existem invenções que colocam a nossa vida em risco: a pólvora, as minas terrestres, os cigarros, a bomba atómica –  só para mencionar alguns exemplos. No entanto, existe uma “invenção” muito mais antiga do que essas que tem causado muito mais estragos na humanidade: a mentira! Uma pessoa mente quando diz algo que sabe que não é verdade só para enganar alguém. Quem é que contou a primeira mentira? O Diabo! Jesus Cristo disse que ele é “o pai da mentira”. (Leia João 8:44.) Quando é que o Diabo disse a primeira mentira?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi há milhares de anos, no jardim do Éden. Adão e Eva, os primeiros humanos, estavam a viver tranquilamente no Paraíso que Jeová tinha criado para eles. Então, o Diabo entrou em cena. Ele sabia que Jeová tinha proibido Adão e Eva de comer da “árvore do conhecimento do que é bom e do que é mau” e que eles morreriam se não obedecessem. Mesmo assim, Satanás usou uma serpente e contou a Eva a primeira mentira: “Certamente não morrerão.” E acrescentou: ‘Deus sabe que, no mesmo dia em que comerem do fruto, os vossos olhos irão abrir-se e vocês serão como Deus, sabendo o que é bom e o que é mau.’ — Gén. 2:15-17; 3:1-5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a mentira de Satanás foi maldosa, e o que aconteceu por causa dela?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mentira de Satanás foi maldosa. Ele sabia muito bem que, se Eva acreditasse nele e comesse o fruto, ela ia morrer. Eva e, depois, Adão desobedeceram a Jeová, e os dois acabaram por morrer. (Gén. 3:6; 5:5) Além disso, por causa do pecado deles, “a morte espalhou-se por toda a humanidade”, mesmo “sobre os que não tinham cometido pecado semelhante à transgressão de Adão”. (Rom. 5:12, 14) Hoje, em vez de termos a vida eterna e perfeita que Deus queria, chegamos com muito esforço aos 70 ou 80 anos. E boa parte desses anos “estão repletos de dificuldades e tristeza”. (Sal. 90:10) Que tragédia! Tudo isto por causa da mentira de Satanás.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas vamos analisar? (b) De acordo com o Salmo 15:1, 2, somente quem pode ser amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse acerca do Diabo: “[Ele] não permaneceu na verdade, porque não há nele verdade.” Satanás não mudou. Ele ainda “está a enganar toda a terra habitada” com as suas mentiras. (Apo. 12:9) Nós não queremos cair nas mentiras dele. Por isso, vamos analisar três pontos: O que é que Satanás usa hoje para enganar as pessoas? Porque é que as pessoas mentem? Como mostramos que ‘falamos a verdade’ em todas as ocasiões? É importante sabermos isso, senão corremos o risco de perder a amizade de Jeová, assim como Adão e Eva. — Leia Salmo 15:1, 2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SATANÁS ENGANA AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás usa hoje para enganar as pessoas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos escapar das mentiras de Satanás. Como o apóstolo Paulo disse, “não desconhecemos as suas intenções”. (2 Cor. 2:11) Nós sabemos que o mundo todo – o que inclui a religião falsa, a política corrupta e o comércio ganancioso – é controlado pelo Diabo. (1 João 5:19) Por isso, não é de admirar que Satanás e os demónios influenciem os homens que têm poder a ‘dizer mentiras’. (1 Tim. 4:1, 2) Muitas vezes, é isso o que fazem alguns grandes empresários. Eles dizem mentiras por meio da publicidade para tirarem dinheiro às pessoas ou convencê-las a comprarem produtos que podem prejudicá-las.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que para Deus os líderes religiosos que contam mentiras são culpados? (b) Que mentiras é que já ouviu de um líder religioso?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus considera especialmente culpados os líderes religiosos que contam mentiras. Afinal, se uma pessoa acreditar num ensino falso e praticar algo que Deus na realidade condena, ela pode perder a oportunidade de viver para sempre. (Ose. 4:9) Jesus acusou os líderes religiosos da sua época de enganarem as pessoas. Ele disse-lhes abertamente: “Ai de vocês, escribas e fariseus, hipócritas! Porque percorrem o mar e a terra para fazer um prosélito e, quando o conseguem, fazem dele alguém que é duas vezes mais merecedor da Geena”, ou seja, da destruição eterna. (Mat. 23:15; nota) Jesus usou palavras bem fortes para condenar aqueles líderes religiosos. Eles eram realmente ‘filhos do Diabo, um assassino’. — João 8:44.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, também existem muitos líderes religiosos com vários títulos diferentes como, por exemplo, pastor, padre ou rabino. No entanto, assim como aqueles fariseus do primeiro século, eles “suprimem a verdade” que está na Palavra de Deus e ‘trocam a verdade de Deus pela mentira’. (Rom. 1:18, 25) Eles promovem ensinos falsos, como o inferno de fogo, a alma imortal, a reencarnação e até acreditam que Deus aprova o estilo de vida homossexual e o casamento entre pessoas do mesmo sexo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mentira estamos à espera que os políticos contem, mas como deveremos reagir?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os políticos também mentem para enganar a humanidade. Uma das maiores mentiras que ainda vamos ouvir da parte desses líderes é que conseguiram alcançar “paz e segurança”. Mas “então, virá instantaneamente sobre eles a repentina destruição”. Os políticos vão fazer tudo o que for possível para que as pessoas acreditem que este sistema não está assim tão mau. Por isso, temos de ficar atentos para não acreditar neles. Os cristãos “sabem muito bem que o dia de Jeová vem exatamente como um ladrão à noite”. — 1 Tes. 5:1-4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE AS PESSOAS MENTEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que as pessoas mentem, e o que é que isso causa? (b) De que é que nunca nos podemos esquecer sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma invenção se torna popular, começa logo a ser produzida em grandes quantidades. Foi o que aconteceu à mentira. Não são apenas os que estão no poder que dizem mentiras. Para uma boa parte da sociedade, mentir é algo normal. O artigo “Porque mentimos”, escrito por Y. Bhattacharjee e publicado na revista National Geographic, diz que a mentira já faz parte da natureza humana. As pessoas, normalmente, fazem isso para se protegerem, talvez para encobrirem um erro, ou para se promoverem com o objetivo de ganharem dinheiro ou alguma outra vantagem. O artigo diz que muitos de nós, humanos, “em questões importantes e insignificantes, mentimos com facilidade –  a estranhos, colegas de trabalho, amigos e até àqueles que amamos”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas mentiras fazem perder a confiança entre as pessoas e podem destruir relacionamentos. Por exemplo, imagine como é triste quando uma esposa trai o seu marido fiel e lhe conta mentiras para esconder o caso amoroso. Ou quando um homem maltrata a esposa e os filhos em casa, mas à frente dos outros finge ser o chefe de família perfeito. Essas pessoas podem enganar humanos, mas não podem enganar a Jeová. Para ele, “todas as coisas estão nuas e abertamente expostas”. — Heb. 4:13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ananias e Safira contam o dinheiro; Ananias leva parte do dinheiro ao apóstolo Pedro",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do mau exemplo de Ananias e Safira? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, a Bíblia diz que ‘Satanás levou’ Ananias e Safira, um casal do primeiro século, a mentir a Deus. Ananias e Safira planearam enganar os apóstolos. Eles venderam uma propriedade e levaram apenas parte do dinheiro da venda aos apóstolos. Mas, para que toda a congregação achasse que eles eram generosos, Ananias e Safira disseram que estavam a dar o dinheiro todo da venda. Jeová viu que eles estavam a mentir e deu-lhes a punição que mereciam. — Atos 5:1-10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual será a condenação dos que mentem por maldade sem se arrependerem, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová acha da mentira? Satanás e todos os que, assim como ele, mentem por maldade sem se arrependerem, estão condenados ao “lago de fogo”. (Apo. 20:10; 21:8; Sal. 5:6) Porquê? Porque Jeová coloca esses mentirosos na mesma categoria de todos ‘aqueles que praticam coisas repugnantes aos seus olhos’. — Apo. 22:15, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sabemos sobre Jeová, e isso deve motivar-nos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que Jeová “não é um homem para mentir”. Na verdade, “é impossível que Deus minta”. (Núm. 23:19; Heb. 6:18) Jeová odeia a “língua mentirosa”. (Pro. 6:16, 17) Se quisermos ser amigos de Deus, temos de encarar a mentira assim como ele a encara. É por isso que ‘não mentimos uns aos outros’. — Col. 3:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DIGAM A VERDADE”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos mostrar que somos diferentes dos membros da religião falsa? (b) Explique o princípio encontrado em Lucas 6:45.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os verdadeiros cristãos podem mostrar que são diferentes dos membros da religião falsa? Nós ‘dizemos a verdade’. (Leia Zacarias 8:16, 17.) Paulo explicou que um modo de ‘nos recomendarmos como ministros de Deus’ é por dizer “palavras verdadeiras”. (2 Cor. 6:4, 7) Jesus disse sobre as pessoas: ‘A boca fala do que o coração está cheio.’ (Luc. 6:45) Ou seja, para uma pessoa dizer apenas palavras verdadeiras, a honestidade tem de estar no coração dela. Em questões importantes e insignificantes, ela vai dizer a verdade –  a estranhos, colegas de trabalho, amigos e àqueles que ama. Veja alguns modos práticos de mostrarmos que queremos ser honestos em tudo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que não vale a pena viver uma vida dupla? (b) O que pode ajudar os jovens a não serem influenciados pelos colegas? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se fores jovem, é provável que não gostes de te sentir excluído pelos colegas de escola. Mas tem cuidado para não fazeres o que alguns fazem. Quando estão com a família ou com a congregação, esses jovens fingem ter uma boa conduta. Mas, quando estão ao pé de colegas não cristãos ou usam redes sociais, são completamente diferentes: dizem palavrões, usam roupa que não é modesta, ouvem músicas imorais, bebem e usam drogas, namoram em segredo e muito mais. Quem tem uma vida dupla vive uma mentira, tentando enganar os pais, a congregação e Jeová. (Sal. 26:4, 5) Só que Jeová sabe quando estamos a ‘honrá-lo com os lábios’ e não com o coração. (Mar. 7:6) É melhor fazer o que diz Provérbios 23:17: “Que o teu coração não inveje os pecadores, mas que tema a Jeová o dia inteiro.”a",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser honestos ao preencher uma petição para o serviço de tempo integral?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez queira ser pioneiro regular ou entrar em alguma modalidade do serviço de tempo integral especial, como Betel. Quando for preencher a petição, seja honesto. Responda com sinceridade a todas as perguntas relacionadas com a sua saúde, escolha de diversão e moral. (Heb. 13:18) Mas e se fez algo que Jeová odeia ou que está a perturbar a sua consciência e ainda não falou com os anciãos? Peça-lhes ajuda. Assim, poderá servir a Jeová de consciência limpa. — Rom. 9:1; Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer se formos interrogados para dar informações sobre os irmãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você viver num país onde a nossa obra é proibida e as autoridades o interrogarem para conseguirem informações sobre os irmãos? Será que deve dizer tudo o que sabe? Lembre-se do que Jesus fez quando foi interrogado pelo governador romano. Ele seguiu o princípio de que ‘há tempo para estar calado e tempo para falar’ e, em alguns momentos, não disse absolutamente nada! (Ecl. 3:1, 7; Mat. 27:11-14) Em situações assim, manter a discrição é sempre o melhor a fazer. Afinal, não queremos colocar os nossos irmãos em perigo. — Pro. 10:19; 11:12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer se os anciãos nos perguntarem o que sabemos sobre algum irmão?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se ficar a saber que um irmão da congregação cometeu um pecado grave? Os anciãos têm a responsabilidade de manter a congregação pura. Por isso, talvez lhe perguntem o que sabe sobre o assunto. O que vai fazer, principalmente se a pessoa que pecou é um amigo achegado ou um familiar seu? A Bíblia diz: “A testemunha fiel diz a verdade.” (Pro. 12:17; 21:28) Portanto, a sua responsabilidade é contar toda a verdade aos anciãos, e não apenas parte dela. Não distorça as informações. Os anciãos têm o direito de saber todos os factos. Só assim poderão encontrar a melhor forma de ajudar a pessoa que errou a restabelecer a sua amizade com Jeová. — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David orou: “Sei que sentes prazer quando há verdade no coração da pessoa.” (Sal. 51:6) David sabia que a honestidade é algo que vem de dentro, vem do coração. Por isso, os cristãos devem ‘dizer a verdade uns aos outros’ em todas as situações. Outro modo de mostrarmos que somos diferentes da religião falsa é por ensinarmos as verdades que estão na Bíblia. No próximo estudo, vamos ver como fazer isso na pregação.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o livro Os Jovens Perguntam, volume 2, capítulo 15, “Como posso resistir à pressão dos colegas?” e capítulo 16, “Alguém precisa saber que levo vida dupla?”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 outubro pp. 11-16",
            "titulo": "Ensine a verdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Ó Jeová, a verdade é a própria essência da tua palavra.’ — SAL. 119:159, 160.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 29 e 53",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual deve ser o foco da nossa pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a organização criou o Kit de Ferramentas de Ensino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ferramenta quer aprender a usar melhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Jesus dedicou-se a que trabalho, e porquê? (b) Que ferramentas é que os “colaboradores de Deus” têm de saber usar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS CRISTO foi um carpinteiro e um instrutor. (Mar. 6:3; João 13:13) Ele era perfeito nessas duas funções. Como carpinteiro, ele aprendeu a usar as ferramentas e a transformar madeira em produtos úteis. Como instrutor das boas novas, Jesus usava todo o seu conhecimento das Escrituras para ajudar pessoas simples a entender a Palavra de Deus. (Mat. 7:28; Luc. 24:32, 45) Quando tinha 30 anos, Jesus pôs de lado as ferramentas de carpinteiro e dedicou-se ao ensino. Afinal, ele sabia que esse trabalho era o mais importante. Como ele mesmo disse, declarar as boas novas do Reino foi um dos motivos de Deus o enviar à Terra. (Mat. 20:28; Luc. 3:23; 4:43) Por isso, Jesus fez da pregação a coisa mais importante da vida, e queria que outros fizessem o mesmo. — Mat. 9:35-38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez não sejamos carpinteiros, mas, com certeza, somos instrutores das boas novas. Esse trabalho é tão importante que o próprio Jeová participa nele. Nós somos “colaboradores de Deus”. (1 Cor. 3:9; 2 Cor. 6:4) Sabemos que ‘a verdade é a própria essência da palavra de Deus’. (Sal. 119:159, 160) Por isso, queremos ‘manejar corretamente a palavra da verdade’ quando participamos na pregação. (Leia 2 Timóteo 2:15.) Temos de continuar a melhorar a nossa habilidade de usar a Bíblia, porque ela é a ferramenta principal para ensinar as pessoas sobre Jeová, Jesus e o Reino. Mas a organização de Jeová dá-nos outras ferramentas básicas para a pregação, e também temos de saber usá-las. Elas fazem parte do nosso Kit de Ferramentas de Ensino.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual deve ser o nosso foco na pregação? (b) De acordo com Atos 13:48, quem é que devemos procurar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Notou que o kit é de ferramentas de ensino, e não de ferramentas de pregação? “Pregar” significa declarar uma mensagem. Mas “ensinar” é mais do que isso: é fazer a mensagem chegar ao coração e à mente de uma pessoa e motivá-la a agir com base no que ela aprende. Durante o pouco tempo que temos para pregar, o nosso foco deve ser iniciar estudos bíblicos e ensinar a verdade. Isso quer dizer que precisamos de fazer o máximo para encontrar os ‘que têm a disposição correta para com a vida eterna’ e ajudá-los a começar a servir a Jeová. — Leia Atos 13:44-48.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encontrar os ‘que têm a disposição correta para com a vida eterna’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A única forma de encontrar os ‘que têm a disposição correta para com a vida eterna’ é por meio da pregação. Era isso o que os cristãos no primeiro século faziam. Jesus disse-lhes: “Em qualquer cidade ou aldeia em que entrarem, procurem quem é merecedor.” (Mat. 10:11) Não estamos à espera de que pessoas orgulhosas e que não querem aprender sobre Deus aceitem as boas novas. Mas precisamos de encontrar os honestos e humildes que têm fome da verdade. Podemos comparar essa procura com o que Jesus fazia quando era carpinteiro. Para fabricar móveis, portas, jugos e outras coisas, ele tinha de procurar a madeira certa. Depois de a encontrar, ele usava as suas ferramentas e habilidades para fazer o objeto. Do mesmo modo, se quisermos ajudar as pessoas sinceras a tornarem-se discípulos, temos de usar as nossas ferramentas e as nossas habilidades. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de saber sobre as ferramentas do nosso Kit de Ensino? Dê um exemplo. (Veja as fotografias no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Numa caixa de ferramentas, cada uma tem um uso específico. Por exemplo, pense nas ferramentas que Jesus talvez usasse.a Ele precisava de ferramentas diferentes para medir, marcar, cortar e furar a madeira, bem como para nivelar e juntar as peças. Do mesmo modo, cada ferramenta do Kit de Ensino tem um uso específico, e precisamos de saber qual é. Portanto, vamos conhecer melhor as ferramentas do nosso kit.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "FERRAMENTAS PARA NOS APRESENTARMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um cartão de visita",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que está a usar os cartões de visita? (b) Quais são os dois objetivos do convite para as reuniões?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cartões de visita. Embora sejam pequenos, são ótimos para que as pessoas nos conheçam e para direcioná-las ao site jw.org. Se uma pessoa visitar o nosso site, poderá saber mais sobre nós ou até pedir um estudo da Bíblia. Até agora, mais de 400 mil pedidos de estudos bíblicos já foram feitos pelo site, e chegam centenas deles todos os dias! Leve sempre consigo alguns cartões de visita. Se surgir uma oportunidade, poderá usá-los para dar testemunho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã mostra a uma mulher o convite para as reuniões",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convites. Aquilo a que chamamos “convite para as reuniões”, na verdade, tem dois objetivos. O convite diz: “Está convidado a estudar a Bíblia com as Testemunhas de Jeová”. Depois, diz que a pessoa pode fazer isso “nas nossas reuniões públicas” ou “com um instrutor particular”. Assim, além de nos apresentar, essa ferramenta convida os que têm “necessidade espiritual” a pedir um estudo da Bíblia. (Mat. 5:3) É claro que todos são bem-vindos a assistir às nossas reuniões, mesmo que não queiram um estudo. Mas, se assistirem a uma reunião, vão perceber que podem aprender muito da Bíblia connosco.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que as pessoas assistam a pelo menos uma reunião? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a convidar as pessoas para as nossas reuniões. Se elas assistirem a pelo menos uma reunião, vão notar claramente a diferença entre as Testemunhas de Jeová e as religiões falsas de Babilónia, a Grande. (Isa. 65:13) Foi isso o que aconteceu a Ray e Linda, um casal dos Estados Unidos. Eles acreditavam em Deus e queriam saber mais sobre ele. Por isso, decidiram que deviam pertencer a uma igreja. Só que o casal decidiu que só ia frequentar a igreja que cumprisse dois requisitos. Primeiro: eles teriam de aprender alguma coisa nova durante a visita à igreja. Segundo: os membros da igreja teriam de se vestir bem, como um servo de Deus se vestiria. Mas a cidade deles estava cheia de igrejas diferentes. Portanto, começaram a visitar todas as igrejas, uma de cada vez. Depois de vários anos e de terem passado por todas as igrejas da cidade, Ray e Linda sentiam-se frustrados. Até então, não tinham aprendido nada novo e os membros das igrejas que eles visitaram vestiam-se de uma maneira que não era digna dos servos de Deus. Um dia, depois de saírem da última igreja da lista deles, Linda foi para o trabalho e Ray foi para casa. No caminho, ele passou de carro à frente de um Salão do Reino e pensou: ‘Vou entrar para ver como é que eles são.’ Nem precisamos de dizer que foi a melhor experiência de todas! Todos no salão foram amigáveis e amorosos, e vestiam-se muito bem. Ray sentou-se na primeira fila e gostou muito de tudo o que aprendeu. Foi como o que o apóstolo Paulo disse sobre alguém que vai pela primeira vez a uma reunião. A pessoa fica impressionada e diz: “Deus realmente está no vosso meio.” (1 Cor. 14:23-25) Ray começou a ir às reuniões todos os domingos. Depois, também passou a ir às reuniões de semana. Linda também começou a assistir às reuniões. Embora os dois já tivessem mais de 70 anos, eles aceitaram um estudo e foram batizados.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "FERRAMENTAS PARA INICIAR CONVERSAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal oferece um folheto a um homem",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que os folhetos são fáceis de usar? (b) Explique como usar o folheto O que é o Reino de Deus?.",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Folhetos. Temos oito folhetos que são ótimos para iniciar conversas e que são muito fáceis de usar. Desde 2013, quando os primeiros desses novos folhetos foram lançados, já imprimimos mais de 5 mil milhões de cópias. Essas ferramentas são muito práticas, porque têm a mesma estrutura. Se aprender a usar um folheto, conseguirá usar todos os oito. Como é que pode usar um folheto para iniciar uma conversa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que vai usar o folheto O que é o Reino de Deus?. Mostre à pessoa a pergunta na parte da frente e diga: “Já se perguntou o que é o Reino de Deus? Acha que é...?” A seguir, pergunte à pessoa qual das três opções escolheria. Sem dizer se ela está certa ou errada, abra o folheto e mostre-lhe a secção “O que diz a Bíblia”. Leia Daniel 2:44 e Isaías 9:6. Se possível, continue a conversa. Por fim, mostre a pergunta que está na última página do folheto, no subtítulo “Pare e pense”: “Como será a vida quando o Reino de Deus governar a Terra?” Agora, já tem um assunto para conversar na revisita. Quando voltar, poderá mostrar a lição 7 da brochura Boas Notícias de Deus Para Si!, que é uma das nossas ferramentas para iniciar estudos bíblicos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "FERRAMENTAS QUE DESPERTAM INTERESSE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão oferece a um homem a edição para o público de A Sentinela",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o objetivo das nossas revistas, e o que precisamos de saber sobre cada uma delas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Revistas. A Sentinela e a Despertai! são as revistas mais traduzidas e impressas do mundo! Já que elas são lidas por pessoas de muitos países, os assuntos de capa são escolhidos para chamar a atenção de todos. As revistas servem para despertar o interesse das pessoas para assuntos realmente importantes. No entanto, para que essas revistas cheguem às mãos certas, precisamos de saber quem é o público certo de cada uma delas.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para quem é que a Despertai! é escrita, e quais são os objetivos dela? (b) Que bons resultados é que já teve com esta ferramenta?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A revista Despertai! é para leitores que sabem pouco ou nada da Bíblia. Eles talvez não conheçam os ensinos cristãos, não confiem muito em religiões ou nem imaginem que a Bíblia pode ser prática para o dia a dia. Um dos objetivos principais da Despertai! é convencer o leitor de que Deus existe. (Rom. 1:20; Heb. 11:6) Ela também ajuda o leitor a ter fé de que a Bíblia ‘realmente é a palavra de Deus’. (1 Tes. 2:13) Os três assuntos de capa para 2018 foram: “O caminho para a felicidade”, “12 segredos para uma família ser feliz” e “Como lidar com a dor da morte”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para quem é que a edição para o público da revista A Sentinela é escrita? (b) Que bons resultados é que teve recentemente com esta ferramenta?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A revista A Sentinela, edição para o público, é para aqueles que já têm algum respeito por Deus e pela sua Palavra. É para leitores que, embora conheçam um pouco da Bíblia, ainda não entendem corretamente o que ela ensina. (Rom. 10:2; 1 Tim. 2:3, 4) Os três assuntos de capa para 2018 responderam às perguntas: “Será que a Bíblia ainda é útil?”, “É possível saber o futuro?” e “Será que Deus se importa consigo?”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "FERRAMENTAS PARA MOTIVAR",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã mostra a uma mulher o vídeo Porque Estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o objetivo dos quatro vídeos do nosso Kit de Ferramentas de Ensino? (b) Que bons resultados é que já teve com estes vídeos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vídeos. Na época de Jesus, um carpinteiro só tinha ferramentas manuais. Mas hoje há muitas ferramentas elétricas, como serras, berbequins, lixadeiras, aparafusadoras e outras. Do mesmo modo, o nosso kit não tem apenas publicações impressas. Também tem quatro belos vídeos: Porque Estudar a Bíblia?, O Que É um Estudo Bíblico?, O Que Acontece num Salão do Reino? e Quem São as Testemunhas de Jeová?. Os vídeos, que duram menos de dois minutos, são ótimos para mostrar na primeira visita. Já os mais longos podem ser mostrados em revisitas ou àqueles que têm mais tempo. Esses vídeos podem motivar uma pessoa a estudar a Bíblia e a assistir às nossas reuniões.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como ver um vídeo na própria língua pode motivar uma pessoa.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, veja o que aconteceu a uma mulher que veio da Micronésia. A sua língua materna é o yapês. Certo dia, uma irmã mostrou-lhe o vídeo Porque Estudar a Bíblia? em yapês. Quando o vídeo começou, a mulher disse: “Esta é a minha língua. Não acredito! E, pelo sotaque, é da minha ilha! Ele fala a minha língua!” Depois disso, a mulher disse que ia ler e ver tudo o que existe em yapês no site jw.org. (Veja também Atos 2:8, 11.) Pense noutro caso que aconteceu nos Estados Unidos. Uma irmã mandou um link do vídeo Porque Estudar a Bíblia? ao seu sobrinho, que mora noutro continente. Ele viu o vídeo e mandou um e-mail à tia a dizer: “A parte que fala de uma força maligna a controlar o mundo chamou-me a atenção. Eu pedi um estudo da Bíblia no site.” O interessante é que esse sobrinho mora num país onde a nossa obra está proscrita!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "FERRAMENTAS PARA ENSINAR A VERDADE",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã oferece a uma mulher a brochura Boas Notícias de Deus para Si!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique para que serve cada brochura: (a) Escute e Viva. (b) Boas Notícias. (c) Vontade de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Brochuras. Como ensinar a verdade a alguém que não lê bem ou que fala uma língua em que não existem publicações bíblicas? Temos uma ferramenta para isso: a brochura Escute a Deus e Viva para Sempre.b Outra ferramenta excelente para iniciar estudos é a brochura Boas Notícias de Deus para Si!. Mostre à pessoa os 14 assuntos na última página e peça-lhe para escolher o mais interessante. Depois, comece o estudo nessa lição. Já tentou fazer isso nas suas revisitas? A terceira brochura do nosso kit é Quem Está Fazendo a Vontade de Jeová Hoje?. O objetivo dela é explicar aos estudantes como funciona a organização de Jeová. Para saber como usá-la durante o estudo, veja o Manual de Atividades de março de 2017.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão a dirigir um estudo a um homem com o livro O Que Nos Ensina a Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o objetivo específico de cada livro de estudo? (b) O que é que todos aqueles que se batizam precisam de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Livros. Depois de começar o estudo bíblico numa brochura, pode decidir o melhor momento de passar para o livro O Que Nos Ensina a Bíblia?. Esta ferramenta foi preparada para ajudar a pessoa a entender melhor os ensinos básicos da Bíblia. Se o estudante terminar o livro e estiver a fazer progresso, continue o estudo no livro Continue a Amar a Deus. Ele ensina como pôr em prática na vida os princípios bíblicos. Lembre-se de que, mesmo se o estudante se batizar, ele precisa de continuar o estudo até terminar os dois livros. Isso vai ajudá-lo a ter uma base espiritual sólida. — Leia Colossenses 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que 1 Timóteo 4:16 nos incentiva a fazer, e qual vai ser o resultado? (b) Qual deve ser o nosso objetivo ao usar o Kit de Ferramentas de Ensino?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, Testemunhas de Jeová, temos a responsabilidade de ensinar às pessoas “a mensagem da verdade, as boas novas”. Só assim é que elas terão a oportunidade de ter vida eterna. (Col. 1:5; leia 1 Timóteo 4:16.) Por isso, a organização deu-nos o Kit de Ferramentas de Ensino, que tem tudo o que precisamos. (Veja o quadro “Kit de Ferramentas de Ensino”.) Use essas ferramentas da melhor maneira possível. Cada publicador pode decidir que publicação do kit quer oferecer e quando oferecer. Mas o nosso objetivo não é só distribuir publicações. Também não queremos dar publicações a pessoas que não têm interesse. O nosso alvo é fazer discípulos entre aqueles que têm “a disposição correta para com a vida eterna” – os honestos e humildes que têm fome da verdade. — Atos 13:48; Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “O carpinteiro” e o quadro “A caixa de ferramentas do carpinteiro”, na revista A Sentinela de 1 de agosto de 2010.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Se a pessoa não souber ler, peça-lhe para acompanhar o estudo na brochura Escute a Deus, que tem mais imagens do que texto.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "KIT DE FERRAMENTAS DE ENSINO",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CARTÕES DE VISITA E CONVITES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Cartão de visita do site JW.ORG",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Convite para as Reuniões Cristãs",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "FOLHETOS",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O que acha da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O que espera do futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Qual é o segredo para ter uma família feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quem controla o mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Será que o sofrimento vai acabar algum dia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Será que as pessoas que já morreram podem voltar a viver?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O que é o Reino de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Onde encontrar respostas às perguntas mais importantes da vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "REVISTAS",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Sentinela, edição para o público",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Despertai!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "VÍDEOS",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Porque Estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O Que É um Estudo Bíblico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O Que Acontece num Salão do Reino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quem São as Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "BROCHURAS E LIVROS",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Boas Notícias de Deus para Si!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quem Está Fazendo a Vontade de Jeová Hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Escute a Deus e Viva para Sempre",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O Que Nos Ensina A Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Continue a Amar a Deus",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 outubro pp. 17-21",
            "titulo": "BIOGRAFIA Jeová abençoou muito a minha decisão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Charles Molohan",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Era o ano de 1939. Levantámo-nos a meio da noite, entrámos no carro e viajámos durante mais de uma hora até chegarmos a Joplin, uma pequena cidade no Missouri, EUA. Quando acabámos de colocar os folhetos por baixo das últimas portas do território, já estava a amanhecer. Assim que terminámos, entrámos no carro e fomos esperar pelos outros grupos no lugar combinado. Mas porque é que tínhamos de pregar de madrugada e sair do território tão depressa? Eu conto-vos daqui a pouco.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SINTO-ME muito grato por ter nascido num lar cristão. Quando eu nasci em 1934, já há vinte anos que os meus pais, Fred e Edna Molohan, eram zelosos Estudantes da Bíblia (Testemunhas de Jeová). Nós morávamos em Parsons, uma pequena cidade no Kansas, e quase toda a nossa congregação era formada por irmãos ungidos. A nossa família não faltava às reuniões, e gostávamos de pregar as boas novas a outros. As tardes de sábado eram dedicadas ao “testemunho de rua” – era assim que o testemunho público se chamava naquela época. Às vezes, era um pouco cansativo, mas o meu pai levava-nos sempre a comer um gelado depois da pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa congregação era pequena, mas tinha um território muito grande que incluía várias cidades vizinhas e muitas quintas. Quando visitávamos as quintas, era comum os moradores trocarem publicações por vegetais, por ovos frescos (acabados de tirar do ninho) ou até mesmo por galinhas vivas. Como o meu pai já tinha contribuído pelas publicações com antecedência, todos esses alimentos ajudavam a alimentar a nossa família.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CAMPANHAS DE PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais conseguiram um fonógrafo para usar na pregação. Eu ainda era muito pequeno para lhe mexer, mas gostava de ajudar o meu pai e a minha mãe quando eles punham a tocar as gravações dos sermões do irmão Rutherford nas revisitas e estudos bíblicos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu pai transformou o nosso Ford 1936 num carro de som, que era um veículo que tinha um grande altifalante no tejadilho. Esse carro era muito eficiente em espalhar a mensagem do Reino. Normalmente, primeiro, púnhamos música a tocar para chamar a atenção das pessoas e, depois, colocávamos um sermão bíblico. Quando a gravação terminava, oferecíamos publicações às pessoas interessadas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Cherryvale, uma pequena cidade do Kansas, o meu pai parou o carro de som dentro do parque da cidade, onde muitas pessoas iam aos domingos para relaxar. Mas a polícia veio e disse que ele só poderia usar o carro do lado de fora do parque. Sem reclamar, o meu pai levou o carro de som para a rua que ficava em frente ao parque. Assim, as pessoas no parque conseguiriam ouvir as gravações. Era muito emocionante estar com o meu pai e com o Jerry, o meu irmão mais velho, nessas ocasiões.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "No final da década de 1930, nós fazíamos campanhas especiais de pregação em territórios onde havia muita oposição. Acordávamos de madrugada (como fizemos em Joplin, Missouri) e íamos silenciosamente colocar folhetos por baixo das portas das casas. Depois, encontrávamo-nos fora da cidade para verificar se ninguém tinha sido apanhado pela polícia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma forma de testemunho emocionante naquela época eram as marchas informativas. Vestíamos cartazes e marchávamos em fila pela cidade a anunciar o Reino. Eu lembro-me de uma dessas marchas em que os irmãos usavam um cartaz que dizia “A Religião É Laço e Extorsão”. Eles andaram mais de 1,5 km na cidade e depois voltaram para a nossa casa. Felizmente, ninguém se opôs à marcha, mas ela chamou a atenção de muitas pessoas interessadas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS MEUS PRIMEIROS CONGRESSOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa família muitas vezes viajava do Kansas para o Texas para assistir aos congressos. O meu pai trabalhava para uma companhia ferroviária. Por isso, conseguíamos viajar gratuitamente para visitar os familiares e assistir aos congressos com eles. O irmão mais velho da minha mãe, Fred Wismar, e a sua esposa, Eulalie, moravam em Temple, Texas. O tio Fred aprendeu a verdade no início dos anos 1900, quando ainda era jovem. Ele batizou-se e pregou a todos os seus irmãos, incluindo a minha mãe. Ele era muito conhecido pelos irmãos da região central do Texas, porque serviu lá como superintendente de circuito (que na época se chamava servo de zona). O tio Fred era um homem bondoso, feliz e divertido. Ele amava a verdade, e foi uma influência muito positiva para mim quando eu era jovem.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1941, a nossa família viajou de comboio para Saint Louis, uma cidade no Missouri, para assistir a um grande congresso. Todos os jovens foram convidados para se sentarem juntos numa área reservada perto do palco. Eram mais de 15 mil jovens! Então, o irmão Rutherford fez o discurso “Filhos do Rei”. No fim do discurso, os jovens receberam um presente: o novo livro Filhos. O próprio Rutherford e outros irmãos deram um exemplar a cada um de nós.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em abril de 1943, assistimos à Assembleia “Chamada à Ação”, na cidade de Coffeyville, Kansas. Nessa assembleia, anunciaram o início da Escola do Ministério Teocrático. Também foi lançado um folheto com 52 lições que seriam estudadas nessa escola. Naquele mesmo ano, eu fiz o meu primeiro discurso de estudante. Aquela assembleia também foi especial para mim porque eu e mais dois publicadores fomos batizados numa lagoa muito gelada numa quinta ali perto.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A CARREIRA QUE EU QUERIA: BETEL",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terminei os estudos em 1951 e tive de pensar bem no que ia fazer com a minha vida. O que eu mais queria era servir em Betel, onde o Jerry já tinha servido antes. Por isso, enviei logo a minha petição para o escritório em Brooklyn. Essa decisão foi muito boa para mim porque me ajudou a crescer em sentido espiritual. Em pouco tempo, a minha petição foi aprovada e comecei a trabalhar em Betel no dia 10 de março de 1952.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu queria trabalhar na gráfica e participar na produção de revistas e publicações. Só que fui designado para trabalhar no refeitório, a servir refeições, e mais tarde na cozinha. Acabei por nunca ter a oportunidade de trabalhar na gráfica. Mas gostei muito do meu trabalho e aprendi muita coisa. Como a equipa da cozinha trabalhava por turnos, eu tinha sempre tempo para fazer o meu estudo pessoal com calma na enorme biblioteca de Betel. Isso ajudou-me a crescer espiritualmente e fortaleceu a minha fé. Também fortaleceu a minha decisão de servir em Betel até quando fosse possível. O Jerry tinha saído de Betel em 1949 e tinha-se casado com uma rapariga chamada Patricia, mas eles moravam ali perto em Brooklyn. Eles foram sempre de grande ajuda e encorajamento nos meus primeiros anos em Betel.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois de chegar a Betel, fizeram-se alguns testes para aumentar a lista de oradores de Betel. Esses oradores eram designados para visitar congregações que ficavam num raio de uns 320 quilómetros de Brooklyn. Eles faziam um discurso público e pregavam com a congregação. Eu tive o privilégio de entrar nessa lista. Eu estava muito nervoso quando fiz o meu primeiro discurso, que naquela altura durava uma hora. Geralmente, eu viajava de comboio para as congregações. Lembro-me muito bem de uma tarde de domingo no inverno de 1954. Apanhei um comboio que me levaria de volta a Nova Iorque. Pelos meus cálculos, eu estaria de volta a Betel no início da noite. Só que começou uma tempestade com vento forte e muita neve e todo o sistema elétrico do comboio parou de funcionar. Ele só conseguiu chegar a Nova Iorque às 5 da manhã de segunda-feira. Desci do comboio, corri para apanhar o metro até Brooklyn e fui diretamente trabalhar na cozinha. Estava um pouco atrasado e muito cansado porque não tinha dormido nada naquela noite. Mas servir as congregações e conhecer tantos novos irmãos fazia qualquer sacrifício valer a pena.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos meus primeiros anos em Betel, fui convidado para participar nas transmissões de rádio da WBBR. Os estúdios ficavam no segundo andar do edifício número 124 da Columbia Heights. Um dos programas de rádio era uma sessão de um estudo bíblico, que era transmitido todas as semanas. Eu fazia o papel de um dos participantes. O irmão Alexander Macmillan, um membro veterano da família de Betel, também participava nesses programas na rádio. Chamavam-lhe carinhosamente irmão Mac, e ele foi um excelente exemplo de perseverança para nós, os membros mais jovens da família de Betel.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1958, fui convidado para trabalhar em alguns assuntos relacionados com a Escola de Gileade. Eu tinha de ajudar os alunos a conseguirem os vistos e as passagens para chegarem às suas designações. Naquela época, as passagens aéreas eram muito caras. Por isso, poucos alunos viajavam de avião. A maioria dos que iam para a África ou para o Extremo Oriente viajavam em navios de carga. Quando os voos comerciais de passageiros começaram, as passagens ficaram mais baratas, e a maioria dos missionários passou a ir de avião para as suas designações.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "VIAGENS PARA OS CONGRESSOS",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1960, o meu trabalho envolveu fretar voos entre os Estados Unidos e a Europa para os congressos internacionais de 1961. Eu aproveitei um desses voos e assisti ao congresso em Hamburgo, Alemanha. Depois do congresso, eu e mais três betelitas alugámos um carro e viajámos da Alemanha para a Itália, e visitámos a filial em Roma. Dali, fomos para França, cruzámos os montes Pirenéus e entrámos em Espanha. Na época, as Testemunhas de Jeová estavam proscritas em Espanha. Nós encontrámo-nos com uns irmãos em Barcelona e demos-lhes várias publicações embrulhadas em papel de presente para as disfarçar. Foi muito emocionante! De lá, fomos para Amsterdão e apanhámos o voo de volta para Nova Iorque.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, fui designado para cuidar das viagens dos irmãos que iam assistir a uma série especial de congressos internacionais que seriam realizados em vários países. Era a Assembleia “Boas Novas Eternas”, de 1963. Foram escolhidos 583 congressistas que assistiriam ao congresso na Europa, na Ásia e no Pacífico Sul, e terminariam o trajeto em Honolulu, Havai, e em Pasadena, Califórnia. Essa viagem incluía paragens no Líbano e no Jordão, onde haveria visitas educativas às terras bíblicas. Além de cuidar dos voos e das hospedagens em hotéis, o nosso departamento em Betel conseguiu todos os vistos dos países por onde os congressistas iam passar.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA COMPANHEIRA DE VIAGENS",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ano de 1963 foi importante para mim por outro excelente motivo. No dia 29 de junho, casei-me com Lila Rogers. Ela é do Missouri e já era betelita há três anos. Uma semana depois do casamento, a Lila e eu juntámo-nos ao grupo de congressistas que fariam a viagem pelos vários países. Passámos pela Grécia, Egito e Líbano. Apanhámos um voo curto de Beirute para o pequeno aeroporto da Jordânia. A nossa obra lá estava proscrita, e disseram-nos que as Testemunhas de Jeová não iam receber vistos para entrar. Mas, para nossa surpresa, vimos um grupo de irmãos no terminal do aeroporto com uma faixa que dizia: “Bem-vindas, Testemunhas de Jeová”! Foi muito empolgante ver de perto as terras mencionadas na Bíblia. Passámos por onde os patriarcas viveram, por onde Jesus e os apóstolos pregaram e por onde o cristianismo começou a espalhar-se “até aos confins da terra”. — Atos 13:47.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lila tem sido a minha leal companheira nas minhas designações já há 55 anos. Na época em que a nossa obra estava proscrita em Espanha e em Portugal, tivemos a oportunidade de ir lá várias vezes para encorajar os irmãos e levar publicações e outros itens de que eles precisavam. Nós até conseguimos visitar os irmãos presos no velho forte militar em Cádis, Espanha. Fiquei muito feliz por poder fazer um discurso bíblico para encorajá-los.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos anos a seguir a 1963, tive o privilégio de ajudar a organizar viagens para os congressos internacionais na África, América Central e do Sul, Austrália, Europa, Extremo Oriente, Havai, Nova Zelândia e Porto Rico. A Lila e eu tivemos o prazer de assistir juntos a vários congressos inesquecíveis, incluindo o de Varsóvia, Polónia, em 1989. Muitos irmãos russos conseguiram assistir a esse grande congresso – o primeiro da vida deles! Conhecemos vários irmãos e irmãs que passaram anos em prisões soviéticas por causa da sua fé.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para mim, é um privilégio poder visitar filiais ao redor do mundo e encorajar as famílias de Betel e os missionários. Na nossa última visita à filial da Coreia do Sul, conseguimos reunir-nos com 50 dos nossos irmãos presos em Suwon. Todos esses irmãos tinham uma atitude positiva e estavam ansiosos por voltar a servir a Jeová fora da prisão. Na verdade, nós é que fomos encorajados por nos reunirmos com eles! — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRO-ME COM OS AUMENTOS",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová abençoou muito o seu povo ao longo dos anos. Quando me batizei, em 1943, havia cerca de 100 mil publicadores. Hoje, somos mais de 8 milhões em 240 países e territórios. Esse aumento aconteceu em grande parte por causa do serviço de pregação liderado pelos formados em Gileade. Tem sido uma alegria para mim trabalhar de perto com muitos desses missionários e ajudá-los a chegar aos países onde foram designados!",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sinto-me muito grato por ter decidido preencher a petição para Betel quando era jovem. Jeová abençoou-me muito em cada etapa da minha vida. Além das alegrias de servir em Betel, a Lila e eu sentimo-nos felizes por trabalhar no ministério com algumas congregações em Brooklyn durante mais de 50 anos. Temos lá amigos de longa data.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continuo a servir em Betel todos os dias com a ajuda da Lila. Embora eu já tenha 84 anos, fico feliz por ainda ser útil no trabalho. Eu ajudo a lidar com a correspondência da sede.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fazer parte da organização maravilhosa de Jeová deixa-me muito feliz. Nós conseguimos ver a diferença entre os que servem a Jeová e os que não o servem. Fica claro para nós o que diz Malaquias 3:18: “Vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve.” Cada dia que passa, vemos o sistema de Satanás a desintegrar-se, cheio de pessoas que não têm esperança e com pouca alegria na vida. Mas aqueles que servem e amam a Jeová conseguem ser felizes mesmo nestes tempos críticos. Temos uma esperança para o futuro. Por isso, acho um privilégio pregar as boas novas do Reino. (Mat. 24:14) Em breve, o Reino de Deus vai acabar com este mundo velho e trazer um novo mundo cheio de bênçãos. Vamos ter boa saúde e viver para sempre. Estamos desejosos que chegue o momento em que todos os servos fiéis de Jeová aqui na Terra vão ter uma vida eterna e feliz!",
                    "pagina": null,
                    "numero_ref": "33"
                }
            ]
        },
        {
            "referencia": "w18 outubro pp. 22-26",
            "titulo": "Confie na liderança de Cristo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O vosso Líder é um só, o Cristo.” — MAT. 23:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 16 e 14",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová liderou o seu povo nos dias de Josué?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos do modo como Cristo liderava as congregações no primeiro século?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos confiar na liderança de Cristo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que Josué enfrentou depois da morte de Moisés?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AS PALAVRAS de Jeová ainda ecoavam na mente de Josué: “Moisés, o meu servo, morreu. Agora prepara-te, atravessa o Jordão, tu e todo este povo, e vai para a terra que darei ao povo de Israel.” (Jos. 1:1, 2) Depois de ser ajudante de Moisés por quarenta anos, Josué deve ter ficado surpreendido com a sua nova designação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que Moisés tinha sido o líder de Israel durante muitos anos, é provável que Josué se perguntasse: ‘Será que o povo me vai aceitar como líder?’ (Deut. 34:8, 10-12) Uma obra de referência bíblica fez o seguinte comentário sobre o texto de Josué 1:1, 2: “Tanto no passado como nos tempos modernos, um dos momentos mais instáveis para o bem-estar de uma nação é quando há uma mudança de líder.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque foi bom Josué ter confiado em Jeová? (b) Que pergunta é que talvez façamos?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Josué tinha bons motivos para ficar preocupado. Mas ele confiou em Jeová e colocou logo em prática as instruções que tinha recebido. (Jos. 1:9-11) Josué não se arrependeu de ter confiado em Jeová. Como a Bíblia mostra, Jeová enviou um anjo para guiar Josué e os israelitas. É muito provável que esse anjo fosse a Palavra, o primeiro Filho de Deus. — Êxo. 23:20-23; João 1:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, a transição entre a liderança de Moisés e a de Josué correu suavemente para Israel. Hoje, nós também estamos a viver numa época de mudanças, e a organização de Jeová está a avançar cada vez mais. Isso talvez nos faça perguntar: ‘Podemos mesmo confiar em Jesus como o nosso Líder?’ (Leia Mateus 23:10.) Para responder a esta pergunta, vamos ver como Jeová liderou o seu povo em outras épocas de mudanças.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENTRAR NA TERRA PROMETIDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que experiência incomum é que Josué teve ao ir para Jericó? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de a nação de Israel cruzar o rio Jordão, Josué teve um encontro incomum. Quando estava a chegar a Jericó, Josué encontrou um homem com uma espada na mão. Sem saber quem era o homem, Josué perguntou-lhe: “Estás do nosso lado ou do lado dos nossos adversários?” Para a surpresa de Josué, o homem disse-lhe que era o “chefe do exército de Jeová”, e que estava pronto para defender o povo de Deus. (Leia Josué 5:13-15 e a nota.) Apesar de a Bíblia dizer que Jeová falou diretamente com Josué noutras ocasiões, é muito provável que Deus tenha falado por meio desse anjo, assim como já tinha feito noutras vezes. — Êxo. 3:2-4; Jos. 4:1, 15; 5:2, 9; Atos 7:38; Gál. 3:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Do ponto de vista humano, porque é que algumas instruções de Jeová talvez parecessem estranhas? (b) Porque é que essas instruções foram sábias e dadas no momento certo? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "6-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O anjo deu instruções claras a Josué sobre como conquistar a cidade de Jericó. De início, algumas delas talvez não parecessem ser uma boa ideia. Por exemplo, Jeová mandou que todos os homens fossem circuncidados. Mas isso iria deixá-los com dores e sem condições de lutar durante vários dias. Será que aquele era mesmo o momento certo de circuncidar os homens da nação? — Gén. 34:24, 25; Jos. 5:2, 8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que os israelitas circuncidados se perguntassem como protegeriam as suas famílias se exércitos inimigos invadissem o acampamento. No entanto, de repente, acontece algo inesperado: em vez de atacarem os israelitas, os homens de Jericó ficam com medo deles e deixam “Jericó completamente fechada”. (Jos. 6:1) Essa mudança repentina, com certeza, deve ter feito os israelitas confiarem mais nas instruções de Deus!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, Jeová não deixou que os israelitas atacassem Jericó. Mas mandou que os israelitas marchassem uma vez à volta da cidade durante seis dias, e sete vezes no sétimo dia. Alguns soldados talvez pensassem: ‘Isto é uma perda de tempo e de energia!’ Só que Jeová, o Líder invisível de Israel, sabia exatamente o que estava a fazer. Essa estratégia fortaleceu a fé dos israelitas e também evitou que eles tivessem de lutar contra os poderosos soldados de Jericó. — Jos. 6:2-5; Heb. 11:30.a",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom apoiar as mudanças da organização de Jeová? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos deste relato? Às vezes, talvez não consigamos entender algumas instruções novas da organização. Por exemplo, para alguns de nós, usar tablets ou telemóveis no estudo pessoal, na pregação ou nas reuniões talvez não parecesse ser uma boa ideia. Mas é provável que, agora, já consigamos ver as vantagens de usá-los, se possível. As mudanças na organização trazem sempre resultados positivos. Quando apoiamos as mudanças, mesmo que tenhamos algumas dúvidas, a nossa fé fica mais forte e sentimo-nos mais unidos com os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NO PRIMEIRO SÉCULO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que estava por trás da reunião realizada pelo corpo governante em Jerusalém?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cornélio, um não judeu, já se tinha tornado cristão há treze anos, mas alguns cristãos judeus defendiam que a circuncisão ainda era necessária. (Atos 15:1, 2) Quando o assunto se tornou polémico em Antioquia, foi decidido que Paulo subiria a Jerusalém para levar o assunto ao corpo governante. No entanto, quem é que estava por trás dessa decisão? Paulo disse: “Subi por causa de uma revelação.” Com certeza, foi Cristo que deu a orientação para que o corpo governante resolvesse o assunto. — Gál. 2:1-3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que situação que envolvia a circuncisão é que ainda existia entre os cristãos judeus? (b) Como é que Paulo mostrou que apoiava os anciãos de Jerusalém? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cristo orientou o corpo governante a deixar claro que cristãos não judeus não precisavam de ser circuncidados. (Atos 15:19, 20) Contudo, anos depois disso, muitos cristãos judeus ainda circuncidavam os seus filhos. Naquela época, surgiram rumores contra o apóstolo Paulo a dizer que ele não seguia a Lei mosaica. Por isso, os anciãos em Jerusalém deram a Paulo algumas instruções que ele não esperava.b (Atos 21:20-26) Eles disseram a Paulo para levar quatro homens ao templo. Assim, as pessoas iriam ver que Paulo respeitava a Lei. Paulo podia ter questionado essa instrução e dizer: ‘Isso não faz sentido! O problema não é comigo, mas sim com os cristãos judeus que ainda não entendem a questão da circuncisão.’ No entanto, Paulo entendeu que os anciãos queriam manter a união entre os cristãos. Portanto, ele foi humilde e seguiu as instruções. Isso talvez nos faça pensar: ‘Se a morte de Jesus acabou com a Lei mosaica, porque é que Cristo deixou que esse assunto continuasse a gerar polémica por tanto tempo?’ — Col. 2:13, 14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que talvez explique o motivo de Cristo ter deixado passar algum tempo antes de resolver totalmente a questão da circuncisão?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas levam tempo a aceitar um novo entendimento. Os cristãos judeus precisavam de algum tempo para corrigir o seu ponto de vista. (João 16:12) Para alguns, foi difícil aceitar que a circuncisão já não era um símbolo de uma relação especial com Deus. (Gén. 17:9-12) Outros tinham medo de sofrer perseguição dos judeus da sua comunidade por não serem circuncidados. (Gál. 6:12) Mas, com o tempo, Jesus deu-lhes mais instruções por meio das cartas de Paulo. — Rom. 2:28, 29; Gál. 3:23-25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRISTO AINDA LIDERA AS CONGREGAÇÕES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a respeitar a liderança de Cristo hoje?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que nós também não entendamos totalmente algumas mudanças na organização. Nesse caso, medite em como Cristo liderou o povo de Deus no passado. Tanto na época de Josué como no primeiro século, Cristo deu sempre orientações sábias para proteger os servos de Deus, para fortalecer a fé deles e para mantê-los unidos. — Heb. 13:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as instruções que recebemos do “escravo fiel e prudente” provam que Cristo se preocupa com o nosso bem-estar espiritual?",
                    "pagina": null,
                    "numero_ref": "14-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus preocupa-se muito com o nosso bem-estar espiritual. Isso fica evidente em como ele usa “o escravo fiel e prudente” para nos dar instruções no momento certo. (Mat. 24:45) Marc, pai de quatro filhos, diz: “Satanás tenta enfraquecer as congregações por atacar as famílias. Agora, que a organização nos incentiva a fazer a adoração em família todas as semanas, a mensagem dada aos chefes de família é clara: protejam a vossa família!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando percebemos que Cristo está a liderar-nos, conseguimos sentir que ele quer ajudar-nos a progredir em sentido espiritual. Um ancião chamado Patrick observa: “De início, alguns achavam desanimador fazerem a saída ao campo em pequenos grupos aos fins de semana. Mas este arranjo deixa evidente uma das qualidades principais de Jesus – o interesse pelos humildes. Os grupos ajudam os irmãos mais tímidos ou os que não saem tanto à pregação a sentirem-se mais úteis. O resultado é que eles crescem em sentido espiritual.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de cuidar da nossa espiritualidade, Cristo ajuda-nos a manter o foco no trabalho mais importante que existe: a pregação. (Leia Marcos 13:10.) André, que há pouco tempo se tornou ancião, diz: “A redução no número de betelitas lembra-nos de que não podemos perder tempo. Temos de concentrar a nossa energia na pregação.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIE A LIDERANÇA DE CRISTO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nos devemos concentrar nos benefícios de aceitar as mudanças recentes na organização?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo, o nosso Rei, está focado no futuro. Isso fica evidente em como ele nos lidera hoje. Por isso, pense nos benefícios que recebeu por aceitar as mudanças recentes. Aproveite uma das sessões do seu estudo em família para conversar sobre como as mudanças nas reuniões ou no modo de pregar foram boas para vocês.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente entender o espírito por trás das novas instruções que recebemos da organização de Jeová e pense nos benefícios delas. Isso motiva-nos a aceitar mudanças com alegria. Por exemplo, a quantidade de publicações impressas diminuiu bastante e estamos a usar mais as novas tecnologias. Isso faz com que a organização economize donativos, e esse dinheiro pode ser usado para ajudar mais pessoas a ouvir as boas novas. Se for possível, será que poderia usar ainda mais as nossas publicações em formato eletrónico, ficheiros de áudio e os vídeos que temos disponíveis? Esse é um modo de apoiarmos Cristo, que deseja que os recursos financeiros da organização sejam bem usados.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos apoiar as instruções que Cristo dá?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando apoiamos as instruções que Cristo dá, fortalecemos a fé dos irmãos e contribuímos para continuarmos unidos. Ao falar sobre a redução mundial da família de Betel, André diz: “A excelente atitude dos ex-betelitas que se adaptaram às mudanças encheu-me de confiança e respeito. Não importa a designação que tenham recebido, eles ficaram felizes e mostraram que estão a manter o passo com o carro celestial de Jeová.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA FÉ E CONFIE NO NOSSO LÍDER",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podemos confiar em Cristo, o nosso Líder? (b) A que pergunta vamos responder no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o nosso Líder, Jesus Cristo, vai “completar a sua vitória” e “realizará atos atemorizantes”. (Apo. 6:2; Sal. 45:4) Enquanto isso, ele está a preparar o povo de Deus para a vida no novo mundo e para o trabalho que teremos lá: ensinar os ressuscitados e transformar a Terra num paraíso.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cristo irá levar-nos até ao novo mundo, se confiarmos totalmente nele, mesmo que aconteçam mudanças. (Leia Salmo 46:1-3.) Para alguns de nós, a vida neste sistema pode tomar um rumo completamente inesperado, e lidar com as mudanças pode ser difícil. Se isso acontecer, como podemos manter a paz interior e não perder a fé em Jeová? Este vai ser o assunto do próximo estudo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nas ruínas de Jericó, arqueólogos encontraram grandes quantidades de cereais armazenados. Isso indica que o cerco que os israelitas fizeram contra Jericó foi curto e que os alimentos armazenados não foram consumidos. Jeová tinha proibido os israelitas de tirar o despojo de Jericó. Mas, como era época de colheita, aquele era o momento certo de invadir a cidade, porque havia bastante alimento nos campos. — Jos. 5:10-12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “Paulo enfrentou uma prova com humildade”, na revista A Sentinela de 15 de março de 2003, pág. 24.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 outubro pp. 27-31",
            "titulo": "Não perca a paz interior ao passar por mudanças",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu acalmei e tranquilizei a minha alma.” — SAL. 131:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 128 e 129",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que “a paz de Deus” pode ajudar-nos quando passamos por mudanças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos imitar o exemplo de José quando a nossa vida muda inesperadamente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lição importante aprendemos de Filipe, o evangelizador?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como talvez nos sintamos quando a nossa vida muda inesperadamente? (Veja a fotografia no início do estudo.) (b) De acordo com o Salmo 131, o que nos pode ajudar a não perder a paz interior?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LLOYD E ALEXANDRA eram betelitas há mais de vinte e cinco anos. De repente, foram designados para servir fora de Betel. No início, ficaram tristes. Lloyd diz: “A minha vida girava em torno de Betel e da minha designação de trabalho. Eu entendia os motivos da mudança, mas, nas semanas e meses seguintes, muitas vezes senti-me rejeitado. Foi uma sequência de altos e baixos: havia momentos em que eu estava bem, noutros sentia-me deprimido.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a nossa vida muda inesperadamente, talvez nos sintamos ansiosos e stressados. (Pro. 12:25) Às vezes, é difícil aceitarmos as mudanças. Em situações assim, como podemos ‘acalmar e tranquilizar a nossa alma’? (Leia Salmo 131:1-3.) Vamos ver o exemplo de alguns servos de Jeová do passado e dos nossos dias que passaram por mudanças na vida sem perder a paz interior.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SENTIR “A PAZ DE DEUS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudança aconteceu na vida de José?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José era o filho que Jacó mais amava. Isso deixava os seus irmãos com muita inveja. Por isso, quando José tinha 17 anos, os seus irmãos venderam-no como escravo. (Gén. 37:2-4, 23-28) Durante cerca de treze anos, ele sofreu no Egito. Primeiro, como escravo e depois, como prisioneiro. José estava longe de Jacó, o seu amado pai. Ele podia ter perdido toda a esperança e ter-se tornado uma pessoa amarga, mas não foi isso o que aconteceu. O que é que ajudou José?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) No que é que José se concentrava enquanto estava preso? (b) Como é que Jeová respondeu às orações de José?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito provável que José tentasse concentrar-se em como Jeová o estava a ajudar. (Gén. 39:21; Sal. 105:17-19) Lembrar-se dos sonhos que teve quando era mais jovem ajudou-o a ter a certeza de que Jeová estava ao seu lado. (Gén. 37:5-11) Além disso, José deve ter orado muito a Jeová, abrindo-lhe o seu coração. (Sal. 145:18) E Jeová respondeu às orações de José por lhe dar a confiança de que ‘estaria com ele’ em todos os desafios. — Atos 7:9, 10.a",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que “a paz de Deus” pode ter em nós?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mesmo que passemos por mudanças difíceis, podemos sentir de perto “a paz de Deus”. Ela dá-nos alívio e ‘guarda a nossa mente’. (Leia Filipenses 4:6, 7.) Quando sentir que a ansiedade está a tomar conta de si, a paz de Deus vai ajudá-lo a seguir em frente e vai dar-lhe forças para não desistir. Vamos ver alguns exemplos modernos que mostram isso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PEÇA A JEOVÁ PARA O AJUDAR A RECUPERAR A PAZ INTERIOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostre que fazer orações específicas pode ajudar-nos a recuperar a paz interior.",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ryan e Juliette serviam como pioneiros especiais temporários. Quando a designação deles acabou, sentiram-se desanimados. Ryan diz: “Nós orámos imediatamente a Jeová sobre o assunto. Sabíamos que aquela era uma oportunidade especial para mostrar a nossa confiança nele. Muitos da nossa congregação eram novos na verdade. Por isso, pedimos a Jeová para nos ajudar a ser um bom exemplo de fé para eles.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová respondeu à oração deles? Ryan lembra-se: “Assim que terminámos a oração, todos os sentimentos negativos e preocupações que tínhamos desapareceram. A paz de Deus estava mesmo a guardar o nosso coração e a nossa mente. Percebemos que, se tivéssemos a atitude certa, Jeová iria continuar a usar-nos de alguma forma.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o espírito de Deus nos ajuda a lidar com a ansiedade? (b) Como é que o exemplo de Philip e Mary mostra que Jeová abençoa os que mantêm um ponto de vista espiritual?",
                    "pagina": null,
                    "numero_ref": "8-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de nos acalmar, o espírito de Deus pode fazer-nos lembrar de textos bíblicos que mostram o que é realmente importante na vida. (Leia João 14:26, 27.) Veja o exemplo de Philip e Mary, um casal que serviu em Betel por quase vinte e cinco anos. Num espaço de quatro meses, a mãe de Philip, a mãe de Mary e outro familiar deles morreram, e o casal teve de começar a cuidar do pai de Mary, que sofre de demência.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Philip conta: “Eu até achei que estava a lidar bem com tudo, mas faltava alguma coisa. Então, um artigo na revista A Sentinela citou Colossenses 1:11. Eu estava a perseverar, é verdade, mas não da maneira correta. Eu precisava de ‘perseverar plenamente com paciência e alegria’. Este versículo lembrou-me de que a alegria não depende das minhas circunstâncias, mas de eu ter o espírito de Deus na minha vida.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová abençoou muito os esforços de Philip e Mary para manterem um ponto de vista espiritual sobre a sua situação. Logo que saíram de Betel, os dois passaram a ter estudantes da Bíblia que queriam estudar mais de uma vez por semana. Relembrando o que se passou, Mary diz: “Os estudos eram a nossa alegria. Era como se Jeová nos estivesse a dizer: ‘Vai ficar tudo bem.’”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA A SUA PARTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que José fez a parte dele quando passou por mudanças? (b) Como é que José foi recompensado por ter perseverado?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma mudança inesperada pode facilmente deixar-nos paralisados, a pensar apenas nas nossas dificuldades. Isso podia ter acontecido a José. Mas, pelos vistos, ele decidiu encarar a sua situação de modo positivo e fez a parte dele. Embora estivesse na prisão, José esforçou-se muito para cumprir todas as tarefas dadas pelo carcereiro-chefe, assim como fazia quando trabalhava para Potifar. — Gén. 39:21-23.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dois homens que trabalhavam na corte do Faraó foram presos. Um dia, o chefe da guarda encarregou José de cuidar deles. José tratou-os de modo bondoso, e os dois homens sentiram-se à vontade para lhe contar as suas preocupações e os sonhos estranhos que tiveram na noite anterior. (Gén. 40:5-8) José não fazia ideia, mas aquela conversa iria ajudá-lo a ficar livre novamente. Embora tivesse de suportar mais dois anos na prisão, José foi finalmente solto e, no mesmo dia, designado como o homem mais importante do Egito depois do Faraó. — Gén. 41:1, 14-16, 39-41.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Seja qual for a nossa situação, o que é que temos de fazer para Jeová nos abençoar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como José, nós talvez tenhamos pouco ou nenhum controlo sobre a nossa situação. No entanto, se formos pacientes e fizermos o melhor dentro das nossas circunstâncias, Jeová vai abençoar-nos. (Sal. 37:5) É verdade que, às vezes, vamos sentir-nos “perplexos”, mas, como o apóstolo Paulo disse, nunca seremos deixados “em desespero”. (2 Cor. 4:8, nota) Jeová estará ao nosso lado, principalmente, se continuarmos concentrados na pregação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE NA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Filipe, o evangelizador, se manteve concentrado na pregação apesar de mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "14-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Filipe, o evangelizador, é um ótimo exemplo de alguém que se concentrou na pregação apesar de mudanças na vida. Filipe tinha acabado de receber um privilégio de serviço. (Atos 6:1-6) Mas, depois da morte de Estêvão,b os cristãos em Jerusalém começaram a ser vítimas de perseguição. Por causa disso, os cristãos fugiram para outras cidades. Apesar dessa nova situação, Filipe não ficou de braços cruzados. Ele foi pregar em Samaria, uma cidade que até então tinha pouco contacto com as boas novas. — Mat. 10:5; Atos 8:1, 5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Filipe estava disposto a ir aonde quer que o espírito de Deus o mandasse. Por isso, Jeová usou-o para começar a pregação em novos territórios. É provável que os samaritanos gostassem muito de ouvir Filipe. Ao contrário dos judeus, que tratavam mal os samaritanos, Filipe não tinha nenhum preconceito e pregava a todos. Não é de admirar que as multidões prestassem muita atenção quando ele ensinava! — Atos 8:6-8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, o espírito de Deus levou Filipe para Asdode e Cesareia, duas cidades que tinham muitos não judeus. (Atos 8:39, 40) Anos depois, a vida de Filipe, pelos vistos, mudou outra vez. Agora, ele era um chefe de família e tinha um território de pregação fixo. Apesar de tantas mudanças, Filipe manteve-se sempre concentrado na pregação. Por causa disso, ele e a sua família foram muito abençoados por Jeová. — Atos 21:8, 9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que estarmos concentrados na pregação nos ajuda quando passamos por mudanças?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de tempo integral que passaram por mudanças confirmam que a pregação os ajudou a manter o equilíbrio. Veja o exemplo de Osborne e Polite, um casal da África do Sul. Quando saíram de Betel, acharam que encontrariam rapidamente um emprego a part-time e um lugar para morar. Mas Osborne diz: “Infelizmente, encontrar emprego não foi tão rápido como imaginávamos.” Polite, sua esposa, relembra: “Ficámos três meses sem encontrar emprego e não tínhamos nenhum dinheiro guardado. Foi muito difícil.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que eles conseguiram lidar com essa fase stressante? Osborne diz: “Concentrámo-nos em pregar com a congregação, e isso ajudou-nos a ficar focados e positivos. Em vez de nos preocuparmos, decidimos envolver-nos na pregação, e isso deixou-nos muito felizes. Procurámos emprego em todos os sítios, e finalmente conseguimos.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESPERE PACIENTEMENTE POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai ajudar-nos a manter a paz interior? (b) Porque é que pode ser bom adaptarmo-nos a mudanças?",
                    "pagina": null,
                    "numero_ref": "19-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como estes exemplos mostram, se fizermos o melhor dentro das nossas circunstâncias e confiarmos totalmente em Jeová, vamos manter a paz interior. (Leia Miqueias 7:7.) Com o tempo, até podemos perceber que as mudanças fizeram bem à nossa espiritualidade. Polite, já citada, disse: “Quando saí de Betel, aprendi o que realmente significa depender de Jeová, mesmo quando tudo parece estar contra mim. A minha amizade com ele está mais forte agora.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mary, mencionada no parágrafo 8, ainda é pioneira e cuida do pai idoso. Ela admite: “Aprendi que, quando estou ansiosa, tenho de parar, orar e acalmar-me. Acho que a maior lição de todas foi aprender a deixar as coisas nas mãos de Jeová. É algo de que vamos precisar muito no futuro.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lloyd e Alexandra, mencionados no parágrafo 1, admitem que as mudanças que sofreram testaram a fé deles de modos que não esperavam. Mas eles dizem: “Testes de fé mostram se a nossa fé é forte o suficiente para nos dar apoio e consolo em épocas difíceis. Tudo isso nos tornou pessoas melhores.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se fizermos o melhor dentro das nossas circunstâncias, que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se a sua vida mudar inesperadamente – talvez por causa de uma nova designação, de problemas de saúde ou de novas responsabilidades na família –  tenha a certeza de que Jeová se importa consigo e vai ajudá-lo na hora certa. (Heb. 4:16; 1 Ped. 5:6, 7) Enquanto isso, faça o seu melhor dentro das suas circunstâncias. Ore sempre a Jeová e aprenda a deixar os seus problemas nas mãos dele. Se fizer isso, mesmo que a sua vida passe por mudanças, não perderá a sua paz interior.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Algum tempo depois de ser solto da prisão, José disse que Deus tinha aliviado todo o seu sofrimento por lhe dar um filho. O nome desse primeiro filho era Manassés, porque José disse: “Deus fez-me esquecer todas as minhas desgraças.” — Gén. 41:51, nota.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Já sabia?” neste número.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 outubro p. 32",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como é que o discípulo Estêvão conseguiu ficar tão calmo durante o seu julgamento?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTÊVÃO estava frente a frente com um grupo de homens furiosos. Eram os 71 juízes que formavam o Sinédrio, o supremo tribunal em Israel. Esse grupo formado pelos homens mais poderosos entre os judeus tinha sido reunido pelo sumo sacerdote Caifás – o mesmo que poucos meses antes tinha presidido o tribunal que condenou Jesus à morte. (Mat. 26:57, 59; Atos 6:8-12) Enquanto várias testemunhas falsas faziam acusações contra Estêvão, os membros do Sinédrio notaram algo um pouco diferente naquele discípulo: ‘o rosto dele era como o rosto de um anjo’. — Atos 6:13-15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Estêvão conseguiu manter-se calmo numa situação tão difícil? Antes de ser levado à força para o Sinédrio, Estêvão estava muito envolvido nas atividades da congregação, e tinha recebido o espírito santo de Deus. (Atos 6:3-7) Durante o julgamento, esse mesmo espírito santo agiu como consolador para ele. (João 14:16, nota) O espírito santo também ajudou a memória de Estêvão. No seu discurso de defesa, ele citou as Escrituras Hebraicas cerca de 20 vezes ou mais. (João 14:26) E, quando Estêvão teve a visão de Jesus em pé à direita de Deus, a sua fé ficou ainda mais fortalecida. — Atos 7:54-56, 59, 60.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez um dia enfrentemos ameaças ou perseguição. (João 15:20) O espírito santo de Jeová também nos pode ajudar. Mas, para que aja em nós, temos de ler a Palavra de Deus todos os dias e ser ativos na pregação. Isso vai dar-nos força para perseverar e, ao mesmo tempo, manter a nossa paz mental. — 1 Ped. 4:12-14.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}