{
    "artigos": [
        {
            "referencia": "“Compra a verdade e nunca a vendas”",
            "titulo": "w18 novembro pp. 3-7",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Compra a verdade e nunca a vendas, também a sabedoria, a disciplina e o entendimento.” — PRO. 23:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 94 e 96",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ‘comprar a verdade’ a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mencione cinco coisas que fazem parte do preço que pagamos para ‘comprar a verdade’.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o valor que a verdade deve ter para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o bem mais valioso que temos? (b) Que verdades são valiosas para nós, e porquê? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUAL é a coisa mais valiosa que tem? Será que a trocaria por algo que valesse menos? Para os servos dedicados de Jeová, as respostas são simples. O bem mais valioso que temos é a nossa amizade com Jeová, e isso é algo que não trocamos por nada. A verdade da Bíblia também é muito preciosa. Foi por meio dela que conseguimos desenvolver a amizade com o nosso Pai, Jeová. — Col. 1:9, 10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em tudo o que o nosso Grandioso Instrutor nos ensina por meio da Bíblia! Ele ensina-nos o que o nome dele significa e como as suas qualidades são maravilhosas. Jeová explica-nos o que é o resgate e como foi pago com muito amor por meio do seu Filho, Jesus. Ele também nos ensina sobre o Reino Messiânico e dá-nos uma esperança para o futuro: a vida no céu para os ungidos e a vida no Paraíso na Terra para os das “outras ovelhas”. (João 10:16) Além disso, Jeová diz-nos como devemos viver. Estas verdades são valiosas, não acha? Elas aumentam o nosso amor por Deus e fazem a nossa vida ter sentido.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová espera que ‘compremos a verdade’ com dinheiro?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Deus generoso. Ele tem prazer em dar coisas boas aos que procuram a verdade. Ele até deu como presente a vida do seu querido Filho. Com certeza, Jeová jamais nos pedirá que ‘compremos a verdade’ com dinheiro. Isso ficou evidente quando um homem chamado Simão ofereceu dinheiro ao apóstolo Pedro pela autoridade de dar espírito santo. Pedro repreendeu-o, dizendo: “Que a tua prata pereça contigo, porque pensaste que poderias obter a dádiva gratuita de Deus com dinheiro.” (Atos 8:18-20; nota) Então, o que é que a Bíblia quer dizer com a expressão “compra a verdade”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA ‘COMPRAR A VERDADE’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender sobre a verdade neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Provérbios 23:23. Encontrar a verdade da Palavra de Deus exige esforço. Temos de estar dispostos a fazer qualquer sacrifício para ‘comprá-la’, ou seja, para consegui-la. E, como diz este provérbio, depois de ‘comprarmos’ a verdade, temos de ter cuidado para não ‘a vender’, ou seja, perdê-la. Mas como podemos ‘comprar a verdade’? Qual é o “preço” dela? Isto é o que vamos ver neste estudo. Se a verdade for realmente valiosa para nós, nunca vamos querer ‘vendê-la’. E, como veremos, ‘comprar a verdade’ é o melhor investimento que existe.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é possível ‘comprar a verdade’ sem dinheiro? Dê um exemplo. (b) De que modos é que a verdade nos faz bem?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo algo grátis pode ter um custo. A palavra hebraica traduzida como “compra” em Provérbios 23:23 também significa “adquire”. Estas duas palavras transmitem a ideia de se esforçar para obter um objeto valioso ou dar algo em troca dele. Pensemos neste exemplo: um mercado anuncia “Bananas grátis”. Será que as bananas vão aparecer milagrosamente em cima da nossa mesa? Não. Temos de fazer o esforço de ir até ao mercado buscar as bananas. Mesmo que elas sejam de graça, gastámos tempo e esforço para as obter. ‘Comprar a verdade’ é algo parecido. Não damos dinheiro por ela, mas vamos ter de nos esforçar para consegui-la.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 55:1-3 e a nota no versículo 1. Este texto esclarece um pouco mais o que significa ‘comprar a verdade’. Aqui, Jeová compara a sua palavra a água, leite e vinho. Assim como um copo de água fria é refrescante, as palavras de Deus refrescam o íntimo da pessoa. E, assim como o leite dá energia e ajuda uma criança a crescer, as palavras de Jeová dão-nos força e ajudam-nos a crescer em sentido espiritual. Mas o que é que as palavras de Jeová têm a ver com o vinho? A Bíblia associa o vinho à alegria. (Sal. 104:15) Portanto, quando Jeová nos diz para ‘comprarmos vinho’, ele está a dizer que obedecer às palavras dele dá alegria. (Sal. 19:8) Jeová usou estas belas ilustrações para mostrar que aprender as suas verdades e colocá-las em prática faz-nos bem. Agora, vamos ver cinco preços que talvez tenhamos de pagar para ‘comprar a verdade’.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE PREÇO PAGOU PARA ‘COMPRAR A VERDADE’?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque ‘comprar a verdade’ exige tempo? (b) Que sacrifícios fez uma jovem estudante, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tempo. Este é um preço que todo aquele que ‘compra a verdade’ tem de pagar. Escutar a mensagem do Reino, ler a Bíblia e as publicações, fazer estudo pessoal, preparar as reuniões e estar presente nelas são atividades que exigem tempo. Para fazermos tudo isso, temos de ‘comprar tempo’, ou seja, tirar tempo a outras coisas menos importantes. (Leia Efésios 5:15, 16 e a nota.) De quanto tempo é que alguém precisa para aprender os ensinos básicos da Bíblia? Isso vai depender de cada um. Nunca haverá um limite para o que podemos aprender sobre a sabedoria de Jeová e as coisas que ele faz. (Rom. 11:33) O primeiro número da revista A Sentinela, em inglês, comparou a verdade a “uma simples florzinha” e disse: “Não se contente com apenas uma única flor da verdade. Se só uma tivesse sido suficiente, não haveria outras. Junte-as sempre, procure outras.” Por isso, temos de nos perguntar: ‘Quantas flores há no meu bouquet?’ Mesmo quando tivermos vida eterna, teremos sempre algo novo para aprender sobre Jeová. Hoje, o mais importante é usarmos bem o nosso tempo e ‘comprarmos’ o maior número de verdades que as nossas circunstâncias permitem. Veja o exemplo de uma pessoa que estava à procura da verdade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma jovem do Japão, chamada Mariko,a mudou-se para os Estados Unidos para fazer um curso. Um dia, uma pioneira encontrou-a na pregação de casa em casa. Embora Mariko já tivesse uma religião, ela aceitou um estudo bíblico. Ela começou a gostar tanto das verdades que estava a aprender que pediu para estudar duas vezes por semana. Apesar de estar a fazer o curso e de trabalhar a part-time, Mariko começou logo a assistir às reuniões. Para ter mais tempo para aprender a verdade, ela diminuiu o tempo que gastava com algumas diversões. Esses sacrifícios ajudaram-na a progredir em sentido espiritual. Em menos de um ano, Mariko batizou-se. Seis meses depois, em 2006, ela tornou-se pioneira regular, e continua nesse serviço até hoje.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a verdade muda o nosso ponto de vista sobre coisas materiais? (b) De que é que uma jovem abdicou para ‘comprar a verdade’, e como é que ela se sente por causa disso?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coisas materiais. Às vezes, ‘comprar a verdade’ envolve abdicar – ou abrir mão – de um bom emprego ou de uma carreira. Quando Jesus convidou os pescadores Pedro e André para serem seus seguidores, eles “abandonaram imediatamente as redes”. (Mat. 4:18-20) É claro que, hoje, a maioria das pessoas que aprende a verdade não pode simplesmente deixar os seus empregos. Afinal, a pessoa precisa de trabalhar e cuidar da sua família. (1 Tim. 5:8) No entanto, muitas pessoas precisam de mudar o modo de encarar as coisas materiais e reorganizar as suas prioridades. Jesus mostrou isso claramente quando disse: “Parem de acumular para vocês tesouros na terra [...]. Em vez disso, acumulem tesouros no céu.” (Mat. 6:19, 20) Veja o exemplo de outra jovem.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maria gostava muito de jogar golfe desde que era pequena. Durante os seus anos de escola, ela foi-se tornando cada vez melhor no golfe, e até ganhou uma bolsa de estudos na universidade. A vida de Maria era o golfe. O que ela mais queria era ser jogadora profissional e ganhar muito dinheiro com isso. Então, Maria começou a estudar a Bíblia. O amor pelas verdades que estava a aprender ajudou-a a fazer mudanças na vida. Ela disse: “Quanto mais a minha vida e a minha atitude se ajustavam aos padrões da Bíblia, mais feliz eu me sentia.” Maria percebeu que seria impossível servir a Jeová e, ao mesmo tempo, concentrar-se numa carreira no golfe. (Mat. 6:24) Para ‘comprar a verdade’, ela abdicou do sonho de se tornar jogadora profissional de golfe e de ganhar dinheiro. Hoje, ela serve como pioneira e diz: “Agora, tenho uma vida mais feliz e com um objetivo.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nossas relações familiares e amizades podem ser afetadas quando ‘compramos a verdade’?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Relações familiares e amizades. Seguir a verdade da Bíblia pode afetar os laços que temos com a nossa família ou com os nossos amigos. Porquê? Numa oração pelos seus seguidores, Jesus disse: “Santifica-os por meio da verdade; a tua palavra é a verdade.” (João 17:17; nota) ‘Santificar’ também pode significar ‘colocar à parte’. Quando aceitamos a verdade, somos ‘colocados à parte’ do mundo. Já não nos encaixamos nele porque os nossos valores são outros. Queremos viver de acordo com a verdade da Bíblia. Mesmo que tentemos manter um bom relacionamento com familiares e amigos, pode ser que alguns deles se afastem ou até fiquem contra nós. Isso não é nenhuma novidade. Jesus já tinha dito: “Os inimigos do homem serão os da sua própria casa.” (Mat. 10:36) Mas ele também nos garantiu que as recompensas que recebemos por ‘comprar a verdade’ são muito maiores do que o preço que pagamos por ela. — Leia Marcos 10:28-30.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que preço é que um judeu pagou pela verdade?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aaron, um empresário judeu, tinha aprendido na infância que o nome de Deus nunca deve ser pronunciado. No entanto, Aaron queria muito aprender sobre Deus. Certo dia, uma Testemunha de Jeová mostrou-lhe que, se ele juntasse as quatro consoantes hebraicas do nome de Deus com vogais, o resultado seria a pronúncia “Jeová”. Aaron ficou tão empolgado que foi para a sinagoga contar isso aos rabinos. Mas a reação deles não foi a que Aaron esperava. Em vez de ficarem alegres, eles cuspiram-lhe e expulsaram-no da comunidade judaica. Até a própria família ficou contra ele. Mas isso não impediu Aaron de ‘comprar a verdade’. Ele foi uma corajosa Testemunha de Jeová pelo resto da sua vida. Se nós também quisermos ‘comprar a verdade’, temos de estar preparados. Isso pode custar mudanças no relacionamento que temos com a família e com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças temos de fazer no nosso modo de vida para ‘comprar a verdade’? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ações e pensamentos errados. Para ‘comprar a verdade’ e viver de acordo com a Bíblia, temos de fazer mudanças no modo como pensamos e nos comportamos. Pedro escreveu sobre essas mudanças: “Como filhos obedientes, parem de ser moldados pelos desejos que tinham antes na vossa ignorância, mas [...] tornem-se santos em toda a vossa conduta.” (1 Ped. 1:14, 15) Na antiga cidade de Corinto, as pessoas tinham uma vida imoral. Quando ‘compraram a verdade’, tiveram de fazer grandes mudanças. (1 Cor. 6:9-11) Hoje, muitos que ‘compram a verdade’ também precisam de deixar para trás o que é errado. Pedro relembrou os cristãos da sua época: “Já bastou o tempo que gastaram no passado a fazer a vontade das nações, quando viviam em conduta insolente, em paixões desenfreadas, em embriaguez, em festas descontroladas, em bebedeiras e em idolatrias ilícitas.” — 1 Ped. 4:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante muitos anos, Devin e Jasmine tiveram problemas com a bebida. Embora fosse muito bom em contabilidade, Devin nunca conseguia um emprego fixo porque bebia muito. E Jasmine era conhecida por ser agressiva e violenta. Certo dia, enquanto caminhava bêbeda pela estrada, encontrou dois missionários Testemunhas de Jeová. Eles combinaram começar um estudo da Bíblia na semana seguinte. Quando os missionários chegaram à casa de Devin, tanto ele como Jasmine estavam bêbados. Eles tinham achado que os missionários nunca se preocupariam com eles a ponto de os visitar. Na revisita seguinte, a situação era diferente. Jasmine e Devin estavam ansiosos para estudar a Bíblia, e começaram logo a pôr em prática tudo o que aprendiam. Uns três meses depois, eles deixaram de beber e casaram-se legalmente. Muitas pessoas que conheciam Jasmine e Devin notaram as mudanças que eles fizeram e também quiseram estudar a Bíblia.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual pode ser um dos preços mais difíceis a pagar pela verdade, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Práticas e costumes errados. Para algumas pessoas, é fácil deixar para trás práticas e costumes que não agradam a Jeová. Mas, para outras, esse pode ser um dos preços mais difíceis a pagar pela verdade. Elas preocupam-se com o que familiares, colegas de trabalho e amigos vão pensar. A situação pode ser ainda mais complicada em culturas onde é comum fazer rituais em honra de familiares falecidos. (Deut. 14:1) O que pode ajudar-nos a ter a coragem necessária para fazer mudanças? Lembre-se do exemplo daqueles que passaram pela mesma situação, como os primeiros cristãos em Éfeso.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns em Éfeso fizeram para ‘comprar a verdade’?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Éfeso era uma cidade conhecida por praticar magia. Aqueles que aceitaram as boas novas entenderam que, para ‘comprar a verdade’, já não se podiam envolver na magia. O que é que eles fizeram? A Bíblia diz: “Um bom número dos que tinham praticado artes mágicas juntaram os seus livros e queimaram-nos diante de todos. Ao calcularem o seu valor, viram que valiam 50 000 moedas de prata. Assim, de modo poderoso, a palavra de Jeová crescia e prevalecia.” (Atos 19:19, 20) Aqueles cristãos fiéis abdicaram dos seus livros caros, mas Jeová abençoou-os muito por causa disso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quais são algumas das coisas de que abdicámos para ‘comprar a verdade’? (b) Que perguntas vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que preço é que você pagou pela verdade? Todos nós tivemos de dar do nosso tempo, e ainda damos. Alguns tiveram de deixar para trás coisas materiais. Outros tiveram de lidar com mudanças no relacionamento com familiares e amigos. Também há os que tiveram de se livrar de ações e pensamentos errados. E ainda outros abandonaram práticas e costumes que não agradam a Deus. Não importa qual tenha sido o preço que pagámos, nada se compara com o valor da verdade que está na Bíblia. Sem ela, nunca teríamos o nosso bem mais valioso: a amizade com Jeová. Isso é algo que jamais queremos ‘vender’. Mas, infelizmente, é o que alguns acabam por fazer. Como é que uma pessoa pode ‘vender a verdade’? O que pode ajudar-nos a nunca cometer esse erro? Vamos analisar isso no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 novembro pp. 8-12",
            "titulo": "“Andarei na tua verdade”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Instrui-me, ó Jeová, no teu caminho. Andarei na tua verdade.” — SAL. 86:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 31 e 72",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que modo é que um cristão poderia ‘vender a verdade’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que temos de fazer para não nos afastarmos nem nos desviarmos gradualmente da verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que três coisas vão ajudar-nos a manter a nossa determinação de andar na verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que sentimento devemos ter pela verdade? Ilustre. (Veja a imagem no início do estudo.) (b) Que perguntas vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEVOLVER algo que foi comprado é uma prática comum. Pesquisas dizem que, em alguns países, quase 10% das mercadorias compradas em lojas acabam por ser devolvidas. E, se a compra foi feita pela Internet, a quantidade de devoluções pode passar de 30%. Talvez a mercadoria não fosse o que o comprador esperava, tenha vindo com algum defeito ou o comprador simplesmente não gostou dela. Por isso, o comprador decide trocar o produto ou pedir o dinheiro de volta.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora seja possível pedir o dinheiro de volta quando compramos um objeto, jamais vamos querer devolver, ou ‘vender’, o “conhecimento exato da verdade”. (Leia Provérbios 23:23; 1 Tim. 2:4) No estudo anterior, vimos que o preço de ‘comprar a verdade’ inclui o tempo que levamos para aprendê-la. Além disso, talvez tenhamos abdicado de uma carreira de sucesso, de relacionamentos com familiares e amigos, de ações e pensamentos errados e de costumes ou práticas que não agradam a Deus. No entanto, quando pensamos em todas as bênçãos que recebemos, vimos que o investimento valeu a pena.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sentimento que temos pela verdade é parecido com o que Jesus mencionou na breve ilustração sobre o comerciante viajante. Esse comerciante procurava pérolas de boa qualidade. Quando encontrou uma pérola de grande valor, ele “vendeu prontamente” tudo o que tinha para comprá-la. (Mat. 13:45, 46) É assim que nos sentimos em relação à verdade – a verdade do Reino e todas as outras verdades da Palavra de Deus. Elas são tão valiosas que fazemos imediatamente o que for necessário para obtê-las. Enquanto as verdades forem preciosas para nós, jamais iremos ‘vendê-las’. Mas, infelizmente, a verdade perdeu o valor para alguns cristãos, e eles até a ‘venderam’. Que isso nunca nos aconteça! Se queremos mostrar que a verdade ainda é valiosa para nós, temos de seguir a ordem da Bíblia de ‘continuar a andar na verdade’. (Leia 3 João 2-4.) ‘Andar na verdade’ é viver a verdade, ou seja, colocá-la em primeiro lugar na nossa vida e viver de acordo com ela. Neste estudo, vamos considerar as seguintes perguntas: Porque e como é que alguns ‘vendem’ a verdade? Como evitar cometer o mesmo erro? Como manter a nossa determinação de ‘continuarmos a andar na verdade’?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE E COMO ALGUNS ‘VENDEM’ A VERDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns no primeiro século ‘venderam’ a verdade?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, algumas pessoas que aceitaram a verdade não continuaram a andar nela. Por exemplo, depois de Jesus fazer o milagre de alimentar uma multidão, muitos foram atrás dele até ao outro lado do mar da Galileia. Então, Jesus disse algo que os deixou surpreendidos: “A menos que comam a carne do Filho do Homem e bebam o seu sangue, não têm vida em vocês mesmos.” Em vez de pedirem a Jesus para lhes explicar o que queria dizer, alguns seguidores disseram: “Estas palavras são chocantes. Quem as pode escutar?” Por causa disso, “muitos dos seus discípulos foram-se embora para as coisas deixadas atrás e já não andavam com ele”. — João 6:53-66.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que alguns nos nossos dias se afastaram da verdade? (b) Como é que uma pessoa pode ‘desviar-se’ da verdade?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, nos nossos dias, alguns também abandonaram a verdade. Eles talvez não tenham gostado de um ajuste na explicação de um texto bíblico ou do que um irmão muito conhecido disse ou fez. Outros ficaram ofendidos quando receberam um conselho baseado na Bíblia ou quando se desentenderam com outros irmãos. Há também os que ficaram do lado de apóstatas e de outros inimigos da verdade. Como resultado, alguns decidiram ‘afastar-se’ de Jeová e da congregação. (Heb. 3:12-14) Que pena não terem tido a mesma fé e confiança que o apóstolo Pedro tinha! Quando Jesus perguntou aos apóstolos se eles também se queriam ir embora, Pedro respondeu imediatamente: “Senhor, para quem iremos? Tu tens declarações de vida eterna.” — João 6:67-69.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há também aqueles que deixaram a verdade pouco a pouco, sem se aperceberem. Eles são como um barco que, lentamente, se vai afastando da margem do rio. A Bíblia incentiva-nos a não ‘nos desviarmos’, ou “andarmos à deriva”. (Heb. 2:1, nota) Normalmente, alguém que ‘se desvia’, ou ‘anda à deriva’, não faz isso de propósito. O problema é que ele deixa a sua amizade com Jeová enfraquecer aos poucos, e corre o risco de perdê-la. O que podemos fazer para não cairmos neste erro?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUNCA ‘VENDA’ A VERDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a nunca querer ‘vender’ a verdade?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Andar na verdade significa obedecer a tudo o que Jeová diz. A verdade deve estar em primeiro lugar na nossa vida, e temos de seguir os princípios da Bíblia em tudo o que fazemos. O rei David orou a Jeová: “Andarei na tua verdade.” (Sal. 86:11) Note que ele não disse: ‘Eu talvez andarei.’ David estava determinado. E é a determinação que nos vai ajudar a nunca vendermos a verdade. Sem determinação, corremos o risco de querer recuperar o que pagámos pela verdade. Mas sabemos que não podemos escolher que verdades aceitamos e que verdades ignoramos. Nós temos de andar em “toda a verdade”. (João 16:13) Agora, vamos refletir em cinco coisas que fazem parte do preço que pagámos pela verdade. Isso vai ajudar-nos a não cairmos na armadilha de tentar recuperar nem mesmo parte do que pagámos. — Mat. 6:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Substituem entretenimento prejudicial pelo estudo da Bíblia",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um cristão pode desviar-se da verdade se não souber usar bem o tempo? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tempo. Para não nos desviarmos da verdade, temos de usar bem o nosso tempo. Se não tivermos cuidado, podemos gastar demasiado tempo com diversões, passatempos, Internet ou televisão. Estas coisas não são erradas. O problema é que elas podem roubar o tempo que antes usávamos para o estudo pessoal e outras atividades espirituais. Veja o que aconteceu a uma irmã chamada Emma.a Desde a infância, Emma tinha uma paixão por cavalos. Sempre que possível, ela ia andar a cavalo. Mas ela começou a ficar com a consciência pesada por causa do tempo que gastava com isso. Por isso, Emma decidiu fazer algumas mudanças. Ela gostou muito da entrevista com Cory Wells, uma irmã que andava a cavalo e participava em rodeos.b Agora, Emma gasta mais tempo no serviço de Jeová e com a sua família e amigos, que também são cristãos. Além de se sentir mais amiga de Jeová, ela está de consciência tranquila, porque sabe que está a usar bem o seu tempo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Substituem objetivos materialistas pelo serviço de campo",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o esforço para conseguir coisas materiais pode fazer a um cristão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coisas materiais. Se queremos continuar a andar na verdade, as coisas materiais devem ficar no seu devido lugar. Nós sabemos que servir a Jeová deve ser a nossa prioridade, e já fizemos muitos sacrifícios materiais para andar na verdade. Mas, com o tempo, talvez vejamos pessoas a comprar os dispositivos eletrónicos mais modernos ou a aproveitar tudo o que o dinheiro pode comprar. Isso pode dar-nos a sensação de que estamos a perder algo. Aquilo que temos já não nos satisfaz. Então, começamos a concentrar-nos em comprar coisas, em vez de nos concentrarmos em servir a Jeová. Foi algo assim que aconteceu a Demas. Ele “amava este mundo”, e, por isso, abandonou o serviço que fazia com o apóstolo Paulo. (2 Tim. 4:10) Será que Demas amava mais os bens materiais do que servir a Deus? Será que ele se cansou de abdicar das coisas que queria para trabalhar com Paulo? A Bíblia não diz. Mas nós não queremos ser como ele. Não queremos reacender o amor pelas coisas materiais, porque isso pode sufocar o nosso amor pela verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não podemos permitir se quisermos andar na verdade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Relações familiares e amizades. Para continuarmos a andar na verdade, não podemos deixar-nos influenciar pela pressão de outros. O nosso relacionamento com familiares e amigos mudou quando ‘comprámos a verdade’. Alguns respeitam as nossas crenças, mas outros opõem-se. (1 Ped. 4:4) É verdade que queremos manter um bom relacionamento com a nossa família e tratá-la com bondade. Mas devemos ter cuidado para não desobedecermos ao que Jeová diz só para agradar aos familiares. E, tendo em mente o aviso claro que está em 1 Coríntios 15:33, os nossos amigos mais próximos devem ser apenas aqueles que servem a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a rejeitar ações e pensamentos errados?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ações e pensamentos errados. Todas as pessoas que andam na verdade devem ser santas, ou seja, limpas. (Isa. 35:8; leia 1 Pedro 1:14-16.) Todos nós, quando aprendemos a verdade, tivemos de fazer mudanças na vida para seguirmos os padrões da Bíblia. Para alguns de nós, as mudanças foram enormes. Mas temos de ter cuidado para nunca trocar a vida pura e santa que temos pela vida imoral deste mundo. O que pode ajudar-nos a resistir à tentação de fazer algo imoral? Pense no preço que Jeová pagou para que fôssemos santos. Ele deu a vida preciosa do seu Filho, Jesus Cristo. (1 Ped. 1:18, 19) Se quisermos continuar limpos do ponto de vista de Jeová, temos de nos lembrar sempre do enorme valor do sacrifício de Jesus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Substituem celebrações antibíblicas por associações edificantes",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos ter sempre em mente os motivos de Jeová não gostar de algumas celebrações? (b) O que vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Práticas e costumes errados. Pode ser que familiares e colegas de trabalho ou de escola nos tentem convencer a participarmos em alguma celebração que não agrada a Deus. O que pode ajudar-nos a não ceder à pressão? Devemos ter sempre em mente os motivos de Jeová não gostar dessas celebrações. Podemos fazer pesquisas em publicações que explicam a origem desses feriados. Quando relembramos os motivos que a Bíblia dá para não participarmos nesses eventos, ficamos mais convencidos de que estamos a andar no caminho “que agrada ao Senhor”. (Efé. 5:10) Se confiarmos em Jeová e na sua Palavra, não vamos “tremer diante de homens”. — Pro. 29:25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Andar na verdade não é algo que fazemos uma única vez. É um modo de vida, um caminho que queremos seguir para sempre. O que pode ajudar-nos a continuar decididos a andar na verdade? Vamos ver três ajudas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE DETERMINADO A ANDAR NA VERDADE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o estudo da Bíblia nos ajuda a continuar a andar na verdade? (b) Porque precisamos também da sabedoria, da disciplina e do entendimento?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro: continue a estudar a Bíblia e medite no que lê. Programe tempo para isso. Quanto mais estudar, mais a verdade será preciosa para si. Isso, por sua vez, vai deixá-lo mais determinado a nunca ‘vender’ a verdade. Provérbios 23:23 diz-nos que, além da verdade, devemos ‘comprar a sabedoria, a disciplina e o entendimento’. Só que não basta conhecer a verdade. Temos de colocá-la em prática na nossa vida. O entendimento ajuda-nos a ver que todas as verdades de Jeová se encaixam. A sabedoria motiva-nos a agir. E a disciplina mostra-nos onde devemos melhorar. Se notar que precisa de fazer alguma mudança, não perca tempo. A disciplina vale muito mais do que a prata. — Pro. 8:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o cinto da verdade nos protege?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo: esteja decidido a viver cada dia de acordo com a verdade. Use o “cinto da verdade”. (Efé. 6:14) Nos tempos bíblicos, o cinto de um soldado protegia a cintura e os órgãos internos. Mas o cinto só seria útil se estivesse bem apertado. Se estivesse largo, daria pouca proteção. Com o nosso cinto da verdade é a mesma coisa. Se estiver bem apertado, ele vai proteger-nos de pensamentos errados e vai ajudar-nos a tomar boas decisões. Se enfrentarmos alguma provação ou tentação, a verdade da Bíblia vai deixar-nos mais determinados a fazermos o que é certo. Um soldado jamais iria para a guerra sem o cinto. Nós também nunca devemos tirar o nosso cinto da verdade. Para que ele esteja bem apertado ao nosso corpo, devemos viver de acordo com a verdade em todas as áreas da nossa vida. O cinto de um soldado também servia para carregar a sua espada. Isso leva-nos à terceira ajuda que temos para continuarmos determinados a andar na verdade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ensinar a Bíblia a outros nos ajuda a continuar a andar na verdade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro: participe o máximo possível em ensinar a verdade da Bíblia a outros. Isso vai fazer com que esteja sempre em contacto com a nossa espada espiritual, que é “a palavra de Deus”. (Efé. 6:17) Todos podemos tornar-nos melhores instrutores e aprender a ‘manejar corretamente a palavra da verdade’. (2 Tim. 2:15) Quando usamos a Bíblia para ensinar outros, a verdade fica gravada na nossa mente e no nosso coração. Isso aumenta a nossa determinação de continuarmos a andar na verdade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a verdade é preciosa para si?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A verdade é um presente precioso de Jeová. É ela que torna possível termos o nosso bem mais valioso: a amizade com o nosso Pai, Jeová. Tudo o que aprendemos com ele até agora é apenas o início! Deus prometeu-nos uma vida eterna de novas verdades que ainda vamos descobrir. Por isso, trate a verdade como uma pérola preciosa. Continue a ‘comprar a verdade e nunca a venda’. Você poderá, assim como David, cumprir o que prometeu a Jeová: “Andarei na tua verdade.” — Sal. 86:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b No JW Broadcasting, aceda a ENTREVISTAS E EXPERIÊNCIAS > A VERDADE TRANSFORMA VIDAS.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 novembro pp. 13-17",
            "titulo": "Confie em Jeová e viva!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Confia em Jeová de todo o teu coração; não confies no teu próprio entendimento.” — PRO. 3:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 3 e 8",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos contar as nossas preocupações a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas podemos incluir nas nossas orações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é tão importante esperar por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos nós precisamos de consolo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós precisamos de consolo. Pode ser que preocupações, deceções e dificuldades façam parte da nossa vida. Talvez estejamos a sofrer com o envelhecimento, doenças ou a morte de alguém querido. Alguns são maltratados por outros. E o mundo está cada vez mais violento. É verdade que estes “tempos críticos, difíceis de suportar” são uma prova de que estamos “nos últimos dias”, e que cada dia que passa é um dia em que estamos mais perto do novo mundo. (2 Tim. 3:1) Mesmo assim, já há muito tempo que alguns de nós estão à espera para ver o cumprimento das promessas de Jeová. Além disso, as dificuldades não param de aumentar. O que nos pode dar consolo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que sabemos sobre Habacuque? (b) Porque é bom estudarmos o livro de Habacuque?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Habacuque pode dar-nos a resposta. A Bíblia não revela muitos detalhes sobre esse profeta, mas o livro que ele escreveu dá muito encorajamento. O nome Habacuque significa “forte abraço”. Isso pode ser uma referência a como Jeová nos consola, como se nos desse um abraço. Ou pode passar a ideia de nos agarrarmos bem a Jeová, assim como um filho se agarra bem ao pai. Habacuque fez algumas perguntas interessantes a Deus. Visto que Jeová fez questão de deixar a conversa entre eles registada na Bíblia, é porque ela também nos pode ajudar. — Hab. 2:2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A conversa entre Jeová e esse profeta aflito é tudo o que a Bíblia nos diz sobre Habacuque. Mas o seu livro faz parte de ‘todas as coisas escritas anteriormente’ e que foram registadas na Palavra de Deus, a Bíblia, “para que, por meio da nossa perseverança e pelo consolo das Escrituras, tivéssemos esperança”. (Rom. 15:4) Porque é bom estudarmos o livro de Habacuque? Ele mostra-nos o que realmente significa confiar em Jeová. Também nos garante que podemos continuar calmos, mesmo que passemos por dificuldades e problemas. Vamos ver agora alguns detalhes interessantes sobre o livro de Habacuque.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FALE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Habacuque estava tão aflito?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 1:2, 3. A época em que Habacuque vivia era muito complicada. Ele estava cercado por pessoas más e violentas, e isso deixava-o muito triste. Quando é que toda aquela maldade ia acabar? Porque é que Jeová ainda não tinha feito nada? Para onde quer que Habacuque olhasse, ele só via os israelitas a tratarem-se mal uns aos outros. Ele sentia-se sozinho. Então, no meio daquela fase difícil, ele orou para que Jeová fizesse alguma coisa. Habacuque talvez tivesse começado a achar que Jeová não se importava. Parecia que Deus estava a demorar-se para tomar uma atitude. Já se sentiu assim como Habacuque?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante é que o livro de Habacuque nos ensina? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Habacuque já não confiava em Jeová? Será que ele tinha perdido a fé nas promessas de Deus? Claro que não! Se tivesse perdido a esperança, ele não teria orado a Jeová sobre as suas dúvidas e preocupações. Na verdade, Habacuque não entendia porque é que Jeová ainda não tinha feito nada, ou porque é que estava a permitir que ele sofresse. O facto de Jeová deixar que Habacuque escrevesse sobre as suas dúvidas ensina uma lição importante: não tenha medo de orar a Deus sobre as suas preocupações e dúvidas. Aliás, Jeová gosta muito quando lhe abrimos o nosso coração. (Sal. 50:15; 62:8) Provérbios 3:5 incentiva-nos a ‘confiar em Jeová de todo o coração e não confiar no próprio entendimento’. É provável que Habacuque já conhecesse estas palavras, e ele colocou-as em prática.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a oração é importante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Habacuque confiava em Jeová como um amigo e pai, e tomou a iniciativa de se abrir com ele. Em vez de se preocupar ou ‘confiar no próprio entendimento’, Habacuque orou a Jeová, contando-lhe como se sentia. Este é um ótimo exemplo para nós. Jeová é o “Ouvinte de oração”, e quer que lhe contemos as nossas preocupações. (Sal. 65:2) Se fizermos isso, poderemos ver como Jeová vai responder às nossas orações. Ele vai guiar-nos e consolar-nos, como se estivesse a dar-nos um abraço carinhoso. (Sal. 73:23, 24) Não importa pelo que estejamos a passar, Jeová vai ajudar-nos a ver as nossas preocupações como ele as vê. Por isso, ore sempre a Jeová. Esse é um dos melhores modos de mostrar que confiamos nele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCUTE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová achou das preocupações de Habacuque?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 1:5-7. Depois de contar a Jeová como se sentia, Habacuque deve ter-se perguntado: ‘O que é que Jeová vai achar do que eu disse?’ Por ser um Pai amoroso e compreensivo, Jeová não repreendeu Habacuque. Ele sabia que Habacuque se sentia assim porque estava a sofrer. Então, Deus contou-lhe o que ia fazer, no futuro, àqueles judeus desobedientes. É possível que Habacuque tenha sido a primeira pessoa a quem Jeová contou sobre o fim daquele período violento.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a resposta de Jeová surpreendeu Habacuque?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová explicou a Habacuque que estava pronto para agir. Aquela geração má e violenta seria punida. E Jeová disse que isso ia acontecer “nos vossos dias”, ou seja, enquanto Habacuque ou aqueles israelitas maus ainda estivessem vivos. Mas houve algo na resposta de Jeová que surpreendeu Habacuque. Jeová disse que usaria os caldeus, ou seja, os babilónios, para punir os israelitas. O profeta deve ter pensado: ‘Como assim? Os caldeus são mais cruéis e violentos do que os israelitas. Os israelitas, pelo menos, conhecem os padrões de Jeová. Porque é que Jeová vai usar essa nação pagã? Isso só vai aumentar o sofrimento do povo.’ Imagine-se no lugar de Habacuque. O que acharia da resposta de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras perguntas fez Habacuque?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 1:12-14, 17. Habacuque entendeu que Jeová ia usar Babilónia para punir as pessoas más de Judá, mas ainda estava confuso. Mesmo assim, foi humilde e continuou a confiar em Jeová. Ele até chamou “minha Rocha” a Jeová. (Deut. 32:4; Isa. 26:4) Habacuque sabia que Jeová é amoroso e bondoso, e isso deu-lhe confiança para fazer mais perguntas: ‘Porque é que vais deixar que a situação em Judá fique pior? Porque é que não ages agora? Porque é que tu, que és todo-poderoso, vais “tolerar a maldade”? Porque “permaneces calado” enquanto a maldade se espalha? Tu és o Santo, e “os teus olhos são demasiado puros para verem o que é mau”.’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sentimento igual ao de Habacuque é que, às vezes, podemos ter?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos sentir-nos como Habacuque. Nós escutamos a Jeová, confiamos nele, lemos e estudamos a Bíblia, e isso dá-nos esperança. Também ouvimos tudo o que a sua organização diz sobre as promessas para o futuro. Mas uma pergunta talvez continue na nossa mente: ‘Será que ainda vai demorar muito para o nosso sofrimento acabar?’ O livro de Habacuque ensina-nos a lidar com esse sentimento.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESPERE POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de escutar a Jeová, que decisão tomou Habacuque?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 2:1. Depois de conversar com Jeová, Habacuque sentiu-se mais calmo. Ele decidiu confiar em Jeová e esperar pelo momento de Deus agir. Essa não foi uma decisão baseada na emoção daquele momento, porque Habacuque disse mais tarde: “Aguardo tranquilamente o dia da aflição.” (Hab. 3:16) Outros servos fiéis de Jeová também confiaram nele e foram pacientes. E, se eles conseguiram, nós também conseguimos. — Miq. 7:7; Tia. 5:7, 8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das lições que aprendemos com Habacuque?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que a decisão de Habacuque nos ensina? Primeiro, nunca deixe de orar a Jeová. Conte-lhe os seus problemas. Segundo, escute a Jeová. Ele fala connosco por meio da Bíblia e da sua organização. Terceiro, espere com paciência por Jeová. Confie que, no momento certo, ele vai acabar com o nosso sofrimento. Se fizermos tudo o que Habacuque fez, também vamos sentir-nos calmos e vamos conseguir perseverar. A esperança de que Jeová vai agir em breve ajuda-nos a ser pacientes e a suportar os problemas com alegria. — Rom. 12:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia deu Jeová a Habacuque?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 2:3. A atitude de Habacuque deixou Jeová muito contente. O Todo-Poderoso sabia bem o sofrimento pelo qual Habacuque estava a passar. Por isso, de modo amoroso e bondoso, ele garantiu ao profeta que as perguntas dele seriam respondidas. Em breve, ele veria o fim das suas preocupações. Foi como se Deus estivesse a dizer a Habacuque: “Confia em mim, espera só mais um pouco. Pode parecer que está a demorar, mas a minha resposta vai chegar!” Jeová lembrou Habacuque de que as suas promessas iam cumprir-se no tempo certo. Depois, incentivou o profeta a continuar a esperar com paciência. No final, ele não ficaria dececionado.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que a nossa situação seja difícil, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É bom esperar com paciência por Jeová e prestar atenção ao que ele nos diz. Isso dá-nos confiança e calma, mesmo que a nossa situação seja má. Jesus garantiu-nos que Jeová sabe qual é o momento certo para agir. Por isso, não precisamos de nos preocupar com “os tempos ou as épocas” que Jeová ainda não revelou. (Atos 1:7) O que devemos fazer é não desistir, mas ser humildes e ter fé em Deus. Enquanto esperamos, devemos usar bem o nosso tempo para servir a Jeová o melhor que pudermos. — Mar. 13:35-37; Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ PARA GANHAR A VIDA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que promessas encontramos no livro de Habacuque? (b) O que é que essas promessas nos ensinam?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová prometeu: “O justo viverá pela sua fidelidade.” E acrescentou: “A terra há de encher-se do conhecimento da glória de Jeová.” (Hab. 2:4, 14) Estes versículos mostram que aqueles que confiam em Jeová e são pacientes vão ganhar a vida eterna.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À primeira vista, parece que a promessa de Habacuque 2:4 é só uma frase genérica, sem nada de especial. Mas o apóstolo Paulo considerava essa promessa tão importante que a mencionou em três das suas cartas! (Rom. 1:17; Gál. 3:11; Heb. 10:38) Não importa qual seja o sofrimento que o justo esteja a enfrentar, ele vai ver as promessas de Deus cumprirem-se. No entanto, é preciso ter fé em Jeová e confiar nele. Jeová quer que nós olhemos para o nosso futuro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Jeová nos deu por meio de Habacuque?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Habacuque ensina lições valiosas a todos nós que vivemos nos últimos dias. Jeová quer dar vida a todas as pessoas justas que têm fé e confiam nele. Por isso, mesmo que esteja a lidar com ansiedades e problemas, continue a alimentar a sua fé e confiança em Deus. Por meio de Habacuque, Jeová garantiu que o vai ajudar e salvar. Tudo o que ele pede é que confie nele e tenha paciência. No tempo certo, a Terra inteira será governada pelo Reino de Deus, e o mundo será formado por pessoas felizes e “de temperamento brando”. — Mat. 5:5; Heb. 10:36-39.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE COM ALEGRIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Habacuque se sentiu com as palavras de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Habacuque 3:16-19. As palavras de Jeová tiveram um profundo efeito em Habacuque. Ele meditou em como Jeová já tinha salvado o seu povo no passado de maneiras impressionantes. Agora, a sua confiança em Deus estava renovada. Ele sabia que Jeová ia agir em breve. Isso foi um consolo para Habacuque, apesar de saber que ainda teria de sofrer durante mais algum tempo. As dúvidas que ele tinha transformaram-se em confiança e alegria. O que o profeta disse no versículo 18 pode ser considerado uma das maiores expressões de confiança registadas na Bíblia. De acordo com alguns estudiosos, ela significa: “Vou saltar de alegria no Senhor; vou bailar de alegria em Deus.” Que garantia maravilhosa nos dão os versículos 16 a 19! Além de nos dar promessas maravilhosas para o futuro, Jeová garante-nos que está a trabalhar, neste momento, para cumpri-las.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para receber o consolo de Jeová assim como Habacuque recebeu?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a mensagem principal do livro de Habacuque é: confie em Jeová. (Hab. 2:4) Este estudo ensinou-nos como podemos continuar a confiar nele. Primeiro, ore sempre a Jeová e conte-lhe todos os seus problemas e ansiedades. Segundo, escute o que a Palavra de Deus e a sua organização dizem. E terceiro, espere por Jeová com fé e paciência. Foi isso o que Habacuque fez. Embora o seu livro começasse de forma triste, termina com palavras confiantes e alegres. Se imitarmos o exemplo de Habacuque, vamos sentir o abraço carinhoso do nosso Pai, Jeová. Nenhum consolo poderia ser melhor do que este, não acha?",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 novembro pp. 18-22",
            "titulo": "Quem é que está a moldar o seu modo de pensar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Parem de se moldar de acordo com este mundo.” — ROM. 12:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 88 e 45",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que pensar como Jeová é bom para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o modo de Jeová pensar é melhor do que as ideias e valores deste mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer para não sermos moldados pelo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus respondeu quando Pedro lhe disse para ter compaixão de si mesmo? (Veja a imagem no início do estudo.) (b) Porque é que Jesus respondeu assim?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Jesus disse que em breve ia sofrer e morrer, os seus discípulos não conseguiram acreditar. Afinal, eles achavam que Jesus ia restaurar o reino de Israel. O apóstolo Pedro tomou a iniciativa e disse: “Tem compaixão de ti mesmo, Senhor! Isso de modo algum te acontecerá.” Virando-lhe as costas, Jesus disse: “Para trás de mim, Satanás! Tu és uma pedra de tropeço para mim, porque não tens os pensamentos de Deus, mas os de homens.” — Mat. 16:21-23; Atos 1:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A resposta de Jesus mostra que existe uma diferença entre o modo de pensar de Deus e o modo de pensar do mundo controlado por Satanás. (1 João 5:19) O que Pedro disse a Jesus refletiu o egoísmo comum deste mundo. Só que Jesus sabia que não era assim que o seu Pai pensava. Deus queria que ele estivesse preparado para sofrer e morrer. Quando respondeu a Pedro, Jesus deixou claro que não queria pensar como o mundo, mas sim como Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pensar como o mundo é muito mais fácil do que pensar como Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E nós? Como é o nosso modo de pensar? É como o de Deus ou como o do mundo? É verdade que nos esforçamos muito para que as nossas ações agradem a Deus. Mas e os nossos pensamentos? Estamos a tentar pensar como Jeová? Isso é algo que exige muito esforço. Por outro lado, pensar como o mundo é muito mais fácil, porque estamos cercados pelo espírito do mundo. (Efé. 2:2) O espírito do mundo incentiva muito a pessoa a pensar nos seus próprios interesses, e isso pode ser tentador. Infelizmente, pensar como Jeová pode ser um desafio, mas pensar como o mundo não exige muito esforço.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai acontecer se deixarmos o mundo moldar os nossos pensamentos? (b) Como é que este estudo nos vai ajudar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se deixarmos o mundo moldar os nossos pensamentos, corremos o risco de nos tornarmos egoístas. Até podemos querer decidir sozinhos o que é certo ou errado. (Mar. 7:21, 22) Por isso, é muito importante aprendermos a ter “os pensamentos de Deus”, e não “os de homens”. Este estudo vai ajudar-nos. Vai mostrar porque é que pensarmos como Jeová não nos tira a liberdade, mas é para o nosso bem. Também vai mostrar o que fazer para não deixar o mundo moldar os nossos pensamentos. E o próximo estudo vai ajudar-nos a saber o que Jeová pensa de alguns assuntos e como podemos pensar como ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSAR COMO JEOVÁ É BOM PARA NÓS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas não gostam da ideia de serem moldadas por outros?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas dizem: “Ninguém tem o direito de moldar ou influenciar os meus pensamentos.” Mas o que elas realmente querem dizer é que querem tomar as suas próprias decisões e que isso é um direito delas. Não querem sentir-se controladas por ninguém nem abdicar da sua identidade.a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que liberdade é que Jeová nos dá? (b) Será que essa liberdade não tem limites?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensar como Jeová não significa abdicar da nossa identidade ou das nossas opiniões. O texto de 2 Coríntios 3:17 garante-nos que “onde está o espírito de Jeová, ali há liberdade”. Temos a liberdade de ser quem nós quisermos ser. Podemos ter as nossas preferências e escolher as coisas que achamos interessantes. Na verdade, Jeová criou os humanos para serem assim. Mas isso não quer dizer que temos liberdade sem limites. (Leia 1 Pedro 2:16.) Quando precisamos de tomar uma decisão, Jeová quer que usemos a sua Palavra como guia do que é certo ou errado. Mas será que isso nos tira a liberdade? Ou é para o nosso bem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que pensar como Jeová nos tira a liberdade? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense neste exemplo. Os pais esforçam-se muito para ensinar bons valores aos filhos. Eles talvez os ensinem a ser honestos, trabalhadores e a importar-se com os outros. Diria que isso é tirar a liberdade aos filhos? Claro que não. Os pais estão a preparar os filhos para serem adultos felizes. Quando os filhos crescerem e saírem de casa, eles terão a liberdade de fazer as suas próprias escolhas. Se escolherem seguir os bons valores que aprenderam com os pais, é provável que tomem boas decisões e que consigam evitar muitos problemas, ansiedades ou arrependimentos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é como um bom pai. Ele quer que os seus filhos tenham uma vida muito feliz. (Isa. 48:17, 18) Por isso, dá-nos princípios sobre como nos comportarmos e como tratar os outros. Jeová quer que nós pensemos como ele e tenhamos os mesmos valores que ele. Mas isso não nos tira a liberdade. Na verdade, ajuda-nos a pensar da maneira correta e torna-nos mais sábios. (Sal. 92:5; Pro. 2:1-5; Isa. 55:9) Quando pensamos como Jeová, conseguimos tomar boas decisões e, ao mesmo tempo, ter os nossos gostos e preferências pessoais. (Sal. 1:2, 3) Sem dúvida, pensar como Jeová é bom para nós!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MODO DE JEOVÁ PENSAR É O MELHOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que prova que o modo de Jeová pensar é melhor do que o do mundo?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe outro motivo para querermos pensar como Jeová: os pensamentos dele são muito melhores do que os do mundo. Muitas pessoas no mundo dão conselhos sobre moral, família, felicidade no trabalho e outras coisas. Mas muitos desses conselhos são diferentes do modo de Jeová pensar. Por exemplo, o mundo incentiva as pessoas a procurarem apenas os seus próprios interesses. Ele também diz que a imoralidade sexual é algo normal. E até diz que, se um casal não for feliz, deve separar-se ou divorciar-se. Conselhos assim vão contra o que a Bíblia ensina. Mas será que hoje em dia os conselhos do mundo são melhores do que os da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “A sabedoria prova-se justa pelas suas obras.” (Mat. 11:19) É verdade que o mundo avançou muito na área da tecnologia. Mas os problemas que realmente impedem a felicidade, como guerras, racismo e crime, continuam sem solução. E muitos concordam que o ponto de vista do mundo sobre a imoralidade sexual destrói famílias, causa doenças e traz mais dificuldades. Por outro lado, as pessoas que pensam como Deus têm famílias mais felizes, são mais saudáveis e, no mundo todo, vivem em paz com os outros servos de Jeová. (Isa. 2:4; Atos 10:34, 35; 1 Cor. 6:9-11) Não mostra isto que o modo de Jeová pensar é melhor do que o do mundo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que moldou o modo de pensar de Moisés, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Servos de Jeová dos tempos bíblicos também achavam que o modo de Jeová pensar é o melhor. Veja o exemplo de Moisés. Ele “foi instruído em toda a sabedoria dos egípcios”. Mas ele pedia que Deus o ajudasse a ter “um coração sábio”. (Atos 7:22; Sal. 90:12) Ele também pediu a Jeová: “Faz-me saber os teus caminhos.” (Êxo. 33:13) Moisés deixou Jeová moldar o seu modo de pensar, e Jeová usou-o para um trabalho especial. A Bíblia fala de Moisés como um grande exemplo de fé. — Heb. 11:24-27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que Paulo se baseava para tomar decisões?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo também era um homem muito inteligente e instruído. Ele falava pelo menos duas línguas. (Atos 5:34; 21:37, 39; 22:2, 3) Mas ele não seguia o ponto de vista do mundo para saber o que era certo ou errado. Ele baseava-se na Palavra de Deus. (Leia Atos 17:2; 1 Coríntios 2:6, 7, 13.) Por causa disso, ele realizou um ótimo trabalho na pregação e tinha a esperança de ganhar uma recompensa eterna. — 2 Tim. 4:8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem tem a responsabilidade de nos fazer pensar como Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não temos dúvidas de que o modo de Jeová pensar é muito melhor do que o do mundo. Seguir os padrões de Jeová vai dar-nos uma vida feliz e produtiva. Mas ele não obriga ninguém a pensar como ele. Nem o “escravo fiel e prudente” nem os anciãos controlam os pensamentos dos irmãos. (Mat. 24:45; 2 Cor. 1:24) Na verdade, aprender a pensar como Deus é responsabilidade de cada um de nós. Mas como conseguir isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXE ESTE SISTEMA MOLDÁ-LO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se queremos pensar como Jeová, em que temos de meditar? (b) Porque é que não podemos deixar que ideias erradas entrem na nossa mente? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Romanos 12:2 dá-nos este conselho: “Parem de se moldar de acordo com este mundo, mas sejam transformados, por renovar a vossa mente, para comprovarem por vocês mesmos a boa, aceitável e perfeita vontade de Deus.” Estas palavras mostram que, mesmo que o mundo tenha moldado a nossa mente antes de aprendermos a verdade, ela ainda pode ser moldada por Jeová. Embora a genética e as nossas experiências na vida possam ter alguma influência no nosso modo de pensar, a mente é flexível e está sempre a mudar. E o que é que faz a mente mudar? Muitas vezes, são os pensamentos que permitimos que entrem e fiquem na nossa mente. Se meditarmos nos pensamentos de Jeová, vamos rapidamente perceber que o ponto de vista dele está sempre certo. Isso, por sua vez, vai motivar-nos a querer pensar como ele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas note que o texto diz que a nossa mente só vai ser ‘renovada’ se ‘pararmos de nos moldar de acordo com este mundo’. Ou seja, não podemos deixar que as ideias erradas deste sistema entrem na nossa mente. Para entender como isso é importante, pense neste exemplo: uma pessoa quer ter uma saúde melhor. Por isso, decide comer comida nutritiva. Mas será que isso vai ajudá-la se, ao mesmo tempo, comer alimentos estragados? Do mesmo modo, alimentar a nossa mente com os pensamentos de Jeová e, ao mesmo tempo, com as ideias do mundo vai ser um esforço em vão.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que devemos proteger-nos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que podemos evitar completamente o contacto com os pensamentos do mundo? Não. Só se nós saíssemos dele, mas isso é impossível. De uma maneira ou de outra, vamos ser expostos às ideias deste sistema. (1 Cor. 5:9, 10) Até a pregação nos coloca em contacto com crenças erradas. Apesar disso, não precisamos de ficar a pensar nas ideias deste mundo ou concordar com elas. Temos de fazer como Jesus. Se Satanás tentar colocar um pensamento errado na nossa mente, vamos tirá-lo de lá imediatamente. Outra coisa que pode proteger-nos é cortar qualquer contacto desnecessário com o modo de pensar deste mundo. — Leia Provérbios 4:23.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns modos de evitar qualquer contacto desnecessário com o modo de pensar deste mundo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, temos de ter cuidado ao escolher os nossos amigos. A Bíblia avisa-nos que passar tempo com pessoas que não adoram a Jeová pode fazer-nos pensar como elas. (Pro. 13:20; 1 Cor. 15:12, 32, 33) Também precisamos de escolher bem as nossas diversões. Muitas delas promovem a teoria da evolução, a violência e a imoralidade. Se não quisermos contaminar o nosso modo de pensar com ideias que vão “contra o conhecimento de Deus”, precisamos de evitar qualquer contacto com elas. — 2 Cor. 10:5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que precisamos de ter cuidado com as ideias erradas do mundo? Dê alguns exemplos. (b) Que perguntas precisamos de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, os pensamentos do mundo podem vir de forma subtil, e temos de ter cuidado com isso. Por exemplo, alguns jornais podem apresentar uma notícia que favoreça um lado político ou falar da história de uma pessoa que, do ponto de vista do mundo, teve sucesso na vida. Alguns livros e filmes tentam fazer com que ideias do tipo “eu em primeiro lugar” ou “família acima de tudo” façam sentido e pareçam certas. Mas ignoram o que a Bíblia diz: as pessoas e as famílias só serão felizes se amarem a Jeová acima de tudo. (Mat. 22:36-39) Também é preciso ter cuidado com histórias infantis. Muitas delas são inofensivas, mas algumas tentam subtilmente fazer as crianças aceitar comportamentos imorais.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso não significa que é errado divertir-se. Mas é preciso perguntar-se: ‘Consigo perceber quando uma ideia é errada, mesmo que seja apresentada de forma subtil? Será que estou a proteger os meus filhos – e mesmo a mim – de programas de televisão ou de leituras que defendem o pensamento do mundo? Estou a ajudar os meus filhos a ter o ponto de vista de Jeová quando se deparam com as ideias do mundo?’ Quando percebemos a diferença entre os pensamentos de Deus e os pensamentos deste sistema, não somos ‘moldados de acordo com este mundo’.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM ESTÁ A MOLDÁ-LO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai determinar se somos moldados por Jeová ou pelo mundo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se sempre de que, na prática, só existem duas fontes de informação: Jeová e o mundo controlado por Satanás. Qual dessas fontes o está a moldar? Depende de onde está à procura de informações. Se só tivermos contacto com ideias do mundo, é ele que nos vai moldar. Corremos o perigo de pensar e agir como as pessoas que fazem parte dele. Por isso, escolha bem o que vai ouvir, ver, ler ou aquilo em que vai pensar.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já foi mencionado, se quisermos pensar como Jeová, temos de fazer mais do que rejeitar as ideias do mundo. Temos de alimentar a mente com os pensamentos de Jeová. Assim, vamos conseguir pensar mais como ele. Mas como fazer isso? Vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na verdade, mesmo uma pessoa que acha que é independente sofre alguma influência dos outros. Desde assuntos profundos, como a origem da vida, até assuntos mais simples, como a escolha do que vestir, as pessoas são influenciadas pelos outros. Mas somos nós que escolhemos quem nos pode influenciar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 novembro pp. 23-27",
            "titulo": "Será que você pensa como Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam transformados, por renovar a vossa mente.” — ROM. 12:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 56 e 123",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante estudar a Bíblia e meditar para pensarmos como Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Se pensarmos como Jeová, como é que isso vai influenciar o que fazemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que meditar nos pensamentos de Deus nos pode ajudar a tomar decisões sábias no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos a fazer quando crescemos em sentido espiritual? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA criança recebe um presente. Depois, os pais dizem-lhe: “Diz ‘obrigado’.” A criança obedece e diz um “obrigado” de forma mecânica. Mas, à medida que se torna mais velha, ela começa a entender porque é que os pais acham importante agradecer quando alguém faz algo bondoso. Então, a criança vai dizer “obrigado”, não porque os seus pais mandaram, mas sim porque ela começou a pensar como eles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acontece algo parecido quando aprendemos a verdade. No início, nós aprendemos que é importante obedecer às ordens básicas de Jeová. Mas, à medida que crescemos espiritualmente, começamos a entender como Jeová pensa – quais são as coisas de que ele gosta, de que não gosta e o ponto de vista dele sobre vários assuntos. Depois, deixamos que o modo de Jeová pensar influencie as nossas ações e as nossas decisões, ou seja, começamos a pensar como ele.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem sempre é fácil pensar como Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprender a pensar como Jeová é muito agradável, mas também sabemos que não é fácil. Às vezes, a imperfeição atrapalha-nos. Por exemplo, já aprendemos o que Jeová pensa sobre a imoralidade sexual, o materialismo, o uso do sangue, a obra de pregação e outros assuntos. Mas pode ser difícil entender porque é que ele pensa assim. O que pode ajudar-nos a pensar cada vez mais como Jeová? E como é que isso pode influenciar as decisões que precisamos de tomar hoje e no futuro?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA A PENSAR COMO JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para ‘renovar a mente’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 12:2. O apóstolo Paulo diz aqui o que temos de fazer para pensar como Jeová. No estudo anterior, vimos que, se quisermos ‘parar de nos moldar de acordo com este mundo’, temos de parar de alimentar a nossa mente com as ideias e opiniões que ele promove. Mas Paulo também disse que precisamos de ‘renovar a nossa mente’. Para isso, temos de estudar a Bíblia e meditar nela. Só assim conseguiremos entender o que Jeová pensa e aprenderemos a pensar como ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa estudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar é muito mais do que ler a matéria por alto ou apenas sublinhar as respostas às perguntas. Quando estudamos, devemos pensar no que a matéria nos ensina sobre Jeová, sobre o modo de ele fazer as coisas e sobre como ele pensa. Nós tentamos entender por que motivo Deus nos diz para fazer algumas coisas e para não fazer outras. Também pensamos em que mudanças devemos fazer na vida e no modo de pensar. É claro que não vamos conseguir meditar em todos os aspetos em cada estudo. Mas será muito bom dedicar parte do nosso estudo – talvez metade – à meditação. — Sal. 119:97; 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando meditamos na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando tiramos regularmente tempo para meditar na Palavra de Deus, acontece algo extraordinário. Nós ‘comprovamos a nós mesmos’ que o modo de Jeová pensar é perfeito. Começamos a ver as coisas do ponto de vista dele e, por fim, ficamos convencidos de que ele está certo. A nossa mente é ‘renovada’ e aprendemos um novo modo de pensar. Pouco a pouco, começamos a pensar como Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS NOSSOS PENSAMENTOS INFLUENCIAM AS NOSSAS AÇÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová pensa sobre coisas materiais? (Veja as imagens no início do estudo.) (b) Se pensarmos como Jeová, o que vai ser mais importante para nós?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensar não é apenas um exercício mental. Pensar e agir andam de mãos dadas. (Mar. 7:21-23; Tia. 2:17) Vamos ver três exemplos para entender melhor. O primeiro exemplo está relacionado com o que Jeová pensa sobre coisas materiais. Os Evangelhos mostram que Jeová escolheu José e Maria para criar o seu Filho, apesar de saber que eles eram pobres. (Lev. 12:8; Luc. 2:24) Quando Jesus nasceu, Maria “deitou-o numa manjedoura, porque não havia lugar para eles no alojamento”. (Luc. 2:7) Se Jeová quisesse, Jesus poderia ter nascido num lugar muito melhor. Mas o que realmente importava para Jeová era que Jesus fosse criado numa família espiritual.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato sobre o nascimento de Jesus ajuda-nos a ver o ponto de vista de Jeová sobre coisas materiais. Alguns pais fazem questão de que os filhos tenham tudo o que há de melhor em sentido material, mesmo que isso prejudique a amizade dos filhos com Jeová. No entanto, para Jeová, o mais importante é a nossa amizade com ele. E você? Também pensa como Jeová? O que é que as suas ações mostram? — Leia Hebreus 13:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai mostrar que temos o mesmo ponto de vista de Jeová sobre fazer outros tropeçar?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo exemplo está relacionado com o que Deus pensa sobre fazer alguém tropeçar, ou seja, fazer alguém pecar ou abandonar a verdade. Jesus disse: “Quem fizer tropeçar um destes pequenos que têm fé, seria melhor para ele que lhe pusessem ao pescoço uma pedra de moinho, daquelas que o jumento faz girar, e que fosse lançado no mar.” (Mar. 9:42) Que palavras fortes! Se Jesus, que imitava perfeitamente a Jeová, se sentia assim, imagine Jeová! Com certeza, ele sente a mesma coisa quando uma pessoa não se importa de fazer outros tropeçar. — João 14:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo ponto de vista que Jeová e Jesus? As nossas ações vão dizer se realmente pensamos como eles. Por exemplo, imagine que gosta de se vestir ou de se arranjar de uma certa forma. Mas isso talvez incomode alguns irmãos da congregação ou até faça com que alguns tenham pensamentos imorais. O que é mais importante para si? Mostrar amor pelos seus irmãos ou seguir as suas preferências de estilo? — 1 Tim. 2:9, 10.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o ódio pelo que é mau e o autodomínio nos podem proteger?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um terceiro exemplo: Jeová odeia o que é errado. (Pro. 15:9) Ele sabe que somos imperfeitos e que temos a tendência de fazer o que é errado. No entanto, ele espera que odiemos o que é mau assim como ele odeia. (Leia Salmo 97:10.) Quando meditamos na razão de Jeová odiar o que é mau, nós também começamos a pensar como ele. Isso dá-nos ainda mais força para não fazer o que é errado.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se aprendermos a odiar o que é mau, vamos conseguir identificar coisas que são erradas, mesmo que a Bíblia não fale especificamente delas. Por exemplo, uma coisa imoral que hoje se tornou muito comum no mundo é o lap dancing.a Alguns dizem que não há nada de mal nisso porque não é o mesmo que ter relações sexuais com alguém. Porém, o que é que Deus pensa sobre isso? Ele odeia todo o tipo de coisas erradas. Por isso, o melhor que podemos fazer é ter autodomínio e sentir o mesmo ódio que ele sente por aquilo que é mau. — Rom. 12:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE COM ANTECEDÊNCIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter os pensamentos de Jeová nos ajudará a tomar boas decisões no futuro?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No seu estudo, tente entender o que Jeová pensa sobre os assuntos. Isso vai ajudá-lo, caso seja apanhado de surpresa numa situação que exija uma decisão rápida. Se aprender a pensar nessas situações com antecedência, vai estar preparado e vai saber o que fazer. (Pro. 22:3) Veja alguns exemplos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ensina a resposta de José à esposa de Potifar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a esposa de Potifar tentou seduzir José, ele rejeitou-a imediatamente. Com certeza, ele deve ter pensado com antecedência no ponto de vista de Jeová sobre ser fiel no casamento. (Leia Génesis 39:8, 9.) José pensava o mesmo que Jeová, porque ele respondeu à esposa de Potifar: “Como poderia eu cometer esta grande maldade e realmente pecar contra Deus?” E o que dizer de si? O que faria se um colega de trabalho começasse a mostrar que tem interesse em si? Ou se recebesse no telemóvel uma mensagem ou imagem sexualmente explícita?b Se nós já tivermos aprendido, com antecedência, a pensar como Jeová, será mais fácil saber qual é a coisa certa a fazer.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se passarmos por um teste como os três hebreus passaram, o que nos vai ajudar a continuar leais?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no exemplo dos três hebreus conhecidos como Sadraque, Mesaque e Abednego. Quando o rei Nabucodonosor os mandou adorar a imagem de ouro, eles foram firmes e recusaram-se a fazer isso. A resposta clara dos três hebreus mostra que eles também pensaram, com antecedência, no que significa ser leal a Jeová. (Êxo. 20:4, 5; Dan. 3:4-6, 12, 16-18) E você? O que faria se o seu patrão lhe pedisse para contribuir para uma festa ligada à religião falsa? Em vez de esperar até que situações como estas aconteçam, é melhor aprender agora a pensar como Jeová. Dessa forma, se uma situação assim acontecer, vai saber dizer e fazer a coisa certa, tal como os três hebreus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em caso de emergências médicas, porque é bom sabermos com antecedência o que Jeová pensa?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensar com antecedência também é importante em caso de emergências médicas. Nós já decidimos rejeitar as transfusões de sangue total ou dos seus quatro componentes principais. (Atos 15:28, 29) No entanto, há procedimentos médicos relacionados com o sangue que ficam ao critério de cada cristão. Cada um deve basear-se nos princípios da Bíblia para saber o que Jeová pensa e, depois, tomar uma decisão. Mas será que só irá pensar nisso quando já estiver no hospital, com dores e a ser pressionado por outros? Agora é o momento para pesquisar, preencher o documento jurídico que explica claramente os tratamentos que aceita e conversar com o seu médico.c",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante aprender a pensar como Jeová agora? Dê um exemplo de uma situação em que é bom estarmos preparados.",
                    "pagina": null,
                    "numero_ref": "17-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por fim, lembre-se da conversa entre Jesus e Pedro. Quando Pedro deu aquele mau conselho, por dizer “Tem compaixão de ti mesmo, Senhor!”, Jesus reagiu rapidamente. Pelos vistos, ele deve ter pensado com antecedência no trabalho que Jeová queria que ele fizesse e nas profecias da Bíblia sobre a sua vida e morte na Terra. Isso deu a Jesus força para continuar fiel e para dar a sua vida como sacrifício. — Leia Mateus 16:21-23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o que Jeová quer é que sejamos amigos dele e que façamos o nosso máximo na pregação. (Mat. 6:33; 28:19, 20; Tia. 4:8) No entanto, assim como aconteceu a Jesus, pode ser que algumas pessoas bem-intencionadas tentem desviar o nosso foco. Por exemplo, imagine que o seu patrão lhe quer dar um cargo melhor com um aumento de salário. Mas o novo emprego vai interferir na sua rotina espiritual. Ou imagine que está na escola e oferecem-lhe uma bolsa de estudos. Porém, teria de se mudar para outro lugar longe de casa. O que faria? Será que só iria orar, pesquisar, consultar a família ou os anciãos, e tomar a sua decisão quando uma situação assim surgisse? Na verdade, o melhor seria aprender agora o que Jeová pensa sobre estes assuntos e tentar pensar como ele. Assim, se alguma vez receber uma oferta destas, já não irá parecer tão tentadora. Se definir com antecedência os seus alvos espirituais, só terá de continuar a trabalhar de acordo com a decisão que já tomou.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez se lembre de outras situações que podem testar inesperadamente a sua lealdade a Jeová. É claro que não podemos estar preparados para tudo o que nos pode acontecer. Contudo, se meditarmos nos pensamentos de Jeová durante o nosso estudo pessoal, será mais fácil lembrarmo-nos daquilo que estudámos e, depois, tomar uma boa decisão. Por isso, esforce-se para aprender a pensar como Jeová. Deixe que os pensamentos dele influenciem as decisões que você precisa de tomar hoje e no futuro.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSAR COMO JEOVÁ DÁ-NOS UM FUTURO MARAVILHOSO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que liberdade vamos ter no novo mundo? (b) Como podemos sentir alegria, mesmo antes do novo mundo?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos ansiosos para que o novo mundo chegue. A maioria de nós espera viver para sempre num paraíso na Terra. O Reino de Deus vai libertar a humanidade de todas as tristezas que existem neste mundo. Além disso, mesmo no novo mundo, todos vão ter o direito de tomar as suas próprias decisões. Cada um poderá escolher o que fazer com base no que gosta ou no que quer.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que isso não quer dizer que a nossa liberdade não vai ter nenhum limite. Os “mansos” ainda se vão guiar pelas leis e pelos pensamentos de Jeová para saberem o que é certo ou errado. O resultado é que todos “terão grande alegria na abundância de paz”. (Sal. 37:11) E, mesmo antes do novo mundo, podemos sentir alegria se aprendermos a pensar como Jeová pensa.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Lap dancing é um tipo de dança em que um dançarino ou uma dançarina, normalmente quase sem roupa, se senta ao colo de um cliente e faz movimentos sensuais. Dependendo dos factos, o lap dancing pode ser considerado imoralidade sexual e pode levar a uma comissão judicativa. Um cristão que já tenha participado nisso deve procurar a ajuda dos anciãos. — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Usar um telemóvel para mandar mensagens, fotografias ou vídeos sexualmente explícitos é chamado sexting. Dependendo dos factos, o sexting pode levar a uma comissão judicativa. Em alguns casos, até menores de idade que se envolveram nisso foram processados pelo crime de abuso sexual. Para mais informações, leia no site jw.org o artigo: “Os Jovens Perguntam – O que preciso de saber sobre sexting?” (Aceda a ENSINOS BÍBLICOS > ADOLESCENTES.) Veja também o artigo “Como conversar com seu filho sobre sexting”, na Despertai! de novembro de 2013, pág. 4-5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c As nossas publicações já falaram de princípios bíblicos sobre este assunto. Por exemplo, veja o livro Continue a Amar a Deus, pág. 246-249.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 novembro pp. 28-30",
            "titulo": "BONDADE Uma qualidade que mostramos em palavras e ações",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "É TÃO bom quando alguém é bondoso connosco, não é? Isso dá-nos consolo, segurança e um sentimento de gratidão. Já que todos nós gostamos de ser tratados com bondade, temos de fazer o mesmo pelos outros.Mas como podemos desenvolver essa bela qualidade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa bondosa é alguém que realmente se importa com o bem-estar dos outros, e isso fica evidente nas suas palavras e ações. Mostrar bondade é mais do que ter boas maneiras ou ser educado. A verdadeira bondade vem de um sentimento profundo de amor e de compreensão pelos outros. A bondade está entre as qualidades que todos os cristãos devem ter, aquelas que fazem parte do fruto do espírito santo de Deus. (Gál. 5:22, 23) Vamos ver como Jeová e Jesus mostram bondade. Depois, veremos como podemos seguir o exemplo deles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É BONDOSO COM TODOS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é bondoso e importa-se com todas as pessoas, até com as que são ‘ingratas e más’. (Luc. 6:35) Por exemplo, Jeová “faz o seu sol levantar-se sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos”. (Mat. 5:45) Ou seja, mesmo aqueles que não acreditam em Jeová beneficiam-se das coisas que ele criou e podem ter certa medida de alegria na vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ótimo exemplo da bondade de Jeová está no que ele fez por Adão e Eva. Logo depois de pecarem, Adão e Eva “costuraram folhas de figueira para cobrir a nudez”. No entanto, Jeová sabia que aquela roupa não seria boa para eles viverem fora do jardim do Éden, onde o solo estaria cheio de “espinhos e abrolhos”. Por isso, Jeová, de modo bondoso, deu-lhes o que precisavam: fez “vestes compridas de pele” para o casal. — Gén. 3:7, 17, 18, 21.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora Jeová seja bondoso com ‘os maus e os bons’, ele gosta muito de mostrar bondade aos seus servos fiéis. Por exemplo, na época do profeta Zacarias, um anjo estava triste por ver que a reconstrução do templo em Jerusalém tinha parado. Jeová ouviu as preocupações do anjo e respondeu-lhe “com palavras bondosas e consoladoras”. (Zac. 1:12, 13) Jeová fez algo parecido com o profeta Elias. Certa vez, Elias estava tão deprimido que orou: “Jeová, tira-me a vida.” Jeová entendeu os sentimentos de Elias e mandou um anjo para fortalecê-lo. Jeová também garantiu ao profeta que ele não estava sozinho. Essa ajuda e essas palavras bondosas eram justamente aquilo de que Elias precisava. Então, ele conseguiu seguir em frente e cumprir a sua designação. (1 Reis 19:1-18) Entre todos os servos de Deus, existe um que sempre imitou a bondade de Jeová de modo perfeito. Quem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GRANDE BONDADE DE JESUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estava na Terra, Jesus ficou conhecido por ser bondoso e importar-se com outros. Ele não era rude nem mandava nas pessoas. Ele entendia os sentimentos delas e, por isso, fez-lhes um convite: “Venham a mim, todos vocês que estão a trabalhar arduamente e que estão sobrecarregados, e eu vou reanimar-vos. [...] Pois o meu jugo é suave.” (Mat. 11:28-30) Por ser tão bondoso, as pessoas seguiam Jesus aonde quer que ele fosse. Como ‘tinha pena’ das multidões, Jesus alimentou-as, curou os doentes e ensinou-lhes “muitas coisas” sobre o seu Pai. — Mar. 6:34; Mat. 14:14; 15:32-38.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A bondade de Jesus também era evidente na forma como ele entendia as pessoas e as tratava bem. Mesmo em situações inconvenientes, Jesus ‘recebia bondosamente’ todos os que queriam ouvi-lo. (Luc. 9:10, 11) Por exemplo, lembre-se do relato da mulher com um fluxo de sangue. Apesar de estar impura por causa da doença, ela tocou na roupa de Jesus para ser curada. (Lev. 15:25-28) No entanto, Jesus não repreendeu a mulher por causa disso. Ele teve compaixão porque ela já estava a sofrer há 12 anos. Quando viu que ela tremia de medo, Jesus disse: “Filha, a tua fé fez-te ficar boa. Vai em paz e fica curada da tua doença aflitiva.” (Mar. 5:25-34) Que modo bonito de mostrar bondade, não acha?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BONDADE DEVE SER MOSTRADA EM AÇÕES",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos exemplos mencionados, vemos que a verdadeira bondade é mostrada por ações. Jesus ensinou isso com a ilustração do bom samaritano. Certo judeu tinha sido assaltado, espancado e deixado quase morto na estrada. Quando o samaritano o viu, sentiu pena dele. Apesar de judeus e samaritanos não se darem bem, o samaritano agiu com bondade. Ele tratou as feridas do judeu e levou-o para uma hospedaria. A seguir, o samaritano pagou ao hospedeiro para cuidar do judeu ferido e até se ofereceu para pagar qualquer outra despesa. — Luc. 10:29-37.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de ações, também mostramos bondade naquilo que dizemos. As nossas palavras devem ser bem pensadas e positivas. É por isso que a Bíblia diz que, enquanto ‘a ansiedade sobrecarrega o coração do homem, a boa palavra alegra o coração’. (Pro. 12:25) A bondade e a benignidade devem motivar-nos a encorajar os outros e a dizer coisas positivas.a Se usarmos palavras bondosas, as pessoas vão saber que nos importamos com elas. Elas vão ganhar a força de que precisam para enfrentar as dificuldades da vida. — Pro. 16:24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SE TORNAR UMA PESSOA BONDOSA",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos fomos criados “à imagem de Deus”. Por isso, todos temos a capacidade de mostrar bondade. (Gén. 1:27) Por exemplo, quando Paulo viajou para Roma, ele ficou aos cuidados de Júlio, um oficial romano. Júlio tratou-o “com bondade, permitindo-lhe visitar os seus amigos e receber cuidados da parte deles” na cidade de Sídon. (Atos 27:3) Algum tempo depois, os habitantes da ilha de Malta “demonstraram extraordinária bondade” quando o navio onde Paulo ia se afundou. Eles até acenderam uma fogueira para que Paulo e os outros passageiros não passassem frio. (Atos 28:1, 2) Todos esses gestos foram muito bonitos. Mas a verdadeira bondade envolve mais do que ser bondoso só de vez em quando.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para agradarmos a Deus, a bondade deve ser parte permanente da nossa personalidade e da nossa vida. É por isso que Jeová diz que temos de nos ‘revestir’ de bondade. (Col. 3:12) Mas sabemos que, na prática, isso nem sempre é fácil. Às vezes, deixamos de mostrar bondade porque sentimos vergonha, insegurança ou por causa de oposição. Até pode ser que, no íntimo, ainda tenhamos alguns traços de egoísmo. No entanto, podemos vencer todos esses sentimentos. Temos de pedir espírito santo e esforçar-nos para ser bondosos assim como Jeová é. — 1 Cor. 2:12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente pensar em formas de mostrar mais bondade. Pergunte-se: ‘Escuto com atenção quando outros falam comigo? Estou atento às necessidades dos outros? Quando foi a última vez em que eu fui bondoso com alguém que não era meu amigo ou da minha família?’ A seguir, estabeleça algumas metas. Por exemplo, que tal conhecer melhor as pessoas à sua volta, principalmente os irmãos da congregação? Isso vai ajudá-lo a conhecer a situação deles e a saber se eles precisam de algo. Depois, pense: ‘Que coisas boas gostaria que os outros fizessem por mim?’ Então, faça essas coisas pelos outros. (Mat. 7:12) Por fim, peça sempre a ajuda de Jeová para mostrar bondade. Ele vai abençoar os seus esforços. — Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BONDADE INFLUENCIA AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o apóstolo Paulo alistou as qualidades que o identificavam como ministro de Deus, ele incluiu a “bondade”. (2 Cor. 6:3-6) As pessoas sentiam-se à vontade com Paulo porque ele realmente se importava com elas. Ele mostrava isso por meio de palavras e ações. (Atos 28:30, 31) Do mesmo modo, se mostrarmos sempre bondade, as pessoas podem querer aprender mais sobre a Bíblia. Até aqueles que nos tratam mal podem mudar de atitude se os tratarmos de modo bondoso. (Rom. 12:20) Quem sabe, talvez até se interessem pela verdade.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Paraíso, milhões de ressuscitados vão ter a oportunidade de sentir a verdadeira bondade, talvez pela primeira vez. Eles vão sentir-se tão gratos por isso que vão querer mostrar bondade pelos outros. No mundo governado pelo Reino de Deus, não haverá lugar para quem não quer mostrar bondade ou não quer ajudar os outros. Por outro lado, aqueles que receberem de Deus a vida eterna vão tratar-se com amor e bondade. (Sal. 37:9-11) Finalmente, viveremos num mundo seguro e pacífico! Mas, até que esse tempo chegue, que benefícios recebemos hoje por sermos bondosos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "BENEFÍCIOS DE MOSTRAR BONDADE",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz: “O homem bondoso faz bem a si mesmo.” (Pro. 11:17) As pessoas gostam de quem é bondoso, e, geralmente, retribuem essa bondade. Jesus disse: “Com a medida com que medem, serão medidos em troca.” (Luc. 6:38) Quem é bondoso consegue facilmente fazer bons amigos para toda a vida.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo disse aos membros da congregação em Éfeso para serem “bondosos uns com os outros, ternamente compassivos, perdoando-se liberalmente uns aos outros”. (Efé. 4:32) É muito bom quando a congregação é formada por cristãos amorosos que são bondosos e que se esforçam em ajudar uns aos outros. Os seus membros não são rudes, críticos nem sarcásticos. Em vez de falarem mal dos outros pelas costas, esforçam-se em só dizer coisas positivas. (Pro. 12:18) O resultado disso é que a congregação fica forte e alegre.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como vimos, mostramos bondade por meio de palavras e de ações. Quando somos bondosos, imitamos a personalidade generosa e amorosa de Jeová. (Efé. 5:1) Isso, por sua vez, ajuda as congregações a ficarem mais fortes e pode motivar outras pessoas a conhecer a verdade. Com certeza, vale a pena sermos conhecidos como um povo que mostra verdadeira bondade!",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A benignidade será o assunto de outro artigo desta série de nove partes sobre o fruto do espírito santo de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 novembro p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Na noite antes de morrer, Jesus falou sobre os “benfeitores”. Quem eram eles, e porque eram chamados assim?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na noite antes de morrer, Jesus aconselhou os seus apóstolos a não quererem ter destaque entre os seus irmãos na fé. Ele disse: “Os reis das nações dominam sobre elas, e os que têm autoridade sobre elas são chamados ‘benfeitores’. Vocês, porém, não devem ser assim.” — Luc. 22:25, 26.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem eram esses “benfeitores”? Inscrições, moedas e outros escritos revelam um costume que existia entre os antigos gregos e romanos. Eles davam a governantes e a outros homens importantes o título de Evérgeta (do grego Euergétes), que significa “Benfeitor”. Esse era um modo de honrar homens que fizeram alguma coisa boa pela sociedade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vários reis ganharam esse título. Entre eles estavam os governantes do Egito Ptolomeu III Evérgeta, que reinou por volta de 247 a 222 AEC, e Ptolomeu VIII Evérgeta II, que reinou por volta de 147 a 117 AEC. Os imperadores romanos Júlio César (48 a 44 AEC) e Augusto (31 AEC a 14 EC) também receberam o título. Até Herodes, o Grande, que foi rei da Judeia, ganhou o título de “benfeitor”. Isso deve ter acontecido por ele ter importado trigo para a população durante um período de fome e ter fornecido roupa aos necessitados.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com o erudito bíblico alemão Adolf Deissmann, o título “benfeitor” era usado com muita frequência. Ele escreveu: “Não é necessário gastar muito tempo para encontrar em inscrições mais de cem ocorrências [do uso desse título].”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Portanto, o que é que Jesus quis dizer quando disse aos discípulos: “Vocês, porém, não devem ser assim”? Será que ele estava a ensinar aos seus seguidores que não se deviam importar com o bem-estar das pessoas? Claro que não. Pelos vistos, o que preocupava Jesus era a motivação por trás dos atos de generosidade.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Jesus, os ricos tentavam ganhar uma boa reputação por patrocinarem espetáculos e jogos nas arenas, construírem parques e templos, e fazerem outras coisas parecidas. Mas, muitas vezes, eles faziam isso para ganharem a admiração das pessoas, popularidade ou votos. Uma obra de referência diz: “Embora haja exemplos de generosidade verdadeira por parte de tais doadores, a prática era normalmente inspirada no egoísmo político.” Foi esse espírito ambicioso e egoísta que Jesus disse aos seus seguidores para não terem.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns anos mais tarde, o apóstolo Paulo também destacou a importância de termos a motivação correta quando formos generosos. Ele escreveu aos cristãos coríntios: “Faça cada um conforme resolveu no coração, não a contragosto nem por obrigação, pois Deus ama quem dá com alegria.” — 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w18 novembro p. 32",
            "titulo": "Que Presente Podemos Dar A Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JESUS disse: “Há mais felicidade em dar do que em receber.” (Atos 20:35) Este princípio também se aplica à nossa amizade com Jeová. Como assim? Receber presentes de Jeová deixa-nos muito felizes, mas dar-lhe um presente pode deixar-nos ainda mais felizes. Que presente lhe podemos dar? Provérbios 3:9 diz: “Honra a Jeová com as tuas coisas valiosas.” As nossas “coisas valiosas” podem ser o nosso tempo, os nossos talentos, a nossa energia e os nossos bens materiais. Quando usamos estas coisas para ajudar na obra do Reino, estamos a dar um presente a Jeová. Isso deixa-nos muito mais felizes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para não nos esquecermos de dar a Jeová algo dos nossos bens materiais, o que podemos fazer? O apóstolo Paulo sugeriu aos cristãos em Corinto ‘porem algo de parte’, ou seja, reservarem um valor para dar como donativo. (1 Cor. 16:2) Que tipo de donativos é possível fazer no país em que você mora? Veja no quadro abaixo onde pode conseguir mais informações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A opção de fazer donativos online ainda não está disponível em todos os países. Mas há outras formas de fazer um donativo, e a página de donativos no nosso site explica quais são. Em alguns países, essa página também tem perguntas e respostas sobre donativos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma forma fácil de fazer donativos online",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÁCIL DE ENCONTRAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Navegador",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Digite donate.jw.org num navegador",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JW Library",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na página “Início” da JW Library®, clique no link “Donativos”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÁCIL DE USAR",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "É possível fazer um donativo de cada vez ou programar donativos mensais para:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A obra mundial",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A sua congregação",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um congresso regional",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma assembleia de circuito",
                    "pagina": null,
                    "numero_ref": "15"
                }
            ]
        }
    ]
}