{
    "artigos": [
        {
            "referencia": "w18 dezembro pp. 3-7",
            "titulo": "“Até ao Paraíso!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Estarás comigo no Paraíso.” — LUC. 23:43.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 145 e 139",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que as promessas que Jeová fez a Abraão mostram que o Paraíso vai existir no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que indica que as profecias de Isaías também se vão cumprir no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que Jesus e o criminoso que morreu ao lado dele não foram para o Paraíso no mesmo dia em que morreram?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ideias diferentes têm as pessoas sobre o paraíso?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEPOIS de um congresso internacional em Seul, Coreia, os irmãos coreanos juntaram-se para se despedirem dos irmãos que vieram de outros países. Era emocionante ver muitos deles a acenarem e a dizerem: “Até ao Paraíso!” De que paraíso estariam eles a falar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje existem muitas ideias diferentes sobre o que é um paraíso. Para alguns, a palavra paraíso é apenas um sonho. Para outros, paraíso é qualquer lugar onde eles se sintam felizes. Para um homem a morrer de fome, o paraíso é estar sentado a uma mesa cheia de comida. Uma pessoa que vê uma paisagem bonita, como um vale cheio de flores, talvez diga: “Que paraíso!” E para si? O que é o Paraíso? Acredita que ele vai existir?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que a Bíblia falou pela primeira vez do Paraíso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de um paraíso que já existiu e de um que ainda vai existir. A primeira vez que lemos acerca do Paraíso é em Génesis 2:8, que diz: “Jeová Deus plantou um jardim no Éden, no leste, e ali colocou o homem que tinha formado.” A palavra hebraica “Éden” significa “prazer”. Sem dúvida, o jardim do Éden era um lugar muito agradável. Havia muita comida, paisagens muito bonitas e paz entre humanos e animais. — Gén. 1:29-31.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que o jardim do Éden era um paraíso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Génesis foi traduzido do hebraico para o grego, a palavra grega usada para “jardim” foi parádeisos. De acordo com certa enciclopédia,a quando um grego ouvia a palavra parádeisos, a imagem que lhe vinha à mente era: “Um parque amplo e aberto, cercado para impedir danos, mas com a sua beleza natural intacta. Um lugar com majestosas árvores da floresta, muitas delas com frutos. Nesse parque, há várias correntes de águas límpidas, e nas suas margens há grandes rebanhos de antílopes ou ovelhas.” (Veja também Génesis 2:15, 16.) Esta descrição ajuda-nos a ver que o jardim do Éden era mesmo um paraíso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Adão e Eva perderam o Paraíso, e que pergunta é que isso levanta?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus colocou Adão e Eva num paraíso assim, mas, infelizmente, eles tiveram de sair de lá. Porquê? Porque desobedeceram a Deus e deixaram de ter o direito de morar lá. Adão e Eva perderam o Paraíso e nós, descendentes deles, também. (Gén. 3:23, 24) Apesar de o jardim ter ficado sem nenhum humano, pelos vistos, só desapareceu no Dilúvio dos dias de Noé.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso levanta uma pergunta: ‘Será que o Paraíso vai voltar a existir na Terra?’ O que é que os factos mostram? O que prova que a sua esperança de viver no Paraíso com as pessoas que ama é real? Sabe explicar por que motivo temos a certeza de que o Paraíso vai voltar a existir?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SABEMOS QUE VAI EXISTIR UM PARAÍSO NO FUTURO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que promessa fez Deus a Abraão? (b) O que é que Abraão logicamente entendeu da promessa de Deus?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se queremos informações sobre o Paraíso, a Bíblia é a melhor fonte. Afinal, ela vem de Deus, o criador do Paraíso. Pense no que Deus disse ao seu amigo Abraão. Ele prometeu a Abraão que teria tantos descendentes que eles seriam “como as estrelas dos céus e como os grãos de areia à beira-mar”. A seguir, Jeová fez uma promessa especial: “Todas as nações da terra obterão para si uma bênção por meio do teu descendente, porque escutaste a minha voz.” (Gén. 22:17, 18) Mais tarde, Jeová repetiu essa promessa ao filho e ao neto de Abraão. — Leia Génesis 26:4; 28:14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão não achava que os humanos iam receber a sua recompensa final num paraíso no céu. Nada na Bíblia indica que ele acreditava nisso. Portanto, quando Deus prometeu que “todas as nações da terra” seriam abençoadas, ele logicamente entendeu que as bênçãos seriam na Terra. No entanto, essa não é a única indicação que a Bíblia dá sobre um paraíso na Terra.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras promessas nos dão uma base para acreditar num paraíso no futuro?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David, que foi descendente de Abraão, falou de um tempo no futuro em que “os maus” deixariam de existir. (Sal. 37:1, 2, 10) Quando essa época chegar, “os mansos possuirão a terra e terão grande alegria na abundância de paz”. Deus também inspirou David a escrever: “Os justos possuirão a terra e viverão nela para sempre.” (Sal. 37:11, 29; 2 Sam. 23:2) Essas promessas davam uma garantia animadora aos que serviam a Deus. Eles tinham uma base para acreditar que, num mundo só com pessoas justas, a Terra com o tempo voltaria a ser um paraíso, assim como era o jardim do Éden.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, muitos israelitas abandonaram a Jeová e a adoração verdadeira. Por isso, Deus deixou os babilónios invadir Judá, destruir o país e levar muitos dos israelitas como prisioneiros. (2 Cró. 36:15-21; Jer. 4:22-27) Mas os profetas de Deus predisseram que os israelitas voltariam para a sua terra depois de setenta anos. Essas profecias já se cumpriram, mas também são importantes para nós hoje. Vamos estudar algumas delas e ver como nos dão motivos para acreditar que o Paraíso vai voltar a existir na Terra.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando foi o primeiro cumprimento de Isaías 11:6-9, e que pergunta surge?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 11:6-9. Por meio de Isaías, Deus prometeu que os israelitas voltariam para a sua terra sem se preocuparem com nenhum perigo. Eles não precisariam de ter medo de animais selvagens nem de pessoas que quisessem atacá-los. Tanto os jovens como os idosos iriam sentir-se seguros. Isso faz-nos lembrar da paz que existia no jardim do Éden. (Isa. 51:3) A profecia de Isaías também diz que toda a Terra – e não apenas a nação de Israel – ficaria “cheia do conhecimento de Jeová, assim como as águas cobrem o mar”. No entanto, surge uma pergunta: quando é que esta parte da profecia se vai cumprir?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos receberam os israelitas que voltaram de Babilónia? (b) O que indica que Isaías 35:5-10 também se vai cumprir no futuro?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 35:5-10. Isaías repetiu que os israelitas que voltariam de Babilónia não seriam atacados por animais nem humanos. O país produziria bastante alimento porque teria muitas fontes de água, assim como o jardim do Éden. (Gén. 2:10-14; Jer. 31:12) Mas será que essa profecia se cumpriu só naquela época? Bem, a profecia disse que cegos, surdos e coxos seriam curados. Porém, nada indica que isso tenha acontecido aos israelitas que voltaram de Babilónia. Portanto, Deus estava a indicar que essas curas iriam acontecer no futuro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os israelitas voltam à sua terra, depois de terem estado exilados em Babilónia",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Isaías 65:21-23 se cumpriu com os judeus que voltaram de Babilónia, e que parte da profecia é que ainda se vai cumprir? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 65:21-23. Os judeus que voltaram de Babilónia não encontraram casas confortáveis nem vinhas e campos já prontos para a colheita. Mas, com as bênçãos de Deus, a situação mudou. Imagine como eles ficaram felizes por morar nas casas que eles mesmos construíram e por comer os frutos das suas próprias plantações!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que esta profecia diz que os dias de uma pessoa “serão como os dias de uma árvore”. Algumas árvores vivem milhares de anos. Para viverem tanto tempo, os humanos teriam de ter boa saúde. E se eles pudessem viver no mundo pacífico e bonito que Isaías predisse, então, seria um sonho tornado realidade: um paraíso! Esta profecia ainda se vai cumprir!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das bênçãos mencionadas no livro de Isaías?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nisto: pessoas em toda a Terra serão abençoadas por Deus. Mais ninguém terá medo de animais nem de pessoas violentas. Os cegos, surdos e coxos serão curados. As pessoas vão construir as suas próprias casas e produzir os seus próprios alimentos. Elas vão viver muito mais tempo do que as árvores. Tudo isto indica que um paraíso assim virá no futuro. No entanto, alguns afirmam que nós damos a essas profecias um sentido que elas não têm. Como responderia a isso? Que bons motivos tem para esperar um paraíso na Terra? O próprio Jesus deu um bom motivo quando esteve na Terra.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ ESTARÁ NO PARAÍSO!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que ocasião é que Jesus falou sobre o Paraíso?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora fosse inocente, Jesus foi condenado a morrer numa estaca de tortura. Ele foi colocado entre dois criminosos judeus. Antes de morrer, um deles percebeu que Jesus era um rei e pediu: “Jesus, lembra-te de mim quando entrares no teu Reino.” (Luc. 23:39-42) A resposta de Jesus tem muito a ver com o nosso futuro. Ela está em Lucas 23:43. Alguns eruditos traduzem esse versículo por colocar dois pontos antes da palavra “hoje”. O versículo fica assim: “Em verdade, digo-te: hoje estarás no Paraíso comigo.” Mas qual é o sítio certo para os dois pontos? O que é que Jesus realmente queria dizer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para deixar mais claro o sentido de uma frase, muitas línguas modernas usam sinais de pontuação. Só que os manuscritos gregos mais antigos nem sempre faziam isso. Por isso, fica a dúvida. Será que Jesus queria dizer: “Digo-te: Hoje estarás comigo no Paraíso”? Ou queria dizer: “Digo-te hoje: Estarás comigo no Paraíso”? Os tradutores colocam os dois pontos antes ou depois do “hoje”, dependendo de como eles entendem as palavras de Jesus. Nas traduções atuais da Bíblia encontrará as duas versões.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a entender o que Jesus realmente queria dizer com “hoje”?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, lembre-se do que Jesus tinha dito antes aos seus discípulos: “O Filho do Homem estará três dias e três noites no coração da terra.” Ele também disse: “O Filho do Homem será entregue às mãos dos homens, e eles irão matá-lo, e, no terceiro dia, ele será levantado.” (Mat. 12:40; 16:21; 17:22, 23; Mar. 10:34) O apóstolo Pedro foi testemunha de que tudo isso realmente aconteceu. (Atos 10:39, 40) Isso mostra que Jesus e o criminoso não foram para o Paraíso no dia em que morreram. Jesus ficou “na Sepultura” e no terceiro dia Jeová ressuscitou-o. — Atos 2:31, 32.b",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso ajuda-nos a entender que a promessa de Jesus começou com as palavras: “Na verdade, digo-te hoje.” Essa maneira de falar já era comum na época de Moisés. Certa vez, ele disse: “Estas palavras que hoje te ordeno devem estar no teu coração.” — Deut. 6:6; 7:11; 8:1, 19; 30:15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras provas temos de que o nosso modo de entender as palavras de Jesus é o certo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um tradutor da Bíblia do Médio Oriente disse sobre a resposta de Jesus: “A ênfase está na palavra ‘hoje’. O texto deve ser lido assim: ‘Em verdade, digo-te hoje: Estarás comigo no Paraíso.’ A promessa foi feita naquele dia e iria cumprir-se mais tarde. Essa é uma característica da maneira de falar dos povos do Oriente. Ela indica que a promessa foi feita num certo dia e, sem dúvida, seria cumprida.” É por isso que um manuscrito em siríaco, produzido há cerca de 1600 anos, traduz as palavras de Jesus assim: “Amém, eu digo-te hoje que comigo tu estarás no Jardim do Éden.” Esta é uma promessa que nos encoraja a todos, não acha?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o paraíso sobre o qual Jesus falou com o criminoso era no céu? Explique.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Paraíso sobre o qual Jesus falou com o criminoso não era no céu. Como sabemos isso? Primeiro, o criminoso não sabia que Jesus tinha feito um pacto com os apóstolos fiéis e lhes tinha dado a oportunidade de serem reis no céu. (Luc. 22:29) Além disso, o criminoso não tinha sido batizado com espírito santo. (João 3:3-6, 12) Isso indica que Jesus estava a falar de um paraíso na Terra. Anos mais tarde, o apóstolo Paulo contou a visão de um homem que foi “arrebatado para o paraíso”. (2 Cor. 12:1-4) Apesar de Paulo e os outros apóstolos fiéis terem sido escolhidos para reinar com Jesus no céu, Paulo estava a falar de um paraíso no futuro.c Mas onde seria esse paraíso? Será que envolveria a Terra? Será que você pode estar nele?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE ESPERAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode esperar para o futuro?",
                    "pagina": null,
                    "numero_ref": "22, 23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que David falou do tempo em que “os justos possuirão a terra”. (Sal. 37:29; 2 Ped. 3:13) David estava a referir-se a uma época em que todas as pessoas na Terra vão obedecer a Deus. A profecia em Isaías 65:22 diz: “Os dias do meu povo serão como os dias de uma árvore.” Ela indica que as pessoas vão viver milhares de anos. Será que você pode esperar que isso aconteça? Sem dúvida! De acordo com Apocalipse 21:1-4, Deus vai voltar a sua atenção para a humanidade. Uma das bênçãos que ele promete aos seus servos fiéis é que “não haverá mais morte” no novo mundo.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora já vemos o quadro completo. Adão e Eva perderam o Paraíso, mas ele vai voltar a existir em toda a Terra. Como Deus prometeu, as nações da Terra vão ser abençoadas. David predisse que os mansos e justos vão possuir a Terra e viver nela para sempre. E as profecias no livro de Isaías abrem-nos o apetite para saber como será a vida no Paraíso. Quando é que tudo isso vai acontecer? Quando as palavras de Jesus ao criminoso se cumprirem. Você também pode estar nesse Paraíso. Quando esse dia chegar, já não precisaremos de dizer: “Até ao Paraíso!” – nós já estaremos nele!",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Cyclopaedia of Biblical, Theological, and Ecclesiastical Literature, de M’Clintock e Strong.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O professor de teologia Marvin Pate escreveu: “Geralmente, muitos entendem que a palavra ‘hoje’ se refere a um período de 24 horas. O problema desse ponto de vista é que, obviamente, entra em conflito com o ensino bíblico que sugere que Jesus primeiro ‘desceu’ ao hades [Sepultura] quando morreu (Mat. 12:40; Atos 2:31; Rom. 10:7) e só depois subiu ao céu.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja “Perguntas dos Leitores” nesta revista.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 dezembro p. 8",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "De que maneira é que o apóstolo Paulo foi “arrebatado ao terceiro céu” e “para o paraíso”? — 2 Cor. 12:2-4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2 Coríntios 12:2, 3 Paulo fala de um homem que “foi arrebatado ao terceiro céu”. Quem era esse homem? Na sua carta aos coríntios, Paulo destacou que estava a ser usado por Deus como um apóstolo. (2 Cor. 11:5, 23) A seguir, ele menciona ‘visões e revelações da parte do Senhor’. No contexto, Paulo não fala de nenhum outro irmão. Portanto, podemos concluir que, quando Paulo falou do homem que tinha recebido visões e revelações, estava a referir-se a ele próprio. — 2 Cor. 12:1, 5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, Paulo era o homem que “foi arrebatado ao terceiro céu” e “arrebatado para o paraíso”. (2 Cor. 12:2-4) Ele usou o termo “revelações”, o que indica que ele ficou a saber de coisas que vão existir no futuro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que era o “terceiro céu” que Paulo viu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Bíblia, a palavra “céu” pode referir-se ao céu literal, que podemos ver. (Gén. 11:4; 27:28; Mat. 6:26) No entanto, às vezes, refere-se a governos humanos. (Dan. 4:20-22) Também se pode referir ao governo de Deus, como é o caso do Reino de Deus. — Apo. 21:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Paulo quis dizer com “terceiro céu”? De vez em quando, a Bíblia repete uma coisa três vezes quando quer dar ênfase. (Isa. 6:3; Eze. 21:27; Apo. 4:8) Ao falar de um “terceiro céu”, Paulo aparentemente estava a querer descrever uma forma de governo muito superior, da melhor qualidade – o Reino governado pelo Messias, Jesus Cristo, e pelos seus 144 mil irmãos ungidos. Assim como o apóstolo Pedro escreveu, aguardamos “novos céus” segundo a promessa de Deus. — 2 Ped. 3:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que era o “paraíso” mencionado por Paulo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra “paraíso” também pode significar várias coisas: (1) Se pensarmos no lar que Deus criou para o homem, “paraíso” pode referir-se ao Paraíso que vai existir na Terra no futuro. (2) Pode referir-se ao ambiente especial de paz que Deus vai dar ao seu povo no novo mundo. (3) Além disso, pode referir-se às condições maravilhosas no céu, o “paraíso de Deus” mencionado em Apocalipse 2:7. — Veja A Sentinela de 15 de julho de 2015, p. 8 § 8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Paulo descreveu a sua experiência em 2 Coríntios 12:4, é possível que ele se estivesse a referir a todos os três significados.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Resumindo:",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “terceiro céu” mencionado em 2 Coríntios 12:2 provavelmente é o Reino governado por Jesus e pelos 144 mil, também chamado “novos céus” em 2 Pedro 3:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse céu é o “terceiro” porque o Reino é um tipo de governo único; é o melhor que existe.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “paraíso” para onde Paulo foi “arrebatado” na visão provavelmente refere-se (1) ao Paraíso que vai existir na Terra, (2) ao paraíso espiritual que vai existir naquela época, muito maior do que o paraíso espiritual que existe hoje e (3) ao “paraíso de Deus” no céu. Todos eles vão existir ao mesmo tempo no novo mundo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com tudo isto, o novo mundo será formado pelos novos céus e pela nova terra. Será algo totalmente novo, que vai incluir tanto o governo do Reino no céu como a humanidade que serve a Jeová no Paraíso na Terra.",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w18 dezembro p. 9",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números recentes de A Sentinela? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a Bíblia mostra que Deus tem empatia por nós?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os israelitas eram escravos no Egito, Deus conhecia as dificuldades deles e sentiu a dor daquelas pessoas. (Êxo. 3:7; Isa. 63:9) Deus criou-nos à imagem dele, e nós podemos mostrar empatia. Ele tem empatia por nós, mesmo quando achamos que não merecemos o seu amor. — Sentinela número 3 de 2018 pp. 8-9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os ensinos de Jesus ajudaram as pessoas a vencer o preconceito?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos judeus da época de Jesus eram preconceituosos. Cristo disse várias vezes que devemos ser humildes e que o orgulho racial é errado. Ele ensinou os seus seguidores a tratarem-se uns aos outros como irmãos. — Sentinela 06/18 pp. 9-10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deus não deixou Moisés entrar na Terra Prometida. O que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Moisés tinha uma amizade próxima com Jeová. (Deut. 34:10) Perto do fim dos quarenta anos de Israel no deserto, o povo reclamou pela segunda vez por causa da falta de água. Jeová mandou Moisés falar ao rochedo, mas Moisés bateu no rochedo. Jeová deve ter ficado indignado por Moisés não ter obedecido às instruções ou por não ter dado glória a Jeová pelo milagre. (Num. 20:6-12) Isso ensina-nos a importância de obedecer a Jeová e de lhe dar glória. — Sentinela 07/18 pp. 13-14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "De que modos podemos cometer o erro de julgar pelas aparências?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há três coisas que podem fazer-nos julgar uma pessoa pela aparência: a sua raça ou nacionalidade, quanto dinheiro tem e a sua idade. Mas devemos esforçar-nos para ver os outros de modo imparcial, assim como Jeová faz. (Atos 10:34, 35) — Sentinela 08/18 pp. 8-12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os irmãos mais velhos podem ajudar outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão mais velho que tenha mudado de designação continua a ser valioso para Deus e pode fazer muito pelos outros. Ele pode ajudar maridos descrentes, incentivar os inativos, dirigir estudos bíblicos e procurar novas formas de pregar. — Sentinela 09/18 pp. 8-11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são as ferramentas do nosso Kit de Ensino?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "São os cartões de visita, os convites, os oito folhetos, as revistas Sentinela e Despertai!, algumas brochuras, dois livros principais de estudo e quatro vídeos úteis, como o vídeo Porque Estudar a Bíblia?. — Sentinela 10/18 p. 16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provérbios 23:23 aconselha-nos a ‘comprar a verdade’. Como fazemos isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não pagamos dinheiro pela verdade, mas precisamos de gastar tempo e esforço para consegui-la. — Sentinela 11/18 p. 4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos do que aconteceu entre Oseias e a sua esposa, Gomer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gomer cometeu adultério mais do que uma vez, mas Oseias perdoou-a e continuou casado com ela. Se o marido ou a esposa de um cristão comete adultério, a parte inocente pode optar pelo perdão. Quando os dois voltam a ter relações sexuais, deixa de haver uma base bíblica para o divórcio. — Sentinela 12/18 p. 13.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w18 dezembro pp. 10-14",
            "titulo": "Respeite “o que Deus pôs sob o mesmo jugo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O que Deus pôs sob o mesmo jugo, o homem não deve separar.” — MAR. 10:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 131 e 132",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová e Jesus pensam sobre o casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o único motivo que a Bíblia dá para o divórcio, mas porque é que alguns decidem não se divorciar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A pessoa que quer separar-se deve levar em conta que conselho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 13:4, como é que os cristãos devem encarar o casamento?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ACHA importante respeitar a Jeová? Sem dúvida! Jeová merece o nosso respeito. Deus promete que, se o honrarmos, ele também nos vai honrar. (1 Sam. 2:30; Pro. 3:9; Apo. 4:11) Jeová espera que mostremos respeito por outras pessoas, como as autoridades do governo. (Rom. 12:10; 13:7) Mas existe uma área da vida em que o respeito é muito importante: o casamento.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo escreveu: “O casamento seja honroso entre todos, e o leito conjugal mantido puro.” (Heb. 13:4) Paulo não estava apenas a declarar um facto. Ele estava a dizer que cada cristão deve encarar o casamento com respeito, como algo precioso. É assim que você vê o casamento, principalmente o seu, se for casado?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho importante sobre o casamento deu Jesus? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você respeitar o casamento, estará a seguir o melhor exemplo que existe: o de Jesus. Quando os fariseus perguntaram a Jesus o que achava do divórcio, ele repetiu o que Deus disse sobre o primeiro casamento: “O homem deixará o seu pai e a sua mãe, e os dois serão uma só carne.” A seguir, Jesus acrescentou: “O que Deus pôs sob o mesmo jugo, o homem não deve separar.” — Leia Marcos 10:2-12; Gén. 2:24.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o padrão de Jeová para o casamento?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus destacou que o casamento foi criado por Deus e que é algo que deve durar para sempre. Quando fez o casamento entre Adão e Eva, Deus não lhes deu a opção do divórcio. Ele estabeleceu o padrão de um só marido para uma só esposa, e os dois continuariam juntos para sempre.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUDANÇAS TEMPORÁRIAS NO CASAMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a morte afeta o casamento?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como sabe, Adão pecou, e isso trouxe mudanças. Uma delas foi a morte, e ela afeta o casamento. Nós vemos isso numa das cartas que o apóstolo Paulo escreveu. Ele disse que a morte põe um fim ao casamento, e que a pessoa que ficou viúva está livre para voltar a casar-se. — Rom. 7:1-3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Lei mosaica nos diz sobre o que Jeová pensa do casamento?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei que Jeová deu à nação de Israel permitia que um homem tivesse mais do que uma esposa. Esse costume já existia antes de Jeová dar a Lei. Mas a Lei protegia a mulher e os filhos contra abusos. Por exemplo, se um israelita se casasse com uma escrava e, mais tarde, arranjasse uma segunda esposa, ele ainda devia continuar a cuidar de todas as necessidades da primeira esposa. (Êxo. 21:9, 10) Hoje, nós não seguimos a Lei mosaica. Mas ela ajuda-nos a entender que o casamento é precioso para Jeová. Isso faz-nos ter mais respeito pelo casamento, não acha?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Deuteronómio 24:1, o que é que a Lei dizia sobre o divórcio? (b) O que é que Jeová acha do divórcio?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que a Lei dizia sobre o divórcio? Para Deus, o casamento era precioso. Mas a Lei permitia que um israelita se divorciasse da sua esposa ‘por causa de alguma coisa indecente que ele descobrisse a respeito dela’. (Leia Deuteronómio 24:1) A Lei não especificava o que era essa “coisa indecente”. Devia ser algo muito vergonhoso e sério, e não uma coisa qualquer. (Deut. 23:14) Infelizmente, na época de Jesus, muitos judeus divorciavam-se “por qualquer motivo”. (Mat. 19:3) Sem dúvida, não queremos ser como eles.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época do profeta Malaquias, muitos homens divorciavam-se da primeira esposa, provavelmente para se casarem com mulheres mais novas que não adoravam a Jeová. O que é que Jeová achava disso? Ele disse: “Eu odeio o divórcio.” (Mal. 2:14-16) Isso estava de acordo com o que ele disse quando Adão e Eva se casaram: ‘O homem irá apegar-se à sua esposa, e eles irão tornar-se uma só carne.’ (Gén. 2:24) Jesus pensava o mesmo que Jeová. Ele disse: “O que Deus pôs sob o mesmo jugo, o homem não deve separar.” — Mat. 19:6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que Deus fez quando Israel cometeu adultério",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tanto a nação de Israel como a nação de Judá se tornaram infiéis a Jeová. Elas uniram-se a nações que não adoravam a Jeová e envolveram-se em religião falsa. Deus condenou Israel e Judá por ‘cometerem adultério com pedras e com árvores’. (Jer. 2:13, 20; 3:1-3, 9; veja também Ezequiel 16:28; Tiago 4:4.) Como Israel e Judá não mudaram de atitude e continuaram a agir como “uma esposa que se prostitui”, Deus tomou uma decisão. Ele disse: “Quando eu vi isso, mandei a infiel Israel embora e dei-lhe um certificado de divórcio por causa do seu adultério.” — Jer. 3:6-8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ÚNICO MOTIVO PARA O DIVÓRCIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus quis dizer em Marcos 10:11, 12?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que um cristão se pode divorciar e voltar a casar? Jesus disse: “Quem se divorcia da sua esposa e se casa com outra comete adultério contra ela, e, se uma mulher, depois de se divorciar do seu marido, se casa com outro, comete adultério.” (Mar. 10:11, 12; Luc. 16:18) Jesus respeitava o casamento e queria que os outros também o respeitassem. O homem que se divorcia da sua esposa fiel (ou a mulher que se divorcia do seu marido fiel) por um motivo qualquer e se casa com outra pessoa comete adultério. O divórcio em si não termina um casamento. Para Deus, os dois ainda são “uma só carne”. Além disso, Jesus disse que o homem que se divorciava colocava a sua esposa fiel em perigo de cometer adultério. Como assim? Naquela época, uma mulher divorciada talvez se sentisse obrigada a voltar a casar-se para não passar fome. No entanto, esse casamento seria o mesmo que cometer adultério.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O único motivo bíblico",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em duas ocasiões, Jesus indicou que o único motivo pelo qual uma pessoa pode divorciar-se e ficar livre para voltar a casar-se é quando há porneía. O que é que essa palavra grega quer dizer? Ela refere-se a qualquer atividade sexual fora do casamento. Pode incluir adultério, prostituição e relações sexuais entre pessoas que não são casadas. Também inclui sexo oral, sexo anal e a manipulação dos órgãos genitais de uma pessoa que não seja o marido ou a esposa. — Veja A Sentinela de 15 de julho de 2006, “Perguntas dos Leitores”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o único motivo para um cristão se divorciar e ficar livre para se voltar a casar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus explicou que existe uma coisa que pode pôr fim a um casamento. Ele disse: “Quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.” (Mat. 19:9) Ele já tinha dito isso no Sermão do Monte. (Mat. 5:31, 32) Nas duas ocasiões, Jesus falou de “imoralidade sexual”. Essa expressão refere-se a relações sexuais fora do casamento. Pode incluir adultério, prostituição, relações sexuais entre pessoas que não são casadas, homossexualismo e sexo com animais. Por exemplo, se um homem casado cometer imoralidade sexual, a sua esposa pode decidir se quer ou não o divórcio. Se ela escolher o divórcio, Jeová considera o casamento como terminado.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um cristão pode preferir não se divorciar, mesmo que tenha motivos bíblicos para isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Jesus não disse que, em situações assim, o divórcio é obrigatório. Por exemplo, pode ser que uma esposa decida continuar o casamento, mesmo que o seu marido tenha cometido imoralidade sexual. Talvez ela ainda o ame e queira perdoá-lo e esforçar-se com ele para que o casamento melhore. Além disso, se ela se divorciar e não se casar novamente, pode ser que enfrente alguns problemas. Como é que ela vai lidar com as necessidades materiais e sexuais? Vai conseguir lidar com a solidão? Como é que o divórcio vai afetar os filhos? Será que se vai tornar mais difícil criá-los na verdade? (1 Cor. 7:14) Sem dúvida, o marido ou a esposa inocente que se divorcia pode enfrentar muitas dificuldades.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas aconteceram no casamento de Oseias? (b) Porque é que Oseias trouxe Gomer de volta, e o que é que isso nos ensina sobre o casamento?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida do profeta Oseias ensina-nos muito sobre como Deus vê o casamento. Deus mandou Oseias casar-se com Gomer, que se tornaria “uma mulher de prostituição” e que teria “filhos de prostituição”. Gomer e Oseias tiveram um filho. (Ose. 1:2, 3) Mais tarde, Gomer teve mais dois filhos, provavelmente de outro homem. Apesar de Gomer ter cometido adultério mais do que uma vez, Oseias continuou casado com ela. Depois, Gomer saiu de casa e tornou-se uma escrava. Mesmo assim, Oseias comprou-a de volta. (Ose. 3:1, 2) Jeová usou Oseias para mostrar como ele, vez após vez, perdoava Israel, mesmo quando a nação cometia o “adultério” de adorar outros deuses. O que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o marido ou a esposa de um cristão cometer imoralidade sexual, a parte inocente vai ter de tomar uma decisão. Como Jesus disse, a esposa ou o marido inocente poderá divorciar-se e ficar livre para se casar novamente. Por outro lado, a pessoa inocente pode escolher perdoar. Isso não é errado. Oseias trouxe Gomer de volta. Quando voltou, Gomer não devia ter relações sexuais com nenhum outro homem. Oseias ‘não teve relações’ com Gomer durante um tempo. (Ose. 3:3, nota) No entanto, depois, Oseias voltou a ter relações sexuais com ela. Isso servia como símbolo de que Deus estava disposto a aceitar os israelitas e a continuar a ser o Deus deles. (Ose. 1:11; 3:3-5) O que é que isso nos ensina sobre o casamento hoje? Se a pessoa inocente aceitar ter novamente relações sexuais com o marido ou com a esposa infiel, isso é uma prova do seu perdão. (1 Cor. 7:3, 5) O casal deixa de ter um motivo válido para se divorciar. Depois disso, eles devem esforçar-se juntos para respeitarem o casamento assim como Deus respeita.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITO PELO CASAMENTO MESMO QUANDO HÁ PROBLEMAS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 7:10, 11, o que pode acontecer num casamento?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os cristãos precisam de respeitar o casamento, assim como Jeová e Jesus respeitam. No entanto, alguns não conseguem, porque todos somos imperfeitos. (Rom. 7:18-23) Até mesmo alguns cristãos do primeiro século tinham sérios problemas no casamento. Paulo escreveu: “Que a esposa não se separe do marido.” Mesmo assim, havia casais que se separavam. — Leia 1 Coríntios 7:10, 11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se um casal estiver a passar por problemas no casamento, o que é que deve tentar fazer, e porquê? (b) Como é que isso se aplica aos cristãos casados com alguém que não serve a Jeová?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo não explicou o motivo de esses casais se estarem a separar. Mas sabemos que o problema não era a imoralidade sexual. Se fosse, a esposa poderia divorciar-se do marido e voltar a casar-se. Só que neste texto Paulo disse que a esposa que se separou devia ‘permanecer sem se casar, ou então reconciliar-se com o marido’. Ou seja, do ponto de vista de Jeová, os dois ainda eram casados. Por causa disso, Paulo avisou que, se o problema do casal não tiver nada a ver com imoralidade sexual, eles devem tentar reconciliar-se. O casal pode pedir ajuda aos anciãos. Eles não vão dizer quem está certo ou errado, mas vão mostrar conselhos práticos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A situação pode ser ainda mais complicada quando um cristão está casado com alguém que não serve a Jeová. Será que eles podem separar-se se surgirem problemas no casamento? Como já vimos, a Bíblia diz que a única coisa que permite o divórcio é a imoralidade sexual. Mas não explica que motivos permitem a separação. Paulo escreveu: “Se uma mulher tem um marido descrente, e ele está disposto a viver com ela, que ela não deixe o marido.” (1 Cor. 7:12, 13) Isso também se aplica a nós hoje.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns cristãos escolheram continuar casados, mesmo enfrentando sérios problemas?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há casos em que o “marido descrente”, pelas suas ações, mostra que não está “disposto a viver” com a esposa. Talvez ele seja extremamente agressivo, a ponto de ela sentir que a sua saúde ou vida está em risco. Ele talvez se recuse a sustentar a família ou ponha em perigo a espiritualidade da esposa. Em casos assim, uma esposa cristã talvez perceba que, não importa o que o seu marido diga, as ações dele mostram que ele não está ‘disposto a viver’ com ela. Então, ela decide separar-se. Mas outros cristãos passaram por situações parecidas e decidiram não se separar. Preferiram perseverar e esforçar-se para melhorar o casamento. Porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os dois ainda continuam casados, a separação poderia resultar nas dificuldades mencionadas antes. O apóstolo Paulo deu ainda outra razão para o casal ficar junto. Ele disse: “Pois o marido descrente está santificado em relação à esposa, e a esposa descrente está santificada em relação ao irmão; caso contrário, os vossos filhos seriam impuros, mas agora são santos.” (1 Cor. 7:14) Muitos cristãos escolheram continuar casados, mesmo enfrentando sérios problemas. Eles dizem que esse sacrifício valeu a pena, principalmente depois de o marido ou a esposa se tornar adorador de Jeová. — Leia 1 Coríntios 7:16; 1 Ped. 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que existem tantos casamentos felizes entre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus falou sobre divórcio, e Paulo falou sobre separação. Os dois queriam que os servos de Deus respeitassem o casamento. Hoje, a organização de Jeová está cheia de casamentos felizes. Olhe para a sua própria congregação. É muito provável que encontre casais felizes. Isso acontece porque os maridos amam as suas esposas, e as esposas respeitam os seus maridos. Assim, esses casais mostram que respeitam o casamento como Jeová respeita. É muito bom saber que milhões de pessoas são prova viva do que Deus diz: “Por esta razão, o homem deixará o seu pai e a sua mãe e irá apegar-se à sua esposa, e os dois serão uma só carne.” — Efésios 5:31, 33.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 dezembro pp. 15-18",
            "titulo": "BIOGRAFIA “Jeová agiu bondosamente” connosco",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Jean-Marie Bockaert",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA esposa, Danièle, e eu estávamos no Gabão, um país de África. Era a década de 1970, e a nossa obra estava proibida lá. Chegámos a um hotel e pedimos um quarto. Nesse momento, a rececionista disse-me: “Senhor, poderia, por favor, ligar à polícia da fronteira?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Danièle, que sempre foi uma pessoa muito atenta, disse-me ao ouvido: “Não precisas de ligar à polícia. Eles já cá estão.” Virámo-nos, e um carro parou à frente do hotel. Poucos minutos depois, já estávamos detidos pelos soldados. Mas ainda bem que a Danièle me avisou, porque eu tive tempo de entregar uns documentos a um irmão que estava connosco.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto os soldados nos levavam para a esquadra, pensei em como era bom estar casado com uma mulher tão corajosa e espiritual. Essa foi apenas uma das muitas vezes em que a Danièle e eu trabalhámos em equipa. Vou contar-vos como fomos parar a países onde a nossa obra estava restrita.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABRIU-ME OS OLHOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nasci em 1930 em Croix, uma pequena cidade no norte de França. A nossa família era muito católica. Nós íamos todas as semanas à missa, e o meu pai estava muito envolvido na paróquia. Mas, quando eu tinha quase 14 anos, houve um acontecimento que me fez ver a hipocrisia da igreja.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a Segunda Guerra Mundial, a França foi ocupada pelo exército da Alemanha. O padre aproveitava os sermões dele para nos incentivar a apoiar o governo de Vichy, um governo a favor dos nazis. Aqueles sermões eram um absurdo. Assim como muitos em França, nós ouvíamos secretamente a rádio BBC, que transmitia informações sobre os exércitos que estavam contra os nazis. Então, quando os alemães foram expulsos da nossa região em setembro de 1944, o padre, de repente, mudou de lado. Ele até organizou uma cerimónia religiosa para comemorar o facto. A hipocrisia do padre deixou-me chocado. Perdi a confiança na Igreja.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois do fim da guerra, o meu pai faleceu. A minha irmã mais velha já se tinha casado e morava na Bélgica. Por isso, para poder cuidar da minha mãe, arranjei um emprego numa fábrica de tecidos. O meu chefe e os filhos dele eram católicos fervorosos. Eu tinha um futuro brilhante na fábrica deles, mas, em breve, enfrentaria um teste.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha irmã mais velha, Simone, veio visitar-nos em 1953. Ela tinha-se tornado Testemunha de Jeová. Com a ajuda da Bíblia, ela mostrou-me com muita habilidade que os ensinos católicos do inferno, da Trindade e da alma imortal eram falsos. No início, reclamei, pois ela não estava a usar uma Bíblia católica. Mas em pouco tempo fiquei convencido de que ela estava certa. Mais tarde, ela trouxe-me umas Sentinelas antigas, e eu gostava muito de lê-las no meu quarto à noite. Não tive dúvidas, aquela era a verdade. Mas fiquei com medo de que se me tornasse Testemunha de Jeová pudesse perder o emprego.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante alguns meses, estudei a Bíblia e a Sentinela sozinho. Até que decidi ir a um Salão do Reino. O ambiente amoroso ali mexeu muito comigo. Estudei com um irmão experiente por seis meses e batizei-me em setembro de 1954. Pouco depois tive a alegria de ver a minha mãe e a minha irmã mais nova tornarem-se Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIANÇA EM JEOVÁ NO SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, a minha mãe faleceu poucas semanas antes do congresso internacional de 1958, em Nova Iorque. Tive o privilégio de estar nesse congresso. Quando voltei para casa, já não tinha responsabilidades familiares. Por isso, deixei o meu emprego e tornei-me pioneiro. Nesse meio tempo, fiquei noivo de uma pioneira muito zelosa, Danièle Delie. Em maio de 1959, ela tornou-se a minha querida esposa.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Danièle começou o serviço de tempo integral na Bretanha, uma região rural muito longe da casa dela. Pregar ali exigia coragem. A maioria das pessoas era católica e ela tinha de andar por todas as áreas rurais de bicicleta. Ela tinha o mesmo senso de urgência que eu. Nós sabíamos que o fim podia chegar a qualquer momento. (Mat. 25:13) Ela sempre foi muito abnegada, e isso ajudou-nos a continuar no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Poucos dias depois do casamento, fomos designados para o serviço de circuito. Aprendemos a ter uma vida muito simples. A primeira congregação que visitámos tinha 14 publicadores, e eles não tinham condições de nos dar hospedagem. Por isso, tivemos de dormir em pequenos colchões no palco do Salão do Reino. Não foi muito confortável, mas foi ótimo para a minha coluna!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O serviço de viajante era muito intenso, mas a Danièle adaptou-se bem. Quando surgia uma reunião de última hora com os anciãos, ela ficava à minha espera dentro do nosso carro, mas nunca se queixou. Ficámos apenas dois anos no circuito. Nesse período, aprendemos como é importante um casal ser franco um com o outro e trabalhar em equipa. — Ecl. 4:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS DESIGNAÇÕES",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, fomos convidados para a 37.ª turma de Gileade. Foram dez meses de curso em Brooklyn, Nova Iorque. Entre os 100 alunos da turma havia apenas 13 casais. Nós sentimo-nos privilegiados de fazer Gileade juntos. Eu ainda me lembro com carinho do contacto que tivemos com irmãos de muita fé, como Frederick Franz, Ulysses Glass e Alexander Macmillan.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O curso treinou-nos bastante para sermos observadores. Em algumas tardes de sábado, depois das aulas, os alunos eram levados para visitar pontos turísticos de Nova Iorque. E na segunda-feira seguinte tínhamos de fazer uma prova sobre o que vimos nas visitas. No sábado, ao final do dia, estávamos sempre exaustos, mas o betelita que era o nosso guia turístico fazia-nos perguntas para nos preparar para a prova de segunda. Num determinado sábado, andámos a tarde toda pela cidade. Fomos a um observatório e explicaram-nos a diferença entre um meteoro e um meteorito. Depois, no Museu Americano de História Natural, explicaram-nos a diferença entre um aligátor e um crocodilo. Quando já estávamos em Betel, o guia perguntou-nos: “Lembram-se de qual é a diferença entre um meteoro e um meteorito?” A Danièle estava tão cansada que respondeu: “Os dentes do meteorito são maiores!”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para a nossa surpresa, fomos designados para o Betel de França, e servimos lá mais de cinquenta e três anos. Em 1976, fui designado coordenador da Comissão de Filial. Também recebi a designação de visitar países da África e do Médio Oriente onde a nossa obra era proibida ou estava restrita. Foi por isso que passámos pelo Gabão, onde aconteceu tudo o que mencionei no início. Para dizer a verdade, eu nunca me senti muito capaz de lidar com essas responsabilidades. Mas devo muito à ajuda valiosa da Danièle. Ela deu-me força para cumprir qualquer designação.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENFRENTÁMOS JUNTOS UM PROBLEMA GRAVE",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós sempre amámos a vida em Betel. A Danièle conseguiu aprender inglês nos cinco meses antes de ir para Gileade, e ela tornou-se uma ótima tradutora das nossas publicações. O trabalho em Betel deixava-nos felizes, mas estar muito envolvidos na congregação ainda nos deixava mais felizes. Lembro-me com carinho de quando eu e a Danièle apanhávamos o metro de Paris, já bem tarde na noite. Nós estávamos cansados, mas muito felizes por termos conseguido dirigir os nossos estudos bíblicos juntos. A Danièle foi sempre muito ativa. Por isso, foi muito difícil quando, de repente, a saúde dela começou a interferir na rotina de que ela tanto gostava.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1993, ela descobriu que tinha cancro de mama. O tratamento foi muito difícil. Ela teve de fazer uma cirurgia e sessões de quimioterapia, que eram muito fortes. Quinze anos depois, apareceu outro cancro, um mais agressivo. No entanto, a Danièle gostava tanto de ser tradutora, que assim que a sua saúde melhorava, ela voltava logo ao trabalho.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar da doença grave, nunca pensámos em deixar Betel. Mas ficar doente em Betel tem os seus próprios desafios, principalmente quando os outros não sabem que a situação é grave. (Pro. 14:13) Mesmo quando a Danièle já estava com quase 80 anos, ela não parecia doente. Ela continuava com o seu sorriso doce e com a sua elegância natural. A Danièle não se lamentava por causa dos seus problemas, mas concentrava-se em ajudar outros. Ela sabia que um ouvido atento pode ser de grande ajuda para quem está a sofrer. (Pro. 17:17) A Danièle não se considerava uma conselheira, mas usou a sua experiência para ajudar muitas irmãs a não terem medo do cancro.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tivemos de aprender a lidar com novas dificuldades. Quando a Danièle já não conseguia trabalhar o dia todo, decidiu encontrar outros modos de me apoiar onde eu precisasse. Ela fez muito para tornar a minha vida mais fácil. Isso ajudou-me a ser o coordenador da Comissão de Filial durante trinta e sete anos. Por exemplo, todos os dias, ela já deixava tudo preparado para podermos almoçar no nosso quarto e depois termos algum tempo para relaxarmos juntos. — Pro. 18:22.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDÁMOS TODOS OS DIAS COM ANSIEDADE",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Danièle era otimista e tinha muita vontade de viver. Depois, ela teve cancro pela terceira vez. Ficámos sem saber o que fazer. As sessões de quimioterapia e radioterapia foram tão desgastantes para a Danièle que, às vezes, ela nem conseguia andar. Era muito triste ver a minha amada esposa, que era uma ótima tradutora, nem sequer conseguir encontrar as palavras que queria dizer.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar de nos sentirmos um pouco perdidos, nunca deixámos de orar. Tínhamos a certeza de que Jeová não nos ia deixar sofrer além do que podíamos suportar. (1 Cor. 10:13) Nós também agradecíamos sempre a Jeová por toda a ajuda que ele nos dava por meio da Bíblia, da equipa médica de Betel ou do apoio amoroso dos nossos irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas vezes, pedíamos que Jeová nos mostrasse que tratamentos devíamos aceitar. Houve um momento em que ficámos sem nenhuma opção. O médico que cuidava do caso da Danièle há vinte e três anos não conseguia entender o motivo de ela desmaiar depois de cada sessão de quimioterapia. E ele não encontrou nenhum tratamento alternativo. Sentimo-nos sozinhos, sem saber o que ia acontecer. A seguir, outro médico concordou tratar a Danièle. Foi como se Jeová nos mostrasse a saída para suportar as ansiedades.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma coisa que nos ajudou a lidar com a ansiedade foi viver um dia de cada vez. Como Jesus disse: “Basta a cada dia as suas próprias dificuldades.” (Mat. 6:34) Ser positivo e ter sentido de humor também é importante. Por exemplo, quando a Danièle ficou dois meses sem fazer quimioterapia, ela disse-me com um sorrisinho de criança travessa: “Nunca me senti tão bem na vida!” (Pro. 17:22) Apesar das dores que a Danièle sentia, ela gostava de ensaiar os novos cânticos com uma voz alta e confiante.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "A atitude positiva dela ajudou-me a lidar com as minhas dificuldades. Para dizer a verdade, nos cinquenta e sete anos do nosso casamento, ela sempre cuidou de mim. A Danièle nunca me deixou sequer estrelar um ovo! Por isso, quando ela ficou muito doente, tive de aprender a lavar louça, lavar roupa e preparar algumas refeições simples. Eu parti alguns copos nesse processo, mas fazer as coisas para a Danièle deixava-me muito feliz.a",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "GRATO PELA BONDADE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao olhar para trás, vejo que aprendi muito com as dificuldades que vêm com os problemas de saúde e com o envelhecimento. Primeiro, nunca esteja demasiado ocupado para passar tempo com a pessoa que ama. Aproveite bem os anos em que ainda tem força e vigor para cuidar dela. (Ecl. 9:9) Segundo, não se preocupe demais com coisas pequenas. Isso pode impedir-nos de ver as bênçãos que Jeová nos dá a cada dia. — Pro. 15:15.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando penso na nossa vida no serviço de tempo integral, não tenho dúvidas de que Jeová nos abençoou muito mais do que podíamos imaginar. Eu sinto-me como o salmista que disse: “Jeová agiu bondosamente comigo.” — Sal. 116:7.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A irmã Danièle Bockaert faleceu enquanto este artigo estava a ser preparado. Ela tinha 78 anos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 dezembro pp. 19-23",
            "titulo": "Jovem, Jeová quer que sejas feliz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele satisfaz-te com coisas boas, por toda a tua vida.” — SAL. 103:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 135 e 39",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que só Jeová é a fonte da sabedoria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que devemos reconhecer a nossa necessidade espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que “coisas boas” é que Jeová te dá, e o que achas delas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que motivo é melhor escutar a Jeová quando formos tomar alguma decisão sobre o nosso futuro? (Veja as fotografias no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JOVEM, provavelmente ouves muitos conselhos sobre o que fazer da tua vida. Professores, orientadores e outras pessoas talvez te incentivem a ir para a universidade e a conseguir um bom emprego. Mas Jeová mostra-te um caminho diferente. É claro que ele espera que te esforces na escola para que te possas sustentar quando terminares os estudos. (Col. 3:23) No entanto, quando fores tomar decisões importantes sobre o teu futuro, Jeová incentiva-te a seguires os princípios dele. Esses princípios mostram o que temos de fazer nesta época do fim. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escutar o que Jeová diz é sempre o melhor. Ele consegue ver o quadro completo das coisas. Ele sabe o que vai acontecer a este mundo e sabe quando é que o fim vai chegar. (Isa. 46:10; Mat. 24:3, 36) Além disso, Jeová conhece-te. Ele sabe o que te pode dar felicidade e o que te pode trazer problemas e tristezas. Talvez o conselho de alguns humanos pareça bom, mas nenhum conselho pode ser melhor do que o de Jeová. — Pro. 19:21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘NÃO HÁ SABEDORIA QUE SE OPONHA A JEOVÁ’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o resultado de Adão e Eva escutarem um mau conselho?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maus conselhos já existem desde o início da humanidade. E isso por causa de Satanás. Esse anjo orgulhoso achava que era um bom conselheiro. No Éden, ele disse a Eva que ela e Adão seriam muito mais felizes se escolhessem sozinhos como viver. (Gén. 3:1-6) Contudo, o conselho de Satanás era egoísta. O que ele realmente queria é que Adão, Eva e todos os humanos o adorassem a ele em vez de adorar a Jeová. Mas o que é que Satanás tinha feito por eles? Nada. Foi Jeová que deu a Adão e Eva tudo o que eles tinham: a companhia um do outro, o lindo jardim onde viviam e um corpo perfeito com a capacidade de viver para sempre.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, Adão e Eva desobedeceram a Deus. Eles preferiram cortar o contacto com Jeová, a Fonte da vida. Sabemos bem qual foi o resultado. Adão e Eva envelheceram e morreram, assim como morre uma flor que é cortada da planta que a mantém viva. E nós, filhos de Adão e Eva, também herdámos o pecado. (Rom. 5:12) Hoje, a maioria das pessoas também prefere não obedecer a Deus. Elas querem viver como bem entendem. (Efé. 2:1-3) No entanto, como a Bíblia diz, ‘não há sabedoria que se oponha a Jeová’. — Pro. 21:30.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança tinha Jeová, e será que ele estava certo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sempre confiou que existiriam pessoas que gostariam de o conhecer e servir. E ele estava certo! Hoje, muitos humanos, incluindo jovens, servem a Jeová, e ele ama-os muito por isso. (Sal. 103:17, 18; 110:3) Se tu serves a Jeová, sem dúvida, sentes-te muito feliz com as “coisas boas” que ele te dá. (Leia Salmo 103:5; Pro. 10:22) Neste estudo, vamos ver quatro dessas “coisas boas”: muito alimento espiritual, o melhor tipo de amigos, alvos que valem a pena e verdadeira liberdade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALIMENTO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que é importante dar atenção à nossa necessidade espiritual? (b) Como é que Jeová cuida dessa nossa necessidade?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diferentemente dos animais, nós temos uma necessidade espiritual, ou seja, temos a necessidade de saber mais sobre o Criador. (Mat. 4:4) Se escutares a Deus, ganharás discernimento, sabedoria e felicidade. Jesus falou sobre isso em Mateus 5:3: “Felizes os que têm consciência da sua necessidade espiritual.” Jeová cuida dessa necessidade por nos dar alimento espiritual por meio da Bíblia e do “escravo fiel e prudente”. (Mat. 24:45) É esse “alimento” que vai nutrir a tua fé. Tens à tua disposição muito alimento espiritual! — Isa. 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o alimento espiritual que Deus te dá vai ajudar-te?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O alimento espiritual vai ajudar-te a ter sabedoria e a pensar de modo inteligente. Isso vai proteger-te em vários sentidos. (Leia Provérbios 2:10-14.) Por exemplo, vais conseguir identificar rapidamente uma mentira, como no caso do ensino que diz que não existe um Criador. Também não vais cair na mentira que diz que o dinheiro e os bens materiais são o segredo para a felicidade. Além disso, vais conseguir resistir a desejos errados e evitar comportamentos que te podem prejudicar. Por isso, esforça-te ao máximo para te tornares sábio e pensares de modo inteligente. Com isso, vais perceber que Jeová te ama muito e só quer o melhor para ti. — Sal. 34:8; Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que aproximares-te de Jeová agora vai ajudar-te no futuro?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o mundo de Satanás vai ser completamente destruído. Jeová é o único que nos vai poder proteger e dar o que precisamos, o que talvez inclua a nossa próxima refeição! (Hab. 3:2, 12-19) Por isso, agora é a hora de te aproximares de Jeová e fortaleceres a tua confiança nele. (2 Ped. 2:9) Se fizeres isso, não importa o que aconteça ao teu redor, vais sentir-te como David, que disse: “Mantenho constantemente Jeová diante de mim. Nunca serei abalado, porque ele está à minha direita.” — Sal. 16:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MELHOR TIPO DE AMIGOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com João 6:44, o que é que Jeová faz? (b) O que há de especial em conhecer outro servo de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escolhe quem vai fazer parte da sua família espiritual. E ele atrai para a sua organização aqueles que têm bom coração. (Leia João 6:44.) Quando conheces uma pessoa que não serve a Jeová, o que é que sabes sobre ela? Além do nome e da aparência física, pouca coisa. Agora, quando encontras alguém que conhece e ama a Jeová, é tudo muito diferente. Não importa de onde a pessoa é ou como foi criada, já sabes muito sobre ela, e ela sobre ti.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os servos de Jeová têm em comum, e como é que isso nos beneficia?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim que conheces um irmão, já sabes que tens muito em comum com ele. Mesmo que falem línguas diferentes, falam a “língua pura” da verdade. (Sof. 3:9) Isso quer dizer que vocês acreditam em Deus, têm o mesmo padrão de moral e têm a mesma esperança para o futuro. Essas coisas são importantes para confiarmos numa pessoa e termos uma amizade com ela – uma amizade que pode durar para sempre.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é exagero dizer que, como servos de Jeová, nós temos os melhores amigos. Estão espalhados pelo mundo todo, e tu ainda vais conhecer muitos deles. Só mesmo entre o povo de Jeová tudo isso é possível.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALVOS QUE VALEM A PENA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos espirituais podes ter?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Eclesiastes 11:9–12:1. Tens algum alvo espiritual que desejas atingir? Talvez estejas a tentar ler uma parte da Bíblia todos os dias ou a tentar melhorar as tuas habilidades na pregação e no ensino. Como é que te sentes quando vês que estás a atingir os teus alvos ou quando outros veem o teu progresso e te elogiam por isso? Dá uma sensação de realização e de alegria, não é? E não há nada de errado em sentir isso. É um sinal de que estás a fazer o que Jeová pede, assim como Jesus fazia. — Sal. 40:8; Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ter alvos espirituais é melhor do que ter alvos neste mundo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se te concentrares em alvos espirituais, vais sentir que a tua vida tem um objetivo. Nenhum esforço no serviço de Jeová é em vão. O apóstolo Paulo escreveu: “Sejam firmes, inabaláveis, e tenham sempre bastante para fazer na obra do Senhor, sabendo que o vosso trabalho árduo para o Senhor não é em vão.” (1 Cor. 15:58) Por outro lado, a pessoa que gasta a vida inteira atrás de dinheiro ou fama sente-se infeliz. Mesmo que ela consiga tudo o que queira, é muito provável que se sinta vazia por dentro. (Luc. 9:25) O rei Salomão foi uma prova disso. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos de Salomão?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensa em Salomão, um homem extraordinariamente rico e poderoso. Ele disse: “Vou experimentar o prazer e ver o que ganho com isso.” (Ecl. 2:1-10) Salomão construiu casas de luxo, fez jardins e parques fantásticos e realizou tudo o que teve vontade. Como é que ele se sentiu depois? Contente? Realizado? Satisfeito? Ele mesmo admitiu: ‘Quando refleti em todas as obras que as minhas próprias mãos tinham realizado, vi que tudo era vão; não havia nada de real valor.’ (Ecl. 2:11) Que grande lição!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisas de ter fé, e como é que o Salmo 32:8 mostra os benefícios dela?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas precisam de sofrer na vida para aprender lições importantes. No entanto, Jeová quer poupar-te dessa dor. Ele quer que tu escutes o que ele diz e que sejas obediente. Isso é algo que exige fé. Sempre que fizeres algo por causa da fé, nunca te vais arrepender. E Jeová nunca se vai esquecer ‘do amor que mostraste pelo nome dele’. (Heb. 6:10) Por isso, faz o teu melhor para que a tua fé seja forte. Verás que o teu Pai celestial só quer o melhor para ti. — Leia Salmo 32:8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "VERDADEIRA LIBERDADE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos usar bem a liberdade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo escreveu: “Onde está o espírito de Jeová, ali há liberdade.” (2 Cor. 3:17) Jeová ama a liberdade, e ele criou-te para também amares a liberdade. Mas Jeová espera que saibas usá-la bem. Isso vai proteger-te de algumas coisas más. Por exemplo, alguns dos jovens que conheces gostam de ver pornografia, de praticar desportos radicais, de beber demais ou de usar drogas. Essas coisas até podem dar um prazer momentâneo, mas têm um preço alto. A pessoa pode ficar doente, viciada ou até mesmo morrer. (Gál. 6:7, 8) Quem faz essas coisas pode achar que tem “liberdade”, mas isso é pura ilusão. — Tito 3:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que obedecer a Deus nos dá liberdade? (b) Qual é a diferença entre a liberdade que Adão e Eva tinham inicialmente e a liberdade que os humanos têm hoje?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, tu deves conhecer muitas pessoas que seguem o que a Bíblia ensina e têm uma vida feliz por causa disso. É uma prova de que servir a Jeová faz-nos bem e dá-nos uma liberdade real. (Sal. 19:7-11) E quando usas bem a tua liberdade – ou seja, dentro dos limites que Jeová coloca – mostras a Deus e aos teus pais que és alguém responsável. Os teus pais vão confiar mais em ti e vão dar-te mais liberdade. E Jeová promete que, em breve, dará a todos os seus servos fiéis a liberdade perfeita, a “liberdade gloriosa dos filhos de Deus”. — Rom. 8:21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva tiveram a oportunidade de sentir essa liberdade. Quantas proibições é que Jeová lhes deu no jardim do Éden? Apenas uma. Eles só não podiam comer o fruto de uma árvore. (Gén. 2:9, 17) Dirias que essa única ordem era difícil ou injusta? Claro que não! Compara-a com a enorme quantidade de leis que os homens criaram e são obrigados a obedecer.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová e Jesus nos estão a ensinar a ser realmente livres?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová trata-nos de um modo mais sábio. Em vez de nos dar uma grande quantidade de leis, ele com paciência ensina-nos a seguir a lei do amor. Jeová quer que sigamos os princípios dele e que odiemos o que é errado. (Rom. 12:9) Esse modo de ensinar ficou bem claro no Sermão do Monte. Ali, Jesus mostrou o que está realmente por trás das coisas erradas. (Mat. 5:27, 28) No novo mundo, Jesus, o Rei do Reino de Deus, vai continuar a ensinar-nos a ver o certo e o errado assim como ele vê. (Heb. 1:9) Ele também vai fazer com que sejamos perfeitos, tanto no corpo como na mente. Imagina! Tu nunca mais te vais sentir tentado a fazer coisas erradas. Nunca mais vais sofrer por causa da imperfeição. Finalmente vais sentir “a liberdade gloriosa” que Jeová prometeu.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová usa a liberdade que tem? (b) Como podes imitá-lo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, mesmo no novo mundo, a nossa liberdade vai ter limites. Nós seremos guiados pelo amor a Deus e às pessoas. Na verdade, Jeová só nos está a pedir para o imitarmos. Embora tenha liberdade total, Jeová prefere deixar que o amor guie tudo o que ele faz por nós. (1 João 4:7, 8) Ou seja, se queremos ter a verdadeira liberdade, temos de imitar a Jeová e deixar que o amor nos guie.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que David achava sobre Jeová? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Jeová deu-te muitas “coisas boas”! Tu tens muito alimento espiritual, bons amigos, alvos que valem a pena e a esperança de ter liberdade perfeita. Será que dás valor a esses presentes? (Sal. 103:5) Vais sentir-te assim como David, que disse no Salmo 16:11: “Tu fazes-me conhecer o caminho da vida. Na tua presença há abundante alegria; a felicidade está à tua direita, para sempre.” O próximo estudo vai falar de outras pérolas do Salmo 16. Elas vão mostrar que é possível teres a melhor vida de todas!",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w18 dezembro pp. 24-28",
            "titulo": "Jovem, podes ter a melhor vida de todas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu fazes-me conhecer o caminho da vida.” — SAL. 16:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 133 e 89",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O SALMO 16 NOS PODE AJUDAR A...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "fazer de Jeová a nossa “porção”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "escolher bons amigos e ter alvos que valem a pena?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amar o que é bom e odiar o que é mau?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Tony mostra que é possível fazer mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TONY estava quase a desistir da escola. Ele não tinha pai e não gostava muito de estudar. Ele passava os fins de semana no cinema ou com os amigos. Tony não era uma pessoa agressiva nem usava drogas. Ele simplesmente não tinha nenhum objetivo na vida. Além disso, tinha dúvidas sobre se Deus existia mesmo. Certo dia, Tony encontrou um casal de Testemunhas de Jeová e falou-lhes das suas dúvidas. Então, o casal deu-lhe duas brochuras: A Origem da Vida – Cinco Perguntas Que Merecem Resposta e Será Que a Vida Teve Um Criador?.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o casal voltou, Tony era outra pessoa. Ele tinha estudado tanto as duas brochuras que elas estavam todas amachucadas e cheias de dobras. Tony disse: “Tem de existir um Deus!” Ele aceitou um estudo e, pouco a pouco, começou a ver a vida com novos olhos. Ele até se tornou um dos melhores alunos da escola. O diretor sabia que Tony estava a estudar a Bíblia e ficou muito impressionado. O diretor disse-lhe: “Melhoraste muito as tuas notas e o teu comportamento. É porque andas com as Testemunhas de Jeová?” Tony disse que sim e deu um ótimo testemunho. Ele conseguiu terminar o ensino secundário, e hoje é pioneiro regular e servo ministerial. E está ainda mais feliz porque agora tem o melhor Pai de todos, Jeová. — Sal. 68:5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDECER A JEOVÁ É O QUE TRAZ SUCESSO NA VIDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que Jeová dá aos jovens?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu a Tony lembra-nos do grande amor que Jeová sente por todos vocês, jovens. Ele quer que vocês tenham sucesso e felicidade na vida. Por isso, ele dá este conselho: ‘Lembra-te do teu Grandioso Criador nos dias da tua juventude.’ (Ecl. 12:1) No mundo de hoje, isso não é muito fácil – mas também não é impossível. Com Jeová ao teu lado, tu vais conseguir. Não apenas enquanto és adolescente, mas por toda a tua vida. Para entendermos melhor isso, vamos analisar dois relatos bíblicos: o de Israel a entrar na Terra Prometida e o de David e Golias.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "David enfrenta Golias na batalha; Josué e os seus homens preparam-se para entrar na Terra Prometida",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante aprendemos dos relatos de Israel a entrar na Terra Prometida e de David e Golias? (Veja as imagens no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os israelitas estavam a chegar à Terra Prometida, Jeová não lhes disse para treinarem para a guerra ou para se tornarem melhores soldados. (Deut. 28:1, 2) Em vez disso, ele disse aos israelitas que deviam ser obedientes e confiar nele. (Jos. 1:7-9) Do ponto de vista humano, esse conselho não fazia sentido nenhum! Mas foi o melhor conselho que poderiam ter recebido, porque Jeová fez os israelitas ganharem todas as batalhas contra os cananeus. (Jos. 24:11-13) É verdade que, para obedecer a Deus, tu precisas de te esforçar para ter fé, mas ter fé dá sempre bons resultados. Foi assim no passado e continua a ser assim hoje.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Golias era um guerreiro valente. Ele tinha quase 3 metros de altura e tinha armas poderosas. (1 Sam. 17:4-7) O que dizer de David? Ele tinha duas coisas: uma funda e fé em Jeová. Aqueles que não tinham fé deviam achar que David ia sair-se mal. Mas eles estavam muito enganados! Quem não se saiu nada bem foi Golias. — 1 Sam. 17:48-51.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos analisar um pouco mais agora?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo anterior, vimos quatro coisas que nos ajudam a ter sucesso e felicidade na vida: cuidar da nossa necessidade espiritual, ter amigos que amam a Deus, ter alvos que valem a pena e usar bem a liberdade que Deus nos dá. Vamos falar um pouco mais de cada um desses pontos, mas agora com alguns princípios que estão no Salmo 16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDA DA TUA NECESSIDADE ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é uma pessoa de mente espiritual? (b) O que era a “porção” de David, e como é que ele se sentia por causa dela?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa de mente espiritual tem fé em Deus. Ela tenta ver os assuntos como Deus vê, pede a orientação dele e está decidida a ser obediente. (1 Cor. 2:12, 13) David foi um bom exemplo disso. Ele cantou: “Jeová é a minha porção.” (Sal. 16:5) O que era a “porção” de David? Era a amizade achegada que ele tinha com Jeová. David confiava que Jeová iria protegê-lo. (Sal. 16:1) Por causa dessa amizade, David disse: “Todo o meu ser está alegre.” Nada dava mais alegria a David do que ser amigo de Jeová. — Leia Salmo 16:9, 11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que vão dar felicidade e objetivo à tua vida?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que só pensam em dinheiro ou em prazeres nunca vão sentir a alegria que David sentia. (1 Tim. 6:9, 10) Um irmão no Canadá disse: “A felicidade não está nas coisas que a vida nos dá, mas sim em dar algo a Jeová, aquele que nos dá todas as coisas boas.” (Tia. 1:17) Para teres felicidade e objetivo na vida, precisas de ter fé em Jeová e adorá-lo. O que podes fazer para teres cada vez mais fé em Jeová? Passa mais tempo com ele. Lê a Bíblia, observa as suas criações e pensa nas suas qualidades, como o grande amor que ele tem por ti. — Rom. 1:20; 5:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisas de fazer para que a Palavra de Deus te transforme numa pessoa melhor?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, Jeová mostra o seu amor de pai por nos corrigir quando é necessário. Para David, essa correção era muito valiosa. Ele disse: “Louvarei a Jeová, que me tem aconselhado. Mesmo durante a noite, os meus pensamentos mais íntimos corrigem-me.” (Sal. 16:7) David meditava para aprender a pensar como Deus pensa. Assim, ele deixava que os pensamentos de Deus o transformassem numa pessoa melhor. Se fizeres como David, vais sentir ainda mais amor por Deus e mais vontade de lhe obedecer. Vais tornar-te mais maduro em sentido espiritual. Uma irmã chamada Christin disse: “Quando faço pesquisas e medito no que leio, fico com a sensação de que Jeová escreveu aquilo especialmente para mim!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 26:3, quais são as vantagens de se ter uma mente espiritual?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pessoa de mente espiritual ganha um conhecimento e uma visão das coisas que só Jeová pode dar. Aprendes a ver o mundo e o seu futuro pelos olhos de Deus. Porque é que Jeová te dá esse conhecimento? Porque ele quer que tu definas as prioridades certas na vida, tomes boas decisões e olhes para o futuro sem medo nenhum. (Leia Isaías 26:3.) Joshua, um irmão que mora nos Estados Unidos, diz: “Quando somos amigos de Jeová, aprendemos a organizar as nossas prioridades na vida.” Sem dúvida, saber o que é ou não importante na vida dá muita alegria!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAZ BONS AMIGOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de amigos é que David escolhia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 16:3. David sabia onde podia encontrar verdadeiros amigos. Ele sentia “grande prazer” em estar com pessoas que amavam a Jeová, que tinham boa moral e que faziam o que é certo. Por isso, David chama “santos” a esses amigos. Outro salmista pensava a mesma coisa sobre os amigos que ele escolhia. Ele escreveu: “Sou amigo de todos os que te temem e dos que cumprem as tuas ordens.” (Sal. 119:63) Como vimos no estudo anterior, tu também vais encontrar muitos bons amigos entre os que servem a Jeová. E eles não precisam de ser só da tua idade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David e Jonatã eram grandes amigos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David não escolhia como amigos apenas os que tinham a mesma idade que ele. Lembras-te de quem foi um dos grandes amigos de David? Foi Jonatã. A amizade entre David e Jonatã é uma das mais bonitas descritas na Bíblia. Mas sabias que Jonatã era uns trinta anos mais velho do que David? Apesar da diferença de idade, eles tinham fé em Deus e respeito um pelo outro. Eles admiravam as boas qualidades um do outro, como a coragem de lutar contra os inimigos de Deus. — 1 Sam. 13:3; 14:13; 17:48-50; 18:1.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podes fazer para teres mais amigos? Dá um exemplo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como David e Jonatã, tu também vais ter “grande prazer” em ser amigo dos que amam a Jeová e têm fé nele. Kiera, uma irmã que já serve a Jeová há anos, diz: “Fiz amizades com pessoas do mundo inteiro, pessoas com histórias e culturas diferentes.” Se tu fizeres o mesmo e abrires a tua mente, vais ver que a Bíblia e o espírito santo nos ajudam a ser uma família mundial!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTABELECE ALVOS QUE VALEM A PENA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tipo de alvo vai tornar a tua vida mais feliz? (b) O que é que alguns jovens disseram sobre os alvos que tinham?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 16:8. Para David, o mais importante na vida era servir a Jeová. Se os teus alvos para o futuro estiverem relacionados com servir mais a Jeová, a tua vida será mais feliz. Um irmão chamado Steven disse: “Ter um alvo, alcançar esse alvo e depois olhar para trás e ver como me tornei uma pessoa melhor dá-me muita alegria.” Um jovem da Alemanha que serve em outro país disse: “Quando eu for mais velho, não quero olhar para trás e ver que gastei a minha vida só em meu benefício.” Será que também pensas assim? Então, usa as tuas habilidades e os teus talentos para honrar a Jeová e ajudar outras pessoas. (Gál. 6:10) Estabelece alvos no serviço de Jeová e ora para que Jeová te ajude a atingi-los. Podes ter a certeza de que ele vai ter o maior prazer em fazer isso. — 1 João 3:22; 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem irmão mostra um vídeo na pregação",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns alvos que podes ter",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tornar a minha leitura da Bíblia mais interessante",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a conversar na pregação",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dedicação e batismo",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ser um servo ministerial",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Melhorar as minhas habilidades de ensino",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Começar um estudo bíblico",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Servir como pioneiro auxiliar ou regular",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Servir em Betel",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender uma nova língua",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pregar onde há mais necessidade",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar na construção de Salões do Reino ou prestar ajuda humanitária",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns alvos que podes tentar alcançar? (Veja o quadro “Alguns alvos que podes ter”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que alvos podes ter? Talvez te possas esforçar em comentar nas tuas próprias palavras nas reuniões. Podes pensar em ser pioneiro ou ir para Betel. Ou então aprender uma língua para pregares a mais pessoas. Barak, um jovem que está no serviço de tempo integral, diz: “Acordar todos os dias a saber que vou dar o meu máximo a Jeová dá-me um sentimento que nenhum outro trabalho me dá.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "USA BEM A LIBERDADE QUE DEUS DÁ",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David achava das leis e dos princípios de Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 16:2, 4. O estudo anterior mostrou que seguir as leis e princípios de Deus ajuda-nos a amar o que é bom e a odiar o que é mau, e isso dá-nos a verdadeira liberdade. (Amós 5:15) David amava as leis e os princípios de Jeová. Porquê? Porque ele sabia que Jeová é a “Fonte de coisas boas” e, por isso, os padrões morais que Jeová nos dá são bons e justos. David esforçava-se para seguir os padrões justos de Deus. Ao mesmo tempo, ele esforçava-se para sentir ódio por tudo o que Jeová odeia. Uma dessas coisas é a idolatria. A idolatria rebaixa os humanos e rouba a Jeová a adoração que só ele merece. — Isa. 2:8, 9; Apo. 4:11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que David disse sobre as consequências da adoração falsa? (b) Porque é que as pessoas hoje ainda “multiplicam as suas tristezas”?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos bíblicos, a adoração falsa muitas vezes incluía imoralidade sexual. (Ose. 4:13, 14) É por isso que muitas pessoas gostavam da adoração falsa. Mas será que isso trazia felicidade? Nem pensar! Como David escreveu, “os que procuram outros deuses multiplicam as suas tristezas”. Sem contar com o grande número de crianças sacrificadas a esses deuses falsos. (Isa. 57:5) Jeová detestava essa crueldade. (Jer. 7:31) Já pensaste se vivesses naquela época? Com certeza, ficarias grato se os teus pais adorassem a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas religiões falsas não veem nada de errado na imoralidade sexual, nem mesmo no homossexualismo. Mas, assim como era nos tempos bíblicos, essa falsa “liberdade” continua a trazer más consequências. (1 Cor. 6:18, 19) Já deves ter notado que as pessoas ainda “multiplicam as suas tristezas”. Por isso, jovem, escuta o que o teu Pai celestial te diz. Acredita que obedecer-lhe é para o teu próprio bem. Grava isto no teu coração: os prejuízos que o pecado traz são muito maiores do que o prazer temporário que ele dá. (Gál. 6:8) Joshua, mencionado antes, disse: “Nós podemos fazer o que quisermos com a nossa liberdade, mas se a usarmos mal não seremos felizes.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos vais receber se tiveres fé em Jeová e continuares obediente?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos seus seguidores: “Se permanecerem nas minhas palavras, são realmente meus discípulos, e conhecerão a verdade, e a verdade irá libertar-vos.” (João 8:31, 32) A verdade liberta-nos da religião falsa, de ideias erradas e de superstições. E não é só isso. Como já vimos, ela vai dar-nos “a liberdade gloriosa dos filhos de Deus”. (Rom. 8:21) Se ‘permaneceres nas palavras’ de Jesus, ou seja, se seguires os ensinos dele, já vais poder sentir agora essa liberdade. Tu vais realmente ‘conhecer a verdade’, não apenas por aprenderes sobre ela, mas por viveres de acordo com ela.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, valoriza a liberdade que Deus te dá. Aprende a usá-la bem. Isso vai ajudar-te muito no futuro. Um irmão jovem disse: “Se aprenderes a usar bem a tua liberdade enquanto és jovem, será mais fácil lidares com decisões maiores no futuro, como arranjares um emprego, casares-te ou ficares solteiro durante algum tempo.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deves fazer para ganhar a “verdadeira vida”?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste velho sistema, mesmo uma vida considerada boa é curta e cheia de incertezas. Não sabemos o que vai acontecer amanhã. (Tia. 4:13, 14) Por isso, o melhor que podemos fazer é continuar no caminho que leva “à verdadeira vida” – a vida eterna. (1 Tim. 6:19) Mas Deus não força ninguém a andar nesse caminho. A escolha é nossa. Portanto, faz de Jeová a tua “porção”. Mostra gratidão por todas as “coisas boas” que ele te dá. (Sal. 103:5) Tem a certeza de que ele te pode dar “abundante alegria” e ‘felicidade para sempre’! — Sal. 16:11.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w18 dezembro pp. 29-31",
            "titulo": "“O justo irá alegrar-se em Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DIANA tem mais de 80 anos. O seu marido sofria da doença de Alzheimer e precisou de ir para um lar durante alguns anos até morrer. Ela também perdeu os seus dois filhos e teve de lutar contra um cancro de mama. Apesar de tudo isso, quando Diana está no Salão do Reino ou na pregação, todos notam que ela está sempre alegre.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "John foi superintendente viajante por mais de quarenta anos. Ele amava essa designação! Ser viajante era a vida dele. Só que John precisou de deixar o serviço de viajante para cuidar de um familiar doente, e hoje serve numa congregação local. Mesmo assim, quando irmãos e irmãs que conhecem John se encontram com ele numa assembleia ou num congresso, dizem que John não mudou nada. Continua a transbordar de alegria!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Diana e John continuam tão alegres? Como é possível que alguém sinta alegria, mesmo lidando com doenças ou más experiências? E como é que alguém que precisa de abrir mão de um privilégio de que gosta muito pode continuar feliz? A Bíblia esclarece isso, dizendo: “O justo irá alegrar-se em Jeová.” (Sal. 64:10) Para entendermos melhor essa verdade, vamos analisar o que nos dá e o que não nos dá verdadeira alegria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRIA TEMPORÁRIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você, sem dúvida, sabe que há algumas coisas que quase sempre nos dão alegria. Por exemplo, pense em duas pessoas apaixonadas que estão a casar-se. Ou pense num casal que vai ter um filho, ou em alguém que recebe um privilégio na organização. Essas coisas dão alegria, e com razão. Afinal, elas vêm de Jeová. Foi ele quem criou o casamento, quem nos deu a capacidade de ter filhos e quem dá designações de trabalho por meio da organização. — Gén. 2:18, 22; Sal. 127:3; 1 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, algumas alegrias podem ser temporárias. Infelizmente, um marido ou uma esposa pode morrer ou cometer adultério. (Eze. 24:18; Ose. 3:1) Alguns filhos são desobedientes aos pais e a Deus, e até podem ser desassociados. Os filhos de Samuel não adoravam a Jeová de forma aceitável, e David teve muitos problemas com a sua família por causa do seu pecado com Bate-Seba. (1 Sam. 8:1-3; 2 Sam. 12:11) Sem dúvida, coisas como essas não trazem nenhuma alegria, apenas dor e tristeza.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Do mesmo modo, privilégios de serviço podem acabar, talvez por causa de problemas de saúde, obrigações familiares ou mudanças na organização. Muitos dos que tiveram de deixar uma designação dizem que sentem falta da alegria que ela dava.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso ajuda-nos a perceber que essas fontes de alegria não duram para sempre. Mas será que existe algum tipo de alegria que nunca acaba, mesmo que a nossa vida mude radicalmente? Com certeza, porque Samuel, David e outros não perderam a alegria quando passaram por problemas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRIA QUE NUNCA ACABA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sabia o que era a verdadeira alegria. Antes de vir à Terra, ele ‘alegrava-se diante de Jeová todo o tempo’. (Pro. 8:30) Porém, quando se tornou humano, Jesus enfrentou muitas dificuldades. Mesmo assim, ele sentia-se feliz por fazer o trabalho que Jeová lhe tinha dado. (João 4:34) Até mesmo nas suas últimas horas de muito sofrimento, Jesus “suportou a morte numa estaca de tortura”. Porquê? Por causa da “alegria que lhe foi apresentada.” (Heb. 12:2) Nós também podemos ter essa alegria. Jesus mencionou duas coisas que podem ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certa vez, Jesus enviou 70 discípulos para pregar. Quando eles voltaram, estavam alegres por causa das coisas que tinham feito. Eles até tinham expulsado demónios. A seguir, Jesus disse: “Não se alegrem porque os espíritos vos estão a ser sujeitos, mas alegrem-se porque os vossos nomes foram escritos nos céus.” (Luc. 10:1-9, 17, 20) Aqui, Jesus ensinou que há algo mais importante do que qualquer privilégio especial: é ter a aprovação de Jeová. Saber que Jeová se lembra com carinho de tudo o que fazemos dá-nos muita alegria.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outra ocasião, Jesus estava a ensinar uma multidão. Certa mulher ficou tão impressionada com as palavras de Jesus que disse no meio de todos: “Feliz o ventre que te carregou!” Mas Jesus respondeu: “Não, em vez disso, felizes os que ouvem a palavra de Deus e a põem em prática!” (Luc. 11:27, 28) É verdade que ter orgulho dos nossos filhos pode dar alegria. Mas obedecer a Jeová e ser amigo dele dá uma alegria muito maior.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza, nada dá mais alegria do que sentir que estamos a agradar a Jeová. E nenhuma dificuldade nos vai tirar esse sentimento. Pelo contrário, continuar fiel apesar de problemas aumenta ainda mais a nossa alegria. (Rom. 5:3-5) Além disso, Jeová dá espírito santo a todos os que confiam nele, e a alegria é uma parte do fruto do espírito. (Gál. 5:22) Isso ajuda-nos a entender o motivo de o Salmo 64:10 dizer: “O justo irá alegrar-se em Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso também explica a razão de Diana e John, mencionados no início do artigo, continuarem alegres apesar dos desafios. Diana diz: “Eu procuro a proteção de Jeová, assim como uma criança faz com o pai.” Ela acrescenta: “Um dos modos de eu sentir que Jeová me está a abençoar é que ele me ajuda a pregar sempre com um sorriso.” John, que continua ativo na pregação mesmo depois de deixar o serviço de viajante, comenta o que está a ser de ajuda para ele: “Desde 1998, quando fui designado instrutor da Escola de Treinamento Ministerial, faço mais estudo pessoal do que nunca.” Ele acrescenta: “Eu e a minha esposa sempre estivemos decididos a servir a Jeová o máximo que as nossas circunstâncias permitissem. Essa atitude tornou mais fácil a nossa adaptação. Não temos nenhum arrependimento.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos outros também viram o Salmo 64:10 cumprir-se na vida deles. Por exemplo, um casal que serviu no Betel dos Estados Unidos durante mais de trinta anos recebeu a designação de pioneiro especial. Eles admitiram: “É normal ter um período de ‘luto’ quando se perde algo que se ama.” Depois, disseram: “Mas não podemos ficar de luto para sempre.” O casal rapidamente se envolveu em pregar com a congregação. Eles disseram: “Nós fizemos orações muito específicas sobre alguns assuntos. Quando vimos Jeová responder às nossas orações, sentimo-nos mais encorajados e mais alegres. Pouco depois de chegarmos, outros na congregação tornaram-se pioneiros, e conseguimos dois ótimos estudos bíblicos.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ALEGREM-SE PARA SEMPRE’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos de admitir que não é fácil estar sempre alegre. Vamos ter os nossos altos e baixos. Mas Jeová dá-nos a garantia do Salmo 64:10. Mesmo que fiquemos desanimados por as nossas circunstâncias mudarem, podemos ter a certeza de que, se continuarmos fiéis, vamos ‘alegrar-nos em Jeová’. Além disso, podemos esperar que Jeová cumpra a promessa de fazer “novos céus e uma nova terra”. A imperfeição vai desaparecer para sempre. Todos os que servem a Deus vão ‘alegrar-se e exultar para sempre’ por tudo o que ele vai fazer. — Isa. 65:17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imagine o que isso significa: vamos ter saúde perfeita e todos os dias estaremos cheios de energia. Todas as feridas do nosso coração serão totalmente curadas. Jeová promete que “as coisas anteriores não serão lembradas, nem voltarão ao coração”. O milagre da ressurreição vai trazer de volta aqueles que amamos. Milhões de pessoas vão sentir-se como os pais da menina de 12 anos que Jesus ressuscitou. A Bíblia diz que eles “não conseguiram conter-se de tanta alegria”. (Mar. 5:42) Finalmente, cada um de nós vai ser “justo” no sentido completo da palavra. Então, todos vamos ‘alegrar-nos em Jeová’ para sempre!",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        }
    ]
}