{
    "artigos": [
        {
            "referencia": "w25 fevereiro pp. 2-7",
            "titulo": "O perdão de Jeová – Um presente maravilhoso!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus amou tanto o mundo, que deu o seu Filho unigénito.” — JOÃO 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aumentar a nossa gratidão pelo perdão de Jeová por entender o que é que Jeová fez para que os nossos pecados sejam perdoados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que a situação da humanidade é semelhante à do jovem mencionado no parágrafo 1?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE um jovem que cresceu numa família muito rica. Certo dia, acontece uma tragédia. Os pais dele têm um acidente e morrem. O jovem fica arrasado com essa notícia. Mas essa não é a única má notícia que ele recebe. Ele descobre que os pais esbanjaram toda a fortuna da família e que, por causa disso, ficaram com muitas dívidas. Em vez de herdar uma fortuna, o filho herda as dívidas, e aqueles a quem os pais deviam dinheiro começam a exigir que ele pague tudo o que deve imediatamente. No entanto, a verdade é que ele nunca vai conseguir ter dinheiro suficiente para pagar todas aquelas dívidas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certa maneira, a nossa situação é semelhante à desse jovem. Os nossos primeiros pais, Adão e Eva, eram perfeitos e viviam num lindo paraíso. (Gén. 1:27; 2:7-9) Eles poderiam ter tido uma vida maravilhosa e eterna, mas não foi isso o que aconteceu. Além de perderem o seu lar no Paraíso, eles também perderam a esperança de viver para sempre. E que herança é que eles deixaram para os seus filhos? A Bíblia diz: “Por meio de um só homem [Adão] o pecado entrou no mundo, e a morte por meio do pecado, e, desse modo, a morte espalhou-se por toda a humanidade, porque todos tinham pecado.” (Rom. 5:12) Nós herdámos o pecado de Adão e, como consequência, morremos. O pecado que herdámos é como uma grande dívida que nenhum de nós é capaz de pagar. — Sal. 49:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os nossos pecados podem ser comparados a “dívidas”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus comparou os pecados a “dívidas”. (Mat. 6:12; Luc. 11:4) Quando pecamos, é como se passássemos a ter uma dívida para com Jeová; e temos de pagá-la. Se não o fizermos, essa dívida só é paga quando morrermos. — Rom. 6:7, 23.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Sem ajuda, o que é que nos iria acontecer a todos? (Salmo 49:7-9) (b) Na Bíblia, o que é que significa a palavra “pecado”? (Veja o quadro “Pecado”.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem ajuda, nós nunca conseguiríamos recuperar tudo aquilo que Adão e Eva perderam. (Leia o Salmo 49:7-9.) Além disso, não teríamos esperança de uma vida futura, nem de ressurreição. Na realidade, nós simplesmente morreríamos e não voltaríamos a viver, assim como acontece aos animais. — Ecl. 3:19; 2 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pecado",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Bíblia, a palavra “pecado” refere-se a várias coisas diferentes:",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "primeiro, ao pecado original que Adão cometeu contra Jeová Deus. — Gén. 3:17-19; Rom. 5:14, 17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "segundo, à tendência que temos de fazer o que é errado por causa do pecado de Adão. — Sal. 51:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "terceiro, a qualquer erro que cometamos (seja intencional ou não) por causa do pecado herdado. — João 8:34; Tia. 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o nosso amoroso Pai nos ajudou a pagar a dívida pelos nossos pecados? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense novamente na ilustração mencionada no início do artigo. O que é que aconteceria se um homem muito rico se oferecesse para pagar todas as dívidas daquele jovem? Sem dúvida, ele ficaria muito grato e iria aceitar esse presente generoso. Da mesma maneira, o nosso amoroso Pai, Jeová, deu-nos um presente que é capaz de pagar por completo a dívida que herdámos de Adão. Ao falar sobre esse presente, Jesus disse: “Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” (João 3:16) Além disso, esse mesmo presente dá-nos a oportunidade de termos uma amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que expressões usadas na Bíblia vamos entender melhor neste artigo, e porquê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nos podemos beneficiar desse presente maravilhoso que permite que os nossos pecados sejam perdoados? A Bíblia ajuda-nos a responder a essa pergunta por usar algumas expressões como reconciliação, expiação, propiciação, resgate, redenção, e sermos declarados justos. Neste artigo, vamos analisar o significado de cada um desses conceitos. Por meditarmos nestas expressões, iremos sentir-nos cada vez mais gratos por aquilo que Jeová fez para nos perdoar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O OBJETIVO: RECONCILIAÇÃO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outras coisas é que Adão e Eva perderam? (b) Visto que somos descendentes de Adão e Eva, o que é que temos de fazer? (Romanos 5:10, 11)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de perderem a oportunidade de viver para sempre, Adão e Eva perderam a preciosa relação que tinham com Jeová. Antes de pecarem, Adão e Eva faziam parte da família de Deus. (Luc. 3:38) Mas quando desobedeceram a Jeová, eles foram expulsos dessa família, e isso aconteceu antes de terem filhos. (Gén. 3:23, 24; 4:1) Por isso, como descendentes deles, nós temos de ser reconciliados com Jeová. (Leia Romanos 5:10, 11.) Por outras palavras, nós temos de desenvolver uma amizade com Deus. Uma obra de referência diz que a palavra grega original traduzida como “reconciliar” significa “fazer um inimigo tornar-se um amigo”. É extraordinário que tenha sido o próprio Jeová a tomar a iniciativa de tornar isso possível. Mas como?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PROVISÃO: EXPIAÇÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é a expiação? b) O que é a propiciação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Expiação refere-se àquilo que Jeová fez para que humanos imperfeitos voltassem a ser amigos dele. Essa palavra envolve trocar uma coisa por outra que tenha o mesmo valor. Desta forma, uma coisa que é perdida ou destruída pode ser recuperada ou substituída. As Escrituras Gregas Cristãs usam uma expressão que tem um significado parecido com “expiação”: propiciação. (Rom. 3:25) A propiciação é a ação que torna possível uma pessoa estar em paz com Deus e ter uma amizade com ele.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provisão temporária é que Jeová fez para que os pecados dos israelitas fossem perdoados?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez uma provisão temporária para que os israelitas pudessem ter uma amizade com ele. Todos os anos, os israelitas comemoravam o Dia da Expiação. Nesse dia, o sumo sacerdote oferecia sacrifícios de animais a favor do povo. É óbvio que esses sacrifícios não seriam suficientes para pagar os pecados dos israelitas porque os animais são inferiores aos humanos. Mas os israelitas podiam ter a certeza de que Jeová estaria disposto a perdoá-los se eles estivessem arrependidos e oferecessem os sacrifícios que Jeová exigia. (Heb. 10:1-4) Os sacrifícios que eles faziam regularmente e os sacrifícios oferecidos no Dia da Expiação lembravam os israelitas de que eles eram pecadores. Era necessário algo muito maior para que os seus pecados fossem completamente perdoados.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provisão permanente é que Jeová fez para que os pecados dos humanos fossem perdoados?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová fez para que os nossos pecados fossem perdoados? Ele fez com que o seu Filho amado, Jesus, fosse “oferecido uma só vez, para levar os pecados de muitos”. (Heb. 9:28) Jesus deu “a sua vida como resgate em troca de muitos”. (Mat. 20:28) Mas o que é um resgate?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PREÇO: O RESGATE",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com a Bíblia, o que é um resgate? (b) Quem poderia pagar o resgate?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com a Bíblia, um resgate é o preço que se paga para que a expiação e a propiciação sejam possíveis.a Do ponto de vista de Jeová, o resgate fornece a base para recuperar tudo o que se perdeu. De que maneira? Lembre-se de que Adão e Eva perderam uma vida perfeita e a possibilidade de viverem para sempre. Por isso, o valor do resgate devia ser o valor daquilo que se perdeu. (1 Tim. 2:6) Assim, o resgate só poderia ser pago por um homem adulto que (1) fosse perfeito, (2) tivesse a possibilidade de viver para sempre na Terra e (3) estivesse disposto a dar a sua vida como sacrifício por nós. Só assim é que a vida dessa pessoa poderia substituir, ou expiar, a vida que se perdeu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus podia pagar o resgate?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus podia pagar o resgate? Veja três motivos. (1) Ele era perfeito e “não cometeu pecado”. (1 Ped. 2:22) (2) Ele podia ter vivido para sempre na Terra. (3) Ele estava disposto a morrer e a dar a sua vida por nós. (Heb. 10:9, 10) Jesus era um homem perfeito, assim como Adão era antes de pecar. (1 Cor. 15:45) Por isso, ao morrer por nós, Jesus pôde fazer expiação pelo pecado de Adão, ou seja, ele pôde recuperar aquilo que Adão tinha perdido. (Rom. 5:19) Dessa forma, Jesus tornou-se “o último Adão”. Já não é preciso que outro homem perfeito pague aquilo que Adão perdeu. Jesus morreu “de uma vez para sempre”. — Heb. 7:27; 10:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre a expiação e o resgate?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, qual é a diferença entre a expiação e o resgate? A expiação é uma provisão: é o que Deus fez para que voltássemos a ser amigos dele. O resgate é o preço que foi pago para tornar a expiação possível a favor de humanos pecadores. Esse preço é representado pelo sangue precioso de Jesus que foi derramado em nosso favor. — Efé. 1:7; Heb. 9:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RESULTADO: REDENÇÃO E SERMOS DECLARADOS JUSTOS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quais são os benefícios da provisão da expiação? A Bíblia usa algumas expressões para explicar esses benefícios que parecem ter o mesmo significado. No entanto, cada uma delas destaca um aspeto diferente daquilo que Jeová fez para nos perdoar. Vamos ver o significado de duas dessas expressões e como é que nos afetam.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com a Bíblia, o que significa “redenção”? (b) Como é que nos sentimos por saber que fomos libertados do pecado e da morte?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra redenção refere-se à libertação que recebemos por causa do pagamento do resgate. O apóstolo Pedro disse: “Sabem que não foi com coisas perecíveis, com prata ou ouro, que foram libertados [literalmente: “resgatados; remidos”] do vosso modo de vida fútil, que vos foi transmitido pelos vossos antepassados. Mas foi com sangue precioso, como o de um cordeiro sem defeito e sem mancha, o de Cristo.” — 1 Ped. 1:18, 19; nota.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Graças ao sacrifício de resgate, podemos ser libertados do pecado e da morte e de todo o sofrimento que isso nos causa. (Rom. 5:21) Somos muito gratos a Jeová e a Jesus por eles nos terem libertado com o sangue precioso, ou a vida, de Jesus. — 1 Cor. 15:22.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que significa sermos declarados justos? (b) Como é que isso nos afeta pessoalmente?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com a Bíblia, Jeová pode declarar-nos justos. Assim, os nossos pecados são apagados. No entanto, ao fazer isso, Jeová não desconsidera os seus padrões de justiça. Ele não nos declara justos porque merecemos isso nem fecha os olhos aos pecados que cometemos. Na verdade, Jeová está disposto a cancelar a nossa dívida se exercermos fé no que ele e Jesus fizeram para nos resgatar. — Rom. 3:24; Gál. 2:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isso significa para cada um de nós? Aqueles que foram escolhidos para reinar com Jesus no céu já foram declarados justos como filhos de Deus. (Tito 3:7; 1 João 3:1) Os pecados deles são perdoados. É como se eles nunca tivessem pecado e, dessa forma, são aprovados para fazerem parte do Reino. (Rom. 8:1, 2, 30) Os que têm a esperança de viver na Terra para sempre foram declarados justos como amigos de Deus e os seus pecados foram perdoados. (Tia. 2:21-23) A grande multidão que vai sobreviver ao Armagedon tem a perspetiva de nunca morrer. (João 11:26) Tanto “os justos” como “os injustos” que estão a dormir na morte serão ressuscitados. (Atos 24:15; João 5:28, 29) Por fim, todos os servos obedientes de Jeová que viverem na Terra terão “a liberdade gloriosa dos filhos de Deus”. (Rom. 8:21) É uma bênção maravilhosa termos a esperança de um dia podermos ser filhos perfeitos do nosso Pai, Jeová!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa situação melhorou graças ao que Jeová e Jesus fizeram por nós? (Veja também o quadro “O que é que significa para nós?”.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes, a nossa situação era como a do jovem mencionado no início do artigo, que perdeu tudo e herdou uma enorme dívida que nunca conseguiria pagar. No entanto, Jeová ajudou-nos. A nossa situação mudou graças à expiação e ao pagamento do resgate. Por termos fé em Jesus Cristo, fomos remidos, ou libertados do pecado e da morte. Quando Jeová nos perdoa, é como se nunca tivéssemos pecado. Mas o mais importante é que podemos ter, desde já, uma amizade com o nosso amoroso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que significa para nós?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "RECONCILIAÇÃO: É o objetivo que Jeová tem de que os humanos voltem a ter uma amizade com ele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPIAÇÃO (e PROPICIAÇÃO): É o meio que Jeová usou para termos uma relação pacífica com ele, apesar de sermos imperfeitos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESGATE: É o preço pago – o sangue derramado de Jesus – que torna possível a expiação (e a propiciação).",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "REDENÇÃO: É o resultado da expiação, ou seja, a libertação, ou o perdão, da nossa dívida.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERMOS DECLARADOS JUSTOS: É outro resultado da expiação. Jeová perdoa os nossos pecados como se nunca tivessem acontecido.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando meditamos em tudo o que Jeová e Jesus fizeram por nós, sentimos imensa gratidão. (2 Cor. 5:15) Sem a ajuda deles, não teríamos nenhuma esperança! No próximo artigo, vamos ver algumas ilustrações da Bíblia que mostram que, quando Jeová nos perdoa, não precisamos de continuar a sentir-nos culpados.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová nos perdoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é a base para o perdão dos nossos pecados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos temos agora, e que bênçãos teremos no futuro, graças ao perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 10 A Jeová vou agradecer!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Algumas línguas traduzem a palavra “resgate” usando uma expressão que literalmente significa “o preço da vida” ou “o pagamento feito”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 8-13",
            "titulo": "O perdão de Jeová – O que significa para si?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Contigo está o verdadeiro perdão.” — SAL. 130:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver algumas ilustrações da Bíblia que nos ajudam a aumentar a nossa gratidão pelo verdadeiro perdão de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, é difícil perceber o significado da palavra “perdão”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“EU PERDOO-TE.” É tão bom ouvir estas palavras, especialmente depois de dizermos ou fazermos alguma coisa que tenha magoado alguém! Mas o que é que essas palavras realmente significam? Será que o que a pessoa quer dizer é que a amizade continua igual? Ou será que simplesmente não quer falar mais sobre o assunto, mas a amizade nunca mais vai ser como era? A verdade é que a palavra “perdão” pode significar coisas diferentes dependendo da pessoa. Os sentimentos humanos podem ser muito complexos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre o perdão de Jeová? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira de Jeová nos perdoar é completamente diferente da maneira como perdoamos os outros. Ninguém consegue perdoar como Jeová perdoa. O salmista disse sobre Jeová: “Pois contigo está o verdadeiro perdão, para que sejas reverenciado.”a (Sal. 130:4) A verdade é que o perdão de Jeová é “o verdadeiro perdão”. Ele é o único que sabe o que o perdão realmente significa. Em alguns casos, os escritores da Bíblia usaram uma palavra hebraica para perdão que nunca é usada para descrever a maneira como as pessoas perdoam.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o perdão de Jeová é diferente do nosso? (Isaías 55:6, 7)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová perdoa alguém, ele apaga completamente o pecado da pessoa. Dessa forma, ela consegue recuperar a amizade achegada que tinha com Jeová. Nós somos muito gratos a Jeová por ele nos perdoar dessa maneira tão incrível. — Leia Isaías 55:6, 7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda a entender o significado do verdadeiro perdão?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o perdão de Jeová é diferente do nosso, então, como é que nós, humanos imperfeitos, podemos entender o significado do verdadeiro perdão? Jeová usa algumas ilustrações para nos ajudar a entender como é que ele nos perdoa, e é precisamente sobre isso que este artigo vai falar. Essas ilustrações mostram como Jeová remove os pecados e como é que podemos recuperar a nossa amizade com ele. Considerar essas ilustrações vai aumentar ainda mais o nosso amor e gratidão pelo nosso bondoso e misericordioso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ REMOVE OS PECADOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que acontece quando Jeová perdoa os nossos pecados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, os pecados geralmente são comparados a pesos. Quando o rei David falou sobre os seus próprios pecados, ele disse: “Os meus erros pairam por cima da minha cabeça; como um fardo pesado, são demasiados para eu carregar.” (Sal. 38:4) Mas Jeová perdoa os pecados de quem se arrepende. (Sal. 25:18; 32:5) A expressão em hebraico traduzida como “perdão” significa basicamente “levantar” ou “carregar”. É como se Jeová fosse um homem muito forte e tirasse o peso enorme do pecado dos nossos ombros e o levasse para bem longe de nós.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová faz com os nossos pecados?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia usa outra ilustração para mostrar que Jeová leva os nossos pecados para bem longe de nós. O Salmo 103:12 diz: “Tão longe como o nascente está do poente, tão longe ele põe de nós as nossas transgressões.” O nascer do sol e o pôr do sol nunca coincidem. Acontecem em lugares e em horários completamente opostos. Ou seja, esse salmo quer dizer que Jeová nunca mais vai olhar para os pecados que já perdoou. Jeová perdoa-nos completamente, e isso acalma o nosso coração!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia descreve o que Jeová faz em relação aos nossos pecados? (Miqueias 7:18, 19)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já vimos que Jeová leva os nossos pecados para bem longe de nós. Mas será que ele continua a pensar naquilo que fizemos de errado? Não. O rei Ezequias disse: “Lançaste todos os meus pecados para trás de ti.” Ou, como diz a nota: “Removeste todos os meus pecados da tua vista.” (Isa. 38:9, 17; nota) Isso mostra que Jeová nunca mais se lembra dos pecados da pessoa que se arrependeu. O que Ezequias disse poderia ser traduzido de outra maneira: “Tu esqueceste os meus pecados como se nunca tivessem acontecido.” A Bíblia destaca ainda mais esse ponto noutra ilustração registada em Miqueias 7:18, 19. (Leia.) Esses versículos dizem que Jeová lança os nossos pecados nas profundezas do mar. Naquela época, se um objeto caísse nas profundezas do mar, seria impossível voltar a encontrá-lo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos até agora?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estas ilustrações ensinam-nos que, quando Jeová nos perdoa, ele remove dos nossos ombros o peso do pecado. É como David disse: “Felizes aqueles cujos atos contra a lei foram perdoados e cujos pecados foram cobertos; feliz o homem cujo pecado Jeová de modo algum levará em conta.” (Rom. 4:7, 8) Este é que é o verdadeiro perdão!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ APAGA OS PECADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que a Bíblia faz para nos ajudar a entender que Jeová nos perdoa completamente?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa outra ilustração para nos ajudar a dar ainda mais valor ao sacrifício de resgate. Ele limpa, ou apaga, os pecados de quem se arrependeu. A Bíblia diz que é como se Jeová lavasse e limpasse os pecados. Isso faz com que o pecador volte a tornar-se puro. (Sal. 51:7; Isa. 4:4; Jer. 33:8) E o próprio Jeová explica como é que isso acontece em Isaías 1:18: “Embora os vossos pecados sejam como escarlate, serão tornados brancos como a neve; embora sejam vermelhos como pano carmesim, hão de tornar-se como a lã.” É muito difícil remover uma mancha vermelha de um tecido. No entanto, Jeová fez esta ilustração para mostrar que os nossos pecados podem ser completamente limpos a ponto de parecer que nem mesmo existiram.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra ilustração mostra o quão generoso Jeová é ao perdoar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no último artigo, os nossos pecados são comparados a dívidas. (Mat. 6:12; Luc. 11:4) Por outras palavras, sempre que pecamos contra Jeová, é como se a nossa dívida ficasse ainda maior. Mas, quando Jeová nos perdoa, é como se Jeová estivesse a cancelar as nossas dívidas. Ele não exige um pagamento pelos pecados que ele já perdoou. Da mesma forma que uma pessoa endividada fica extremamente feliz quando a sua dívida é cancelada, nós ficamos extremamente felizes quando Jeová nos perdoa!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que é que a Bíblia se refere quando diz que os nossos pecados são apagados? (Atos 3:19)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová faz mais do que apenas cancelar as nossas dívidas, ou pecados. Ele apaga-os completamente. (Leia Atos 3:19.) Quando uma dívida é cancelada, podemos imaginar alguém a riscar o valor da dívida. Mas o valor da dívida continua a aparecer por baixo. No entanto, apagar algo é bem diferente. Para entendermos isso, temos de nos lembrar de que, no passado, quando se fazia tinta juntava-se carvão, goma e água. Por isso, uma pessoa podia pegar numa esponja húmida e limpar o que fosse escrito com essa tinta. Dessa forma, podemos dizer que, quando uma dívida é “apagada”, desaparece completamente. Deixa de ser possível vermos o que lá estava escrito. É como se aquele registo nunca tivesse existido. Saber que Jeová cancela os nossos pecados e apaga-os completamente, toca profundamente o nosso coração! — Sal. 51:9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender sobre a ilustração da nuvem densa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Isaías 44:22, Jeová usa outra ilustração para explicar como é que ele apaga os nossos pecados. Lá diz: “Apagarei as tuas transgressões como que com uma nuvem, e os teus pecados como que com uma densa nuvem.” Quando Jeová nos perdoa, é como se ele usasse uma nuvem muito densa para esconder os nossos erros. Assim, os nossos erros deixam de ser visíveis tanto para nós como para Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente por saber que Jeová perdoa os nossos pecados?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isso nos ensina? Quando Jeová nos perdoa, ele não quer que nos sintamos eternamente culpados. Não precisamos de continuar a carregar a mancha dos nossos pecados até ao fim da nossa vida. O sacrifício de Jesus Cristo cancelou completamente os nossos pecados. É como se nunca tivessem existido. Esse é o verdadeiro perdão que só Jeová nos pode dar, se nos arrependermos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VOLTA A ACEITAR-NOS COMO SEUS AMIGOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos confiar que Jeová nos vai perdoar? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao receber o verdadeiro perdão de Jeová, nós podemos ter a certeza de que podemos recuperar a amizade que tínhamos com ele. Isso ajuda-nos a não ficarmos sobrecarregados com o sentimento de culpa. Além disso, não precisamos de ficar com medo de que Jeová guarde ressentimento e que esteja à espera de uma oportunidade para nos punir. Ele nunca faria uma coisa dessas! Porque é que podemos ter a certeza disso? Jeová disse ao profeta Jeremias: “Pois perdoarei o seu erro e não me voltarei a lembrar do seu pecado.” (Jer. 31:34) E, ao referir-se a estas palavras, o apóstolo Paulo reforçou essa ideia por usar uma expressão parecida ao dizer: “Não me voltarei a lembrar dos seus pecados.” (Heb. 8:12) O que é que isto realmente significa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que Jeová não voltará a lembrar-se dos nossos pecados?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, o verbo “lembrar-se” nem sempre se refere simplesmente a pensar em alguma coisa que aconteceu no passado. Às vezes, transmite a ideia de agir ou tomar medidas. O criminoso pendurado na estaca ao lado de Jesus pediu-lhe: “Jesus, lembra-te de mim quando entrares no teu Reino.” (Luc. 23:42, 43) Aquele homem não estava simplesmente a pedir que Jesus pensasse nele. E a resposta de Jesus mostra que ele ia fazer algo pelo criminoso: ia ressuscitá-lo. Por isso, quando Jeová diz que ele não se voltará a lembrar dos nossos pecados, isso significa que ele não vai agir contra nós. Jeová nunca seria capaz de nos punir no futuro por causa de erros que ele já perdoou.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia descreve a liberdade que vem do verdadeiro perdão?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia usa outra ilustração para nos ajudar a entender a sensação de liberdade que o verdadeiro perdão traz. Nós somos como “escravos do pecado”, mas quando Jeová nos perdoa, nós somos “libertos do pecado”. (Rom. 6:17, 18; Apo. 1:5) O perdão de Jeová livra-nos completamente do pecado, e essa sensação é maravilhosa!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que o perdão nos cura? (Isaías 53:5)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 53:5. A última ilustração que vamos ver compara-nos a alguém que tem uma doença muito grave. Por causa do resgate que Jeová providenciou por meio do seu Filho, nós fomos, por assim dizer, curados. (1 Ped. 2:24) Da mesma forma que uma pessoa que tem uma doença grave fica extremamente feliz quando fica curada, nós também ficamos muito felizes por podermos ter uma relação achegada com Jeová e por ele perdoar os nossos pecados. Isso só é possível por causa do resgate.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O PERDÃO DE JEOVÁ SIGNIFICA PARA NÓS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos das ilustrações da Bíblia sobre o perdão de Jeová? (Veja também o quadro “Como é que Jeová nos perdoa?”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos ao estudar as ilustrações da Bíblia sobre o perdão de Jeová? Aprendemos que, quando Jeová nos perdoa, é como se os nossos pecados nunca tivessem existido. Ele nunca nos vai voltar a julgar pelos pecados que já perdoou. Por causa disso, nós podemos ter uma amizade achegada com o nosso Pai celestial. Além disso, o verdadeiro perdão é um presente de Jeová para nós. É uma prova do grande amor e da bondade que ele mostra por todos os humanos pecadores. E nós sabemos que, por mérito próprio, não merecemos isso. — Rom. 3:24.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que nos faz sentir gratos? (Romanos 4:8) (b) O que é que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 4:8. A nossa gratidão por Jeová, o Deus do “verdadeiro perdão”, é muito grande! (Sal. 130:4) Mas, se quisermos que Jeová nos perdoe, temos de fazer uma coisa muito importante. Jesus disse: “Se vocês perdoarem aos homens as suas falhas, o vosso Pai celestial também vos perdoará.” (Mat. 6:14, 15) É evidente que é muito importante imitarmos o perdão de Jeová. Mas como é que podemos fazer isso? No próximo artigo, vamos falar sobre este assunto.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a Bíblia descreve o modo de Jeová remover os nossos pecados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sabemos que Jeová apaga os nossos pecados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o verdadeiro perdão de Jeová significa para si?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 46 Obrigado, Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O texto original em hebraico usa a expressão “o perdão”, em vez de simplesmente usar a expressão “perdão”. Isso indica que esse é o único perdão verdadeiro, apesar de existirem outras formas de perdão. Muitas traduções da Bíblia ignoram esse detalhe importante, mas a Tradução do Novo Mundo da Bíblia Sagrada fez questão de levar isso em conta ao traduzir o Salmo 130:4.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 14-19",
            "titulo": "O perdão de Jeová – Como é que o pode imitar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Assim como Jeová vos perdoou liberalmente, vocês devem fazer o mesmo.” — COL. 3:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que podemos fazer para perdoar alguém que nos ofendeu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que situação é que pode ser difícil perdoar alguém? (b) O que é que Denise fez?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ACHA difícil perdoar? Muitos acham que sim, especialmente quando se sentem magoados. Mas é possível ultrapassar o ressentimento e perdoar. Por exemplo, veja o que aconteceu a uma irmã chamada Denise.a Ela conseguiu perdoar de uma maneira extraordinária. Em 2017, Denise e a sua família foram visitar a nova sede mundial das Testemunhas de Jeová, que tinha acabado de abrir. Quando estavam a voltar para casa, um condutor perdeu o controlo do carro e bateu no carro onde estava Denise e a sua família. Por causa do acidente, ela ficou inconsciente. Mas, quando acordou, soube que os filhos estavam gravemente feridos e que o seu marido, Brian, tinha morrido. Ao falar sobre esse dia, ela diz: “Eu fiquei destroçada e muito confusa.” Mais tarde, ela soube que o condutor não estava bêbado nem sob o efeito de drogas, nem se tinha distraído. Por isso, ela orou a Jeová a pedir-lhe paz.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O condutor acabou por ser acusado de homicídio por negligência. Se fosse considerado culpado, ele ia ser preso. Só que o tribunal informou Denise de que a sentença ia depender do que ela dissesse no julgamento. Denise diz: “Tive de recordar todos os detalhes do pior dia da minha vida. Foi como se alguém voltasse a abrir a ferida que eu já tinha e a enchesse de sal.” Apenas algumas semanas depois do acidente, Denise ia ter de confrontar o homem que tinha causado tanto sofrimento à sua família. O que é que aconteceu? Denise pediu ao juiz para perdoar o homem.b Quando ela acabou de falar, o juiz começou a chorar. Ele disse: “Eu já sou juiz há 25 anos e nunca vi nada assim no meu tribunal. Nunca ouvi a família de uma vítima a pedir-me que o acusado fosse perdoado. Nunca ouço palavras de amor e perdão.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que motivou Denise a perdoar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou Denise a perdoar? Ela meditou no perdão de Jeová. (Miq. 7:18) Quando mostramos gratidão pela maneira como Jeová nos perdoa, sentimo-nos motivados a perdoar os outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos? (Efésios 4:32)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que perdoemos os outros, assim como ele nos perdoa. (Leia Efésios 4:32.) Ele espera que estejamos sempre prontos a perdoar aqueles que nos magoam. (Sal. 86:5; Luc. 17:4) Neste artigo, vamos ver três coisas que podemos fazer para sermos mais perdoadores.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO IGNORE OS SEUS SENTIMENTOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 12:18, que sentimentos podem surgir quando alguém nos magoa?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez estejamos profundamente magoados com alguma coisa que alguém fez ou disse, especialmente se for um amigo achegado ou alguém da família. (Sal. 55:12-14) Às vezes, a dor emocional é tão forte que parece que levámos uma facada. (Leia Provérbios 12:18.) Talvez tentemos ignorar que estamos magoados e agir como se nada tivesse acontecido. Mas isso seria como levar uma facada e, depois, continuar o que estávamos a fazer com a faca na ferida. Nós não podemos esperar que as nossas feridas emocionais desapareçam se simplesmente fingirmos que não aconteceu nada.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a nossa tendência quando alguém nos ofende?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém nos ofende, a nossa primeira reação talvez seja ficarmos furiosos. A Bíblia mostra que, em algumas situações, é normal ficarmos furiosos, mas também diz que esse sentimento negativo não nos deve dominar. (Sal. 4:4; Efé. 4:26) Porquê? Porque as emoções levam a ações; e a ira nunca resulta em coisas boas. (Tia. 1:20) Lembre-se: ficarmos furiosos é uma reação, mas continuarmos furiosos é uma escolha.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficarmos furiosos é uma reação, mas continuarmos furiosos é uma escolha",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros sentimentos negativos podem surgir quando alguém nos magoa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém nos trata mal, podem surgir outros sentimentos negativos. Por exemplo, uma irmã chamada Ann diz: “Quando eu era criança, o meu pai abandonou a minha mãe e casou-se com a minha ama. Eu senti-me abandonada. Quando eles tiveram filhos, foi como se eles me tivessem substituído. Eu cresci a sentir que não era desejada.” Uma irmã chamada Georgette conta como é que se sentiu quando o marido dela a traiu. Ela diz: “Nós éramos amigos de infância. Servíamos juntos como pioneiros! Fiquei com o coração partido.” Uma irmã chamada Naomi diz: “Eu nunca imaginei que o meu marido me fosse magoar. Quando ele confessou que tinha visto pornografia às escondidas, eu senti-me enganada e traída.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivos temos para perdoar? (b) Porque é bom sermos perdoadores? (Veja o quadro “E se alguém tiver feito alguma coisa que nos traumatizou?”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não podemos controlar o que os outros dizem de nós ou fazem contra nós, mas podemos controlar a forma como reagimos. E, na maior parte dos casos, o melhor que podemos fazer é perdoar, porque nós amamos a Jeová, e ele quer que sejamos perdoadores. Se continuarmos furiosos e não perdoarmos, vai ser mais difícil tomarmos boas decisões e talvez a nossa saúde fique prejudicada. (Pro. 14:17, 29, 30) Veja o exemplo de uma irmã chamada Christine. Ela diz: “Quando eu fico muito irritada ou ofendida, eu sorrio menos, não me alimento bem, não descanso o suficiente e tenho mais dificuldade em controlar as minhas emoções. Isso acaba por afetar o meu casamento e a minha amizade com outras pessoas.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "E se alguém tiver feito alguma coisa que nos traumatizou?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devemos lembrar-nos de que, quando perdoamos, isso não significa que aceitamos o que a pessoa fez ou que vamos permitir que ela continue a tratar-nos mal. Em vez disso, nós simplesmente decidimos não guardar ressentimento e esquecer o assunto. Dessa maneira, não permitimos que a pessoa que nos traumatizou continue a afetar-nos de forma negativa. Deixar de guardar ressentimento é um presente que damos a nós mesmos. Isso ajuda-nos a sarar as nossas feridas emocionais e a seguirmos em frente. É claro que, mesmo que deixemos de lado o ressentimento e a ira, essa pessoa vai ter de prestar contas a Jeová pelo que fez. Assim, seguimos o conselho inspirado do salmista: “Lança o teu fardo sobre Jeová.” (Sal. 55:22) Nós deixamos o assunto nas mãos de Jeová por confiarmos que só ele é que pode julgar da maneira correta a pessoa que nos traumatizou. O julgamento de Jeová vai ser mais justo do que o nosso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos guardar ressentimento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que a pessoa que nos magoou nunca nos peça desculpa, nós podemos controlar o quanto aquela situação nos vai afetar. Como? Georgette, mencionada antes, diz: “Não foi fácil, mas, com o tempo, eu deixei de ficar zangada e ressentida com o meu ex-marido. Por isso, eu senti uma paz muito grande.” Quando deixamos de guardar ressentimento, evitamos tornar-nos pessoas amargas. Ao fazermos isso, é como se déssemos um presente a nós mesmos – podemos seguir em frente e voltar a ter uma vida feliz. (Pro. 11:17) Mas o que é que pode fazer se ainda não se sentir preparado para perdoar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ULTRAPASSE OS SEUS SENTIMENTOS NEGATIVOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante dar tempo ao tempo para nos recuperarmos em sentido emocional? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode fazer para lidar com a mágoa? Uma pessoa que foi gravemente ferida em sentido físico precisa de tempo para se recuperar. Da mesma forma, precisamos de tempo para nos recuperarmos em sentido emocional antes de conseguirmos perdoar de coração a pessoa que nos magoou. — Ecl. 3:3; 1 Ped. 1:22.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração o ajuda a ser perdoador?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore e peça a Jeová para ajudá-lo a ser perdoador.c Ann explica como as orações foram de ajuda para ela. Ela diz: “Eu pedi que Jeová perdoasse cada membro da nossa família pelas coisas que não fizemos bem. Depois, escrevi uma carta para o meu pai e para a nova esposa dele a dizer que os perdoava.” Ann admite que fazer isso não foi nada fácil, mas ela acrescenta: “Eu tenho esperança de que a forma como imitei o perdão de Jeová motive o meu pai e a esposa dele a quererem aprender mais sobre Jeová.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de confiar em Jeová e não nos nossos sentimentos? (Provérbios 3:5, 6)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie em Jeová, não nos seus sentimentos. (Leia Provérbios 3:5, 6.) Só Jeová sabe o que é melhor para nós. (Isa. 55:8, 9) Ele nunca nos vai pedir para fazermos alguma coisa que nos prejudique. Por isso, quando ele nos incentiva a sermos perdoadores, podemos ter a certeza de que isso vai ser o melhor para nós. (Sal. 40:4; Isa. 48:17, 18) Por outro lado, se confiarmos apenas nos nossos sentimentos, talvez nunca vamos conseguir perdoar. (Pro. 14:12; Jer. 17:9) Naomi diz: “No início, eu achei que tinha todo o direito de não perdoar o meu marido por ele ter visto pornografia. Eu fiquei com medo de que ele me magoasse outra vez ou que se esquecesse da dor que me causou. Eu dizia para mim mesma que Jeová entendia bem os meus sentimentos. Mas, depois, apercebi-me de que, só porque Jeová entende os meus sentimentos, isso não significa que ele concorda com o que eu sinto. Jeová sabe exatamente como é que eu me sinto e sabe que sarar uma ferida leva tempo. Mas ele também quer que eu seja perdoadora.”d",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESENVOLVA SENTIMENTOS POSITIVOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 12:18-21, o que é que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perdoamos alguém que nos magoou, queremos fazer muito mais do que evitar falar sobre o que aconteceu. Se essa pessoa for um irmão ou uma irmã, queremos fazer o máximo para fazer as pazes. (Mat. 5:23, 24) Queremos trocar a ira pela misericórdia, e o ressentimento pelo perdão. (Leia Romanos 12:18-21; 1 Ped. 3:9) O que é que nos vai ajudar a fazer isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esforço é que nós temos de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de nos esforçar para ver a pessoa que nos ofendeu assim como Jeová vê. Jeová procura o que há de bom nas pessoas. (2 Cró. 16:9; Sal. 130:3) Normalmente, nós encontramos aquilo que procuramos – quer sejam coisas boas ou más. Quando procuramos as qualidades que os outros têm, é mais fácil perdoar. Por exemplo, um irmão chamado Jarrod diz: “Para mim, é mais fácil perdoar um irmão quando penso nas coisas que eu aprecio nele, e não no que ele fez contra mim.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante dizermos a alguém que o perdoámos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perdoamos alguém, é importante dizermos à pessoa que a perdoámos. Porquê? Veja o que Naomi, mencionada antes, diz: “O meu marido perguntou-me: ‘Perdoas-me?’ Quando eu ia dizer que sim, hesitei. Isso fez-me perceber que eu não o tinha perdoado de coração. Mas, com o tempo, consegui dizer-lhe estas palavras tão poderosas: ‘Eu perdoo-te.’ Quando perdoei o meu marido, os olhos dele encheram-se de lágrimas. Eu não imaginava que aquelas palavras iam trazer-lhe tanto alívio, nem imaginava a paz que isso me ia fazer sentir. Depois de algum tempo, voltei a confiar nele, e agora somos melhores amigos outra vez.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu sobre o perdão?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que sejamos perdoadores. (Col. 3:13) Mas a verdade é que isso pode ser difícil. Nós só vamos conseguir perdoar se não ignorarmos os nossos sentimentos e se nos esforçarmos para não guardar ressentimento. Só assim é que vamos conseguir ficar em paz. — Veja o quadro “Três passos para perdoar”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Três passos para perdoar",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO IGNORE OS SEUS SENTIMENTOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós não vamos superar os nossos sentimentos negativos se fingirmos que nada aconteceu.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ULTRAPASSE OS SEUS SENTIMENTOS NEGATIVOS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dê tempo ao tempo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peça a ajuda de Jeová para não guardar ressentimento.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Confie em Jeová, não nos seus sentimentos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESENVOLVA SENTIMENTOS POSITIVOS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente ver a pessoa como Jeová vê.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peça a Jeová que o ajude a perdoar.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Diga à pessoa que a perdoou.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE NOS BENEFÍCIOS DO PERDÃO",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para perdoar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns dos muitos motivos que temos para perdoar. Primeiro, imitamos o nosso Pai, Jeová, e isso alegra o coração dele. (Luc. 6:36) Segundo, mostramos a nossa gratidão pelo perdão de Jeová. (Mat. 6:12) Terceiro, perdoar faz bem à saúde e fortalece a nossa amizade com outros.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer quando perdoamos os outros?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perdoamos, podemos receber bênçãos inesperadas. Por exemplo, veja o que aconteceu a Denise. Quando estava no tribunal, ela nem imaginava que o homem que causou o acidente estava a planear suicidar-se depois do julgamento. Mas ele ficou tão emocionado de ver que Denise o tinha perdoado que decidiu começar a estudar a Bíblia com as Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos achar que perdoar alguém é uma das coisas mais difíceis que temos de fazer. Mas, na verdade, essa também pode ser uma das decisões mais gratificantes que tenhamos de tomar. (Mat. 5:7) Por isso, faça o seu melhor para imitar o perdão de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ALGUÉM O OFENDE...",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "resumo",
                    "texto": "porque é que não deve ignorar os seus sentimentos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o que é que pode ajudá-lo a ultrapassar os seus sentimentos negativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o que é que pode fazer para se sentir em paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 125 “Felizes os misericordiosos”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Neste tipo de situação, cada cristão deve tomar a sua própria decisão.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja os vídeos das canções originais Esquecer e Perdoar e Fazer as Pazes, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d É verdade que ver pornografia é um pecado que magoa muito o cônjuge inocente, mas, de acordo com a Bíblia, não serve de base para o divórcio.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 20-24",
            "titulo": "BIOGRAFIA “Eu nunca estive sozinho”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR ANGELITO BALBOA",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ MUITAS situações na vida que podem fazer com que nos sintamos sozinhos, como por exemplo, quando perdemos alguém que amamos ou quando nos mudamos para sítios desconhecidos e isolados. Eu passei por tudo isso, mas quando olho para trás, vejo que, na verdade, nunca estive sozinho. Vou contar-vos o que me fez pensar assim.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO DOS MEUS PAIS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O meu pai e a minha mãe eram católicos devotos, mas quando eles aprenderam que o nome de Deus é Jeová, eles tornaram-se Testemunhas de Jeová zelosas. O meu pai, que era carpinteiro, parou de fazer imagens de Jesus e passou a usar as suas habilidades de outra maneira. Ele transformou uma parte da nossa casa no primeiro Salão do Reino de San Juan del Monte, que fica perto de Manila, a capital das Filipinas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nasci em 1952. Desde cedo, os meus pais começaram a ensinar-me sobre Jeová, assim como já faziam com os meus quatro irmãos e três irmãs. O meu pai incentivava-me a ler um capítulo da Bíblia todos os dias e estudava várias publicações comigo. De vez em quando, ele também convidava alguns superintendentes de circuito e betelitas para ficarem na nossa casa. Ouvir as experiências desses irmãos deixava-nos muito felizes e encorajava-nos. Isso também nos motivou a fazer da pregação a nossa prioridade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os meus pais deixaram-me um excelente exemplo de fé. Em 1971, depois de a minha querida mãe ficar doente e falecer, eu e o meu pai começámos a servir juntos como pioneiros. Mas depois, em 1973, quando eu tinha 20 anos, o meu pai também faleceu. Depois de perder os meus pais, eu sentia um grande vazio e sentia-me muito sozinho. Mas a esperança da Bíblia, que é “tanto segura, como firme”, foi como uma âncora para mim e ajudou-me a permanecer estável em sentido emocional e espiritual. (Heb. 6:19) Pouco tempo depois de o meu pai falecer, eu aceitei uma designação como pioneiro especial numa ilha isolada chamada Coron, na província de Palawan.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOZINHO DURANTE DESIGNAÇÕES DESAFIADORAS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu tinha 21 anos quando cheguei à ilha de Coron. Como eu cresci numa cidade, achei estranho ver que na ilha quase não havia eletricidade nem água canalizada. Também não havia muitos carros nem motas. É verdade que alguns irmãos viviam na ilha, mas não havia mais nenhum pioneiro e, muitas vezes, eu tinha de ir à pregação sozinho. No primeiro mês, tive muitas saudades da minha família e dos meus amigos. À noite, olhava para o céu estrelado e chorava muito. Eu tive muita vontade de desistir da minha designação e voltar para casa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante os momentos em que me sentia sozinho, abria o meu coração a Jeová. Tentava lembrar-me de coisas encorajadoras que tinha lido na Bíblia e nas publicações. Eu lembrava-me muitas vezes do Salmo 19:14. Cheguei à conclusão de que se eu meditasse em coisas que agradassem a Jeová, como a sua maneira de agir e as suas qualidades, ele seria a ‘minha Rocha e o meu Redentor’. O artigo da revista A Sentinela, com o tema “Nunca está sozinho”,a ajudou-me muito. Eu li esse artigo muitas vezes. Na verdade, quando estava sozinho, sentia que Jeová estava comigo e essas eram oportunidades excelentes para orar, estudar e meditar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco tempo depois de chegar a Coron, fui designado como ancião. Eu era o único ancião, por isso, todas as semanas dirigia a Escola do Ministério Teocrático, a reunião de serviço, o Estudo de Livro de Congregação e o Estudo de A Sentinela. Também fazia o discurso público todas as semanas. Uma coisa é certa: eu já não tinha tempo para me sentir sozinho.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fiquei muito feliz com os resultados da pregação em Coron. Com o tempo, alguns dos meus estudantes batizaram-se. No entanto, também enfrentei desafios. Às vezes, tinha de caminhar metade do dia para chegar ao território, e nem sequer sabia onde ia dormir quando chegasse. O território da congregação também incluía muitas ilhas mais pequenas. Para lá chegar, eu viajava muitas vezes de barco a motor a meio de tempestades. Eu nem sabia nadar. Durante todos esses desafios, Jeová protegeu-me e cuidou de mim. Mais tarde, percebi que Jeová estava a preparar-me para desafios ainda maiores que ia enfrentar na minha próxima designação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAPUA-NOVA GUINÉ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1978, fui designado para a Papua-Nova Guiné, um país cheio de montanhas, que é quase do tamanho de Espanha e fica a norte da Austrália. Eu fiquei impressionado ao saber que a população de quase três milhões de habitantes falava mais de 800 línguas. Felizmente, a maioria das pessoas também falava uma língua chamada tok pisin.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, fui designado temporariamente para uma congregação de língua inglesa na capital, Port Moresby. Mas depois, fui para uma congregação de língua tok pisin e comecei a ter aulas para aprender essa língua. O que eu aprendia nas aulas, usava na pregação. Isso ajudou-me a aprender a língua mais rapidamente. Em pouco tempo, já conseguia fazer discursos públicos. Eu ainda não estava há um ano na Papua-Nova Guiné, quando fui designado como superintendente de circuito. Imaginem a minha surpresa! Eu ia visitar congregações de língua tok pisin. Esse circuito incluía congregações em áreas enormes.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que as congregações eram distantes umas das outras, eu tinha de organizar muitas assembleias de circuito e viajar bastante. No início, sentia-me muito sozinho porque era tudo novo para mim. Era um país diferente, uma língua diferente e uma cultura diferente. Por causa das montanhas, não havia estradas até muitas congregações. Por isso, eu tinha de viajar de avião quase todas as semanas. Às vezes, eu era o único passageiro numa avioneta em péssimas condições. Essas viagens deixavam-me sempre ansioso. Eram tão assustadoras como as viagens de barco.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Poucas pessoas tinham telefone. Por causa disso, eu comunicava com as congregações por carta. Só que muitas vezes eu chegava antes das minhas cartas e tinha de descobrir onde é que os irmãos viviam. Mas sempre que encontrava os irmãos, eu era muito bem recebido. Ao ver a gratidão e o amor desses irmãos, eu sentia que o meu esforço para os visitar realmente valia a pena. Senti a ajuda de Jeová de muitas maneiras e a minha amizade com ele ficou muito mais forte.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na minha primeira reunião, na ilha de Bougainville, um casal aproximou-se de mim com um sorriso e perguntou: “Lembra-se de nós?” Eu lembrava-me de ter pregado àquele casal pouco tempo depois de eu ter chegado a Port Moresby. Tinha iniciado um estudo da Bíblia com eles, e, depois, tinha passado o estudo para um irmão local. Agora, eles já eram nossos irmãos. Essa foi uma das muitas bênçãos que eu tive durante os três anos em que servi na Papua-Nova Guiné.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA FAMÍLIA – PEQUENA MAS OCUPADA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de sair de Coron, em 1978, eu conheci a Adel, uma irmã muito zelosa e bonita. Ela tinha dois filhos, o Samuel e a Shirley, e, mesmo assim, era pioneira regular. Para além de tudo isso, ela também cuidava da sua mãe idosa. Em maio de 1981, voltei para as Filipinas e casei-me com ela. Depois do casamento, começámos a servir juntos como pioneiros regulares e a cuidar da nossa família.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora já tivesse a minha família, em 1983, voltei a servir como pioneiro especial e fui designado para a ilha de Linapacan, na região de Palawan. Todos nós mudámo-nos para aquele lugar isolado onde não havia Testemunhas de Jeová. Um ano depois, a mãe da Adel faleceu. Uma das coisas que nos ajudou a lidar com o luto foi mantermo-nos ocupados na pregação. Nós iniciámos muitos estudos bíblicos progressivos nessa ilha e, em pouco tempo, surgiu a necessidade de se construir um Salão do Reino. Por isso, nós próprios construímos um pequeno Salão. Ficámos felizes ao ver que, passados apenas três anos após a nossa chegada, 110 pessoas assistiram ao Memorial. Mais tarde, muitas delas progrediram e foram batizadas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1986, fui designado para a ilha de Culion e lá havia uma comunidade de leprosos. Nessa altura, a Adel também foi designada como pioneira especial. No início, ficávamos um pouco receosos de pregar a pessoas que tinham lepra, mas os publicadores locais explicaram-nos que as pessoas daquela comunidade tinham recebido tratamento e que praticamente não havia risco de contágio. Alguns daqueles leprosos começaram a assistir às reuniões na casa de uma irmã. Em pouco tempo, sentimo-nos mais tranquilos a pregar àquelas pessoas. Na verdade, era muito bom falar da esperança da Bíblia a pessoas que se sentiam rejeitadas, tanto por Deus como pela sociedade. Também ficávamos muito felizes de ver a alegria daquelas pessoas quando aprendiam que um dia poderiam ter uma saúde perfeita. — Luc. 5:12, 13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os nossos filhos se adaptaram à vida em Culion? Eu e a Adel convidámos duas jovens de Coron para virem conosco para Culion. Assim, os nossos filhos podiam ter boas amizades. O Samuel, a Shirley e aquelas duas irmãs tiveram a alegria de ajudar outros a aprenderem a verdade. Elas dirigiam estudos bíblicos a muitas crianças enquanto eu e a Adel estudávamos com os pais. Chegou a um ponto em que estávamos a estudar com 11 famílias, e, em pouco tempo, tínhamos tantos estudos bíblicos progressivos que conseguimos formar uma nova congregação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, eu era o único ancião naquela região. Por isso, Betel pediu-me para fazer as reuniões todas as semanas para os oito publicadores em Culion. Depois, tinha de fazer o mesmo para os nove publicadores numa aldeia chamada Marily, que ficava a três horas de barco de onde morávamos. Depois das reuniões, a nossa família caminhava muitas horas pelas montanhas para dirigir estudos bíblicos noutra aldeia chamada Halsey.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, nós vimos muitas pessoas a aprender a verdade em Marily e em Halsey. Por causa disso, construímos Salões do Reino nesses dois sítios. Assim como aconteceu em Linapacan, os irmãos e as pessoas interessadas ajudaram com a maior parte dos materiais e mão de obra. O Salão do Reino em Marily tinha espaço para 200 pessoas e era expansível. Assim, também podia ser usado para as assembleias.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "APESAR DO LUTO E DA SOLIDÃO, RECUPEREI A ALEGRIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1993, depois de os nossos filhos se tornarem adultos, eu e a Adel passámos a servir no circuito nas Filipinas. No ano 2000, eu cursei a Escola de Treinamento Ministerial e fui treinado como instrutor dessa escola. Eu não me sentia qualificado para essa designação, mas a Adel encorajava-me sempre. Ela dizia que Jeová me daria a força necessária para cuidar dessa nova designação. (Fil. 4:13) A Adel sabia que isso era verdade porque, apesar de enfrentar problemas de saúde, ela continuava a cumprir a sua designação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2006, enquanto estava a servir como instrutor, a Adel foi diagnosticada com Parkinson. Nós ficámos arrasados. Quando lhe disse que ia deixar a designação para cuidar dela, ela disse: “Procura um médico que me possa ajudar com esta doença, e eu sei que Jeová nos vai ajudar a continuar na nossa designação.” Nos seis anos que se seguiram, a Adel continuou a fazer o seu melhor para Jeová sem reclamar. Quando não conseguia andar, ela pregava de cadeira de rodas. Quando mal conseguia falar, ela comentava nas reuniões com uma ou duas palavras. Muitos irmãos enviavam-lhe mensagens de apreço pelo seu exemplo de perseverança. Ela acabou por falecer em 2013. Eu tive a companhia de uma esposa leal e amorosa por mais de 30 anos, mas com a morte dela, voltei a sentir-me triste e sozinho.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Adel queria que eu continuasse na minha designação, e foi isso o que eu fiz. Eu continuei bastante ocupado no serviço a Jeová e isso ajudou-me a não me sentir tão sozinho. Entre 2014 e 2017, fui designado para visitar congregações de língua tagalo em países onde a obra estava restrita. Depois disso, visitei congregações de língua tagalo em Taiwan, nos Estados Unidos e no Canadá. Em 2019, eu fui instrutor de algumas turmas da Escola para Evangelizadores do Reino, em inglês, na Índia e na Tailândia. Aquelas designações deram-me muita alegria. Os momentos em que eu me sinto mais feliz são aqueles em que estou totalmente envolvido no serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS TEMOS SEMPRE A AJUDA DE QUE PRECISAMOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em cada designação que recebo, eu achego-me aos irmãos e às irmãs. Por isso, mudar de designação nunca é fácil, mas eu aprendi a confiar totalmente em Jeová. Sempre senti o cuidado de Jeová, e isso tem-me ajudado a aceitar de todo o coração qualquer mudança que surja na minha vida. Atualmente, sirvo como pioneiro especial nas Filipinas. Eu sinto-me bem na minha nova congregação. Os irmãos são como uma família, que me apoia e cuida de mim. Eu tenho muito orgulho de ver que o Samuel e a Shirley estão a imitar o exemplo de fé da mãe deles. — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que passei por muitos desafios na vida. Um deles foi ver a minha querida esposa a sofrer de uma doença terrível e acabar por falecer. Eu também precisei de me adaptar a diferentes circunstâncias e sempre senti que Jeová ‘não está longe de cada um de nós’. (Atos 17:27) A mão de Jeová “não é demasiado curta” para ajudar e fortalecer os seus servos, mesmo os que vivem em sítios mais isolados. (Isa. 59:1) Jeová é a minha Rocha. Ele esteve comigo durante toda a minha vida e eu sinto muita gratidão por tudo o que ele tem feito. Eu nunca estive sozinho!",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 1 de março de 1973, pp. 137-143.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 25-27",
            "titulo": "Rejeite o espírito orgulhoso e egoísta do mundo",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ REPAROU que hoje em dia muitas pessoas acham que merecem ser tratadas de forma especial ou que merecem certos privilégios ou direitos? Mesmo quando são tratadas de forma especial, essas pessoas acham que merecem ainda mais. Esta maneira de pensar é um reflexo do espírito orgulhoso e egoísta do mundo. — 2 Tim. 3:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O egoísmo não é uma novidade. Por exemplo, Adão e Eva quiseram decidir por eles próprios o que era bom e o que era mau, e todos nós sofremos por causa dessa decisão. Muitos anos depois, o rei Uzias, de Judá, achou que ele tinha o direito de oferecer incenso no templo, mas ele estava completamente enganado. (2 Cró. 26:18, 19) E os fariseus e saduceus achavam que, para Deus, eles eram mais especiais e importantes do que os outros só porque eram descendentes de Abraão. — Mat. 3:9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos rodeados de pessoas que são orgulhosas e egoístas, e essa atitude pode influenciar-nos. (Gál. 5:26) Até podemos começar a pensar que nós merecemos receber alguns privilégios ou ser tratados de forma especial. O que é que podemos fazer para não sermos influenciados por este tipo de pensamento? Para começar, precisamos de entender o que Jeová pensa sobre o assunto. Existem dois princípios na Bíblia que nos vão ajudar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é quem decide o que merecemos receber. Veja alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová decidiu que dentro da família, o marido precisa de se sentir respeitado pela sua esposa e a esposa precisa de se sentir amada pelo seu marido. (Efé. 5:33) O amor entre o marido e a esposa é especial, e só deve ser mostrado entre eles os dois. (1 Cor. 7:3) Jeová também exige que os filhos sejam obedientes aos pais. No entanto, os filhos também merecem receber o amor e o apoio dos pais. — 2 Cor. 12:14; Efé. 6:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas congregações, os anciãos merecem o nosso respeito por todo o trabalho árduo que eles fazem. (1 Tes. 5:12) Mas, ao mesmo tempo, eles não têm o direito de controlar a vida dos irmãos e das irmãs. — 1 Ped. 5:2, 3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos governos o direito de exigir que os cidadãos paguem os impostos e respeitem a sua autoridade. — Rom. 13:1, 6, 7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos muito mais do que merecemos porque nos ama. Por sermos pecadores, a única coisa que merecemos é morrer. (Rom. 6:23) Mesmo assim, Jeová dá-nos muitas bênçãos por causa do amor leal que ele sente por nós. (Sal. 103:10, 11) Cada bênção ou privilégio que recebemos dele só é possível por causa da bondade imerecida de Jeová. — Rom. 12:6-8; Efé. 2:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO EVITAR DESENVOLVER UM ESPÍRITO ORGULHOSO E EGOÍSTA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha cuidado com a atitude do mundo. Talvez possamos começar a pensar que merecemos mais do que os outros sem sequer nos apercebermos. Jesus usou uma ilustração que mostra como é fácil começarmos a pensar dessa maneira. Alguns trabalhadores tinham aceitado trabalhar um dia inteiro e receber um denário. Depois, o chefe deles contratou mais trabalhadores. No fim do dia, todos receberam a mesma coisa, mesmo aqueles que tinham trabalhado apenas uma hora. No entanto, os que trabalharam o dia todo ao sol achavam que mereciam receber mais do que os outros. (Mat. 20:1-16) Com essa ilustração, Jesus mostrou que os seus seguidores devem estar satisfeitos com o que Deus decide dar bondosamente a cada um.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja grato e não exigente. (1 Tes. 5:18) Imite o exemplo do apóstolo Paulo. Ele não pediu ajuda financeira aos seus irmãos em Corinto, apesar de ter esse direito. (1 Cor. 9:11-14) Devemos ser gratos por tudo o que recebemos e não exigir coisas dos outros.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja humilde. Quando alguém acha que é melhor do que os outros, normalmente, começa a achar que merece mais do que aquilo que tem. A humildade é um antídoto para esse tipo de pensamento contagioso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Daniel é um excelente exemplo de humildade. Ele era bonito, inteligente, tinha várias habilidades e vinha de uma família importante. Por isso, ele podia ter sentido que merecia ser tratado de forma especial e que merecia os privilégios que tinha recebido. (Dan. 1:3, 4, 19, 20) Mas Daniel continuou humilde, e essa qualidade tornou-o muito precioso para Jeová. — Dan. 2:30; 10:11, 12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos estar determinados a rejeitar o espírito egoísta e orgulhoso que é tão comum hoje em dia. Se fizermos isso, vamos conseguir encontrar alegria em cada bênção que Jeová nos dá através da sua bondade imerecida.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 28-29",
            "titulo": "Como ser um verdadeiro amigo",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SENTIU que tinha de lidar com os seus problemas sozinho? Nós vivemos em “tempos críticos, difíceis de suportar”. Por causa disso, às vezes, podemos sentir-nos isolados e desanimados. (2 Tim. 3:1) Mas nós não temos de lidar com os nossos problemas sozinhos. A Bíblia mostra-nos a importância de termos amigos verdadeiros em “tempos de aflição”. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS AMIGOS VERDADEIROS PODEM AJUDAR – COMO?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo recebeu muita ajuda dos seus amigos que o acompanharam nas suas viagens missionárias. (Col. 4:7-11) Quando Paulo estava preso em Roma, os seus amigos ajudaram-no a fazer coisas que ele não iria conseguir fazer sozinho. Por exemplo, Epafrodito entregou-lhe algumas coisas de que ele precisava, que tinham sido enviadas pelos irmãos de Filipos. (Fil. 4:18) Tíquico também entregou as cartas de Paulo a várias congregações. (Col. 4:7) Com a ajuda dos seus amigos, Paulo conseguiu realizar o seu ministério mesmo quando estava preso em casa ou isolado na prisão. E hoje? Como é que você pode ser um amigo verdadeiro?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, muitos irmãos têm mostrado o que os amigos podem fazer uns pelos outros. Veja o exemplo de uma irmã que foi uma verdadeira amiga para uma pioneira regular em Espanha chamada Elisabete. Quando a mãe de Elisabete foi diagnosticada com um cancro em fase terminal, essa irmã mandou-lhe muitas mensagens encorajadoras baseadas em textos bíblicos. Elisabete diz: “Quando eu via as mensagens dela, eu ficava muito feliz de saber que alguém estava a pensar em mim, e isso dava-me forças para enfrentar cada dia.” — Pro. 18:24.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos fortalecer a amizade com os nossos irmãos por ajudá-los a irem à reunião ou à pregação. Por exemplo, será que poderia oferecer boleia a um irmão ou irmã de idade? Essa pode ser uma boa oportunidade para se encorajarem um ao outro. (Rom. 1:12) Mas alguns irmãos não conseguem sair de casa. Como é que podemos ser amigos desses irmãos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM AMIGO VERDADEIRO PARA AQUELES QUE NÃO CONSEGUEM SAIR DE CASA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos não conseguem assistir às reuniões presencialmente por causa de algum problema de saúde ou de alguma outra circunstância. Veja o exemplo de David, que foi diagnosticado com um linfoma. Durante mais de seis meses, ele teve de fazer quimioterapia e, nessa altura, ele e a sua esposa, Lídia, tiveram de assistir às reuniões a partir de casa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que eles foram ajudados pelos irmãos da congregação? Depois de cada reunião, alguns irmãos que estavam no Salão do Reino esforçavam-se para conversar com David e Lídia por videochamada. Além disso, quando David e Lídia comentavam, os irmãos mandavam-lhes mensagens encorajadoras a elogiar os comentários. Como é que isso ajudou David e Lídia? Eles sentiam-se amados e mais próximos dos seus irmãos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acha de convidar um irmão ou irmã que não consegue sair de casa para pregar consigo? Talvez possa fazer uma pequena mudança na sua rotina para conseguir pregar com eles. Assim, mostra que não se esquece desses irmãos. (Pro. 3:27) Talvez possa reservar algum tempo para fazer testemunho por carta ou telefone com eles. Os anciãos também podem fazer arranjos para que as reuniões para o serviço de campo também sejam transmitidas por videoconferência. David e Lídia sentiram-se muito gratos por este arranjo. David explica: “Simplesmente podermos assistir à saída com o nosso grupo e ouvir a oração já fazia uma grande diferença.” Além disso, quando possível, até pode levar um estudante à casa do publicador que não consegue sair, se ele não se importar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando trabalhamos com esses irmãos que não conseguem sair de casa, temos a oportunidade de ver de perto as suas excelentes qualidades e fortalecer a nossa amizade com eles. Vai apreciar esses irmãos ainda mais quando observar a habilidade que eles têm de usar a Bíblia para tocar o coração de alguém. Assim, também vai fazer novos amigos e ajudar outros irmãos a participar na pregação e nas reuniões. — 2 Cor. 6:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo enfrentou dificuldades, um dos amigos dele, Tito, foi visitá-lo para o ajudar a sentir-se melhor. (2 Cor. 7:5-7) Já é muito bom conseguirmos encorajar os nossos irmãos por meio de palavras. Mas o exemplo de Tito mostra-nos que também podemos consolar os nossos irmãos por passar tempo com eles e por ajudá-los de maneiras práticas. — 1 João 3:18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM AMIGO VERDADEIRO PARA AQUELES QUE SOFREM PERSEGUIÇÃO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos e irmãs na Rússia dão-nos um excelente exemplo de como nos podemos ajudar uns aos outros. Veja o que aconteceu a um irmão chamado Sergey e à sua esposa, Tatyana. Depois de a casa deles ter sido revistada pela polícia, eles foram levados para serem interrogados. Tatyana foi libertada primeiro e voltou para casa. O irmão Sergey conta: “Assim que a Tatyana chegou a casa, uma irmã corajosa apareceu à nossa porta. Outros irmãos também vieram ajudar-nos a limpar e a organizar o nosso apartamento.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sergey diz: “Eu sempre gostei de Provérbios 17:17, que diz: ‘O verdadeiro amigo ama em todos os momentos e torna-se um irmão em tempos de aflição.’ Estas palavras ganharam um significado ainda mais especial para mim durante este período de perseguição. Às vezes, sinto que não vou conseguir aguentar mais, mas Jeová deu-me amigos corajosos que estão sempre ao meu lado.”a",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o passar do tempo, vamos enfrentar situações cada vez mais difíceis. Por isso, vamos precisar de amigos em quem podemos confiar e, durante a grande tribulação, vamos precisar ainda mais desses amigos. Agora é o momento de fazermos todos os esforços possíveis para sermos verdadeiros amigos! — Tia. 4:7, 8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Jeová deu-me amigos corajosos que estão sempre ao meu lado”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro pp. 30-31",
            "titulo": "Uma pergunta simples que pode ter bons resultados",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "MARY e o seu marido, John,a moram num país onde conseguem pregar a muitas pessoas das Filipinas que se mudaram para encontrar emprego. Durante a pandemia da COVID-19, Mary conseguiu iniciar estudos bíblicos não só no país em que vive, mas também noutras partes do mundo. Como é que ela fez isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mary perguntava aos seus estudantes: “Conheces alguém que também quer estudar a Bíblia?” Se a resposta fosse sim, ela perguntava ao estudante se podia apresentar-lhe a essa pessoa. Fazer essa pergunta simples, muitas vezes, dá bons resultados. Porquê? Porque, normalmente, as pessoas que gostam daquilo que aprendem sobre a Bíblia querem partilhar isso com a família e os amigos. O que é que aconteceu depois de Mary ter feito essa pergunta?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das estudantes de Mary, chamada Jasmin, apresentou-lhe quatro pessoas que também queriam estudar a Bíblia. Uma delas, Kristine, gostava tanto do estudo que pediu para estudar duas vezes por semana. Mary perguntou a Kristine se ela também conhecia alguém que queria estudar a Bíblia. Ela disse: “Sim, conheço. Vou apresentar-te a umas amigas.” Algumas semanas depois, Kristine apresentou-lhe quatro amigas que queriam estudar. Mais tarde, Kristine apresentou outras amigas, e algumas delas falaram de outras pessoas que também estavam interessadas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kristine também queria que a sua família nas Filipinas aprendesse sobre a Bíblia. Então, ela falou com a sua filha, Andrea. No início, Andrea pensava que as Testemunhas de Jeová eram uma seita, que não acreditavam em Jesus e que só usavam o Velho Testamento. Mas ela só precisou de um estudo para perceber que estava enganada. Sempre que aprendia alguma coisa nova durante o estudo, ela dizia: “Se a Bíblia diz isso, só pode ser verdade!”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, Andrea apresentou duas amigas e uma colega de trabalho a Mary, e elas também começaram a estudar. Além disso, Andrea tinha uma tia chamada Angela, que era cega e que ficava sempre a ouvir enquanto Mary estudava com a sobrinha. Mary não fazia ideia disso, mas, um dia, Angela disse à sobrinha que também queria estudar a Bíblia com Mary. Angela amava o que estava a aprender. Em menos de um mês, ela decorou muitos textos e pediu para estudar quatro vezes por semana! Com a ajuda de Andrea, ela começou a assistir às reuniões regularmente por videoconferência.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Mary percebeu que o marido de Kristine, Joshua, ficava sempre por perto durante o estudo, ela perguntou-lhe se ele também queria participar. Joshua disse: “Eu vou só ouvir, mas não me faça nenhuma pergunta. Se fizer, vou-me embora.” Nos primeiros cinco minutos do estudo, ele fez mais perguntas do que Kristine e, por fim, disse que também queria estudar a Bíblia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquela pergunta simples que Mary fez resultou em vários estudos bíblicos, e ela acabou por passar muitos desses estudos a outros irmãos. No total, Mary conseguiu iniciar 28 estudos bíblicos em quatro países diferentes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jasmin, a primeira estudante mencionada, foi batizada em abril de 2021. Kristine foi batizada em maio de 2022 e voltou para as Filipinas para ficar perto da sua família. Alguns meses depois, Angela foi batizada e agora serve como pioneira regular. As outras duas estudantes que Kristine tinha apresentado a Mary também foram batizadas. Muitos dos outros estudantes, incluindo Joshua e Andrea, estão a fazer progresso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, as boas novas espalharam-se rapidamente entre pessoas próximas, como familiares e amigos. (João 1:41, 42a; Atos 10:24, 27, 48; 16:25-33) O que acha de fazer a seguinte pergunta aos seus estudantes e outras pessoas interessadas: “Conhece alguém que também quer estudar a Bíblia?” Se fizermos essa pergunta simples, quem sabe quantos estudos poderemos iniciar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 fevereiro p. 32",
            "titulo": "Seja corajoso mesmo quando estiver sob pressão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Seja corajoso mesmo quando estiver sob pressão",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leia Jeremias 38:1-13 para aprender sobre o exemplo de coragem do profeta Jeremias e do eunuco Ebede-Meleque.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com o contexto. Porque é que Jeremias precisou de coragem para transmitir a mensagem de Jeová? (Jer. 27:12-14; 28:15-17; 37:6-10) Como é que as pessoas reagiram a essa mensagem? — Jer. 37:15, 16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com os detalhes. Que tipo de pressão é que Jeremias enfrentou? (jr 26-27 §§ 20-22) Tente descobrir como eram as cisternas no passado. (it-1 471) Como é que Jeremias se deve ter sentido enquanto estava na cisterna cheia de lama? Quais foram alguns dos medos que Ebede-Meleque provavelmente teve de superar? — w12 1/5 31 §§ 2-3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite no que aprendeu e coloque em prática essas lições. Pergunte-se:",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘O que é que este relato me ensina sobre a forma como Jeová protege os seus servos?’ (Sal. 97:10; Jer. 39:15-18)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Em que situações é que vou precisar de coragem?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Como é que posso ter mais coragem para fazer o que é certo mesmo quando estiver sob pressão?’ (w11 1/3 30)a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre projetos de estudo, veja a “Dica de estudo” na revista A Sentinela de julho de 2023.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}