{
    "artigos": [
        {
            "referencia": "w25 junho pp. 2-7",
            "titulo": "O que aprendemos com as últimas palavras de Jacó? (Parte 1)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Reúnam-se, para que eu vos diga o que vos acontecerá na parte final dos dias.” — GÉN. 49:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver as lições que aprendemos com as últimas palavras de Jacó sobre Rúben, Simeão, Levi e Judá.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jacó fez quando estava quase a morrer, e porquê? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO era muito idoso, Jacó mudou-se com a sua família de Canaã para o Egito. Ele continuou a servir a Jeová durante cerca de 17 anos. (Gén. 47:28) Essa foi uma fase muito feliz da vida de Jacó. Ele voltou a encontrar o seu querido filho, José. Finalmente, toda a sua família estava junta! No entanto, Jacó sabia que ia morrer em breve. Por isso, chamou todos os seus filhos para lhes dizer algo importante. — Gén. 49:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquele tempo, antes de morrer, o pai costumava reunir os membros da família para lhes transmitir algumas instruções. (Isa. 38:1) Por exemplo, ele talvez dissesse quem seria o novo cabeça da família.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Génesis 49:1, 2, porque é que as palavras de Jacó foram tão importantes?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:1, 2. Mas aquela reunião foi diferente. Jacó era um profeta. Naquela altura, Jeová inspirou-o a falar de eventos futuros relacionados com os seus descendentes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo? (Veja também o quadro “A família de Jacó”.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver o que Jacó disse a quatro dos seus filhos: Rúben, Simeão, Levi e Judá. No próximo artigo, vamos analisar o que ele disse aos outros filhos. Como vamos ver, as palavras de Jacó não se referiam apenas aos seus filhos; também se referiam aos descendentes deles, que, mais tarde, se tornaram a nação de Israel. Quando lemos a história desta nação, conseguimos perceber que as palavras de Jacó se cumpriram mesmo. Essas palavras também nos ensinam lições importantes que nos ajudam a agradar ao nosso Pai celestial, Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "RÚBEN",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio é que Rúben talvez esperasse receber?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, Jacó falou com Rúben: “Tu és o meu primogénito.” (Gén. 49:3) Por ser o primeiro filho, é provável que Rúben esperasse receber uma parte maior da herança. Talvez também achasse que seria o novo cabeça da família e que esse privilégio iria passar para os seus descendentes.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Rúben não recebeu o direito de primogénito? (Génesis 49:3, 4)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Rúben não recebeu o direito de primogénito. (1 Cró. 5:1) Porquê? Porque, alguns anos antes, ele teve relações sexuais com a concubina do seu pai, Bila. Ela tinha sido serva de Raquel, a esposa amada de Jacó. (Gén. 35:19, 22) Porque é que Rúben fez uma coisa dessas? Ele era filho de Lia, a outra esposa de Jacó. Por isso, é possível que ele tenha tido relações sexuais com Bila, para que ela não se tornasse a esposa favorita de Jacó. Talvez achasse que assim Jacó ia amar mais Lia. Também é possível que Rúben não tenha conseguido controlar os seus desejos sexuais. Seja como for, o que ele fez desiludiu muito o seu pai e Jeová. — Leia Génesis 49:3, 4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Rúben e à sua família? (Veja também o quadro “As últimas palavras de Jacó”.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó disse a Rúben: “Não sobressairás.” Estas palavras cumpriram-se mesmo. Não há nada na Bíblia que diga que algum descendente de Rúben se tenha tornado rei, sacerdote ou profeta. No entanto, Jacó não deserdou o seu filho. Aliás, a família de Rúben, com o tempo, tornou-se uma das tribos de Israel. (Jos. 12:6) Rúben tinha mostrado qualidades noutras ocasiões e parece que nunca mais cometeu imoralidade sexual. — Gén. 37:20-22; 42:37.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rúben",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não sobressairás.” — Gén. 49:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Rúben nunca teve uma posição de liderança na nação de Israel. — 1 Cró. 5:1, 2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos do que aconteceu a Rúben?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Temos de nos esforçar para ter autodomínio e para não praticar imoralidade sexual. Se nos sentirmos tentados a cometer um pecado, devemos parar e pensar nas consequências das nossas ações. Nós poderíamos acabar por magoar Jeová, a nossa família e outras pessoas. Também nos devemos lembrar de que ‘colheremos o que semearmos’. (Gál. 6:7) Por outro lado, o que aconteceu a Rúben mostra que Jeová é muito misericordioso. É verdade que ele não nos livra das consequências dos nossos erros. Mas, se nos arrependermos e nos esforçarmos para fazer o que é certo, ele vai perdoar-nos e abençoar-nos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIMEÃO E LEVI",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jacó disse a Simeão e Levi o que está registado em Génesis 49:5-7?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:5-7. A seguir, Jacó falou com Simeão e Levi. Mas as palavras dele mostraram que não os aprovava. Anos antes, a filha de Jacó, Diná, tinha sido violada por um cananeu chamado Siquém. Obviamente, isso deixou todos os filhos de Jacó muito revoltados. Eles enganaram Siquém e disseram-lhe que estavam dispostos a fazer as pazes com uma condição: todos os homens da sua cidade deviam ser circuncidados. Os homens concordaram e fizeram isso. Depois, enquanto eles ainda estavam com dores, Simeão e Levi agiram de forma totalmente descontrolada. Eles “pegaram cada um na sua espada e foram à cidade, que estava desprevenida, e mataram todos os homens”. — Gén. 34:25-29.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Jacó sobre Simeão e Levi se cumpriram? (Veja também o quadro “As últimas palavras de Jacó”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó ficou chocado com a atitude violenta dos seus dois filhos. Ele profetizou que Simeão e Levi seriam espalhados por todo o Israel. Essa profecia cumpriu-se cerca de 200 anos mais tarde, quando a nação de Israel entrou na Terra Prometida. A tribo de Simeão recebeu como herança algumas cidades dentro do território da tribo de Judá. (Jos. 19:1) Levi recebeu 48 cidades espalhadas por todo o Israel. — Jos. 21:41.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Simeão",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Irei dispersá-los pelo território de Jacó.” — Gén. 49:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Simeão recebeu como herança algumas cidades do território da tribo de Judá. — Jos. 19:1-8.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Levi",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Irei […] espalhá-los em Israel.” — Gén. 49:7.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Levi recebeu 48 cidades espalhadas por todo o Israel. — Jos. 21:41.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as tribos de Simeão e Levi fizeram a vontade de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os descendentes de Simeão e de Levi não repetiram os erros desses homens. A tribo de Levi mostrou que era leal à adoração pura. Quando muitos israelitas se envolveram na adoração do bezerro de ouro, os levitas ficaram do lado de Moisés e ajudaram-no a matar todos os que praticaram idolatria. (Êxo. 32:26-29) Além disso, Jeová escolheu homens da tribo de Levi para terem um privilégio muito especial: servirem como sacerdotes. (Êxo. 40:12-15; Núm. 3:11, 12) E a tribo de Simeão? Durante a conquista da Terra Prometida, os homens dessa tribo agiram em harmonia com a vontade de Jeová e lutaram com coragem ao lado da tribo de Judá. — Juí. 1:3, 17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições podemos aprender de Simeão e Levi?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Nunca deixe que a raiva o controle. Se você ou alguém que ama foi maltratado, é normal que fique zangado. (Sal. 4:4) Mas a raiva e o ressentimento nunca nos devem levar a tratar mal outra pessoa. É importante lembrarmo-nos de que Jeová não aprova esse tipo de atitude. (Tia. 1:20) Se sofrermos uma injustiça, dentro ou fora da congregação, devemos seguir os princípios da Bíblia. Se fizermos isso, vamos evitar muitos problemas. (Rom. 12:17, 19; 1 Ped. 3:9) O que mais aprendemos? Se fores jovem e os teus pais fizerem algo que não agrada a Jeová, lembra-te de que não és obrigado a imitá-los. Não aches que és um caso perdido e que Jeová nunca te vai abençoar. Sem dúvida, Jeová vai ajudar-te a fazer o que é certo e recompensar-te!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JUDÁ",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é provável que Judá tenha ficado ansioso, quando o seu pai começou a falar com ele?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A seguir, chegou a vez de Judá. Depois de ter ouvido o que o seu pai disse aos seus irmãos mais velhos, Judá deve ter ficado ansioso. Afinal, ele também tinha cometido erros graves. Depois de Simeão e Levi terem matado os homens de Siquém, Judá e o resto dos irmãos saquearam a cidade. (Gén. 34:27) Ele também convenceu os irmãos a venderem José como escravo e enganou o seu pai. (Gén. 37:31-33) Mais tarde, ele teve relações sexuais com a sua nora, Tamar, porque achava que ela era uma prostituta. — Gén. 38:15-18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas boas é que Judá fez? (Génesis 49:8, 9)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, Jeová inspirou Jacó a elogiar e a abençoar Judá e a sua família. (Leia Génesis 49:8, 9.) Judá tinha mostrado que se importava muito com o seu pai idoso. Ele também mostrou compaixão pelo seu irmão mais novo, Benjamim, e tentou ajudá-lo. — Gén. 44:18, 30-34.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que a tribo de Judá foi recompensada?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó disse que Judá ia liderar os seus irmãos. No entanto, essa profecia demorou muito tempo a cumprir-se! Só 200 anos mais tarde é que a tribo de Judá recebeu esse privilégio. Quando os israelitas saíram do Egito e atravessaram o deserto em direção à Terra Prometida, a tribo de Judá foi à frente de toda a nação de Israel. (Núm. 10:14) Anos mais tarde, Jeová designou a tribo de Judá para ser a primeira a lutar contra os cananeus durante a conquista da Terra Prometida. (Juí. 1:1, 2) Além disso, David, um descendente de Judá, foi o primeiro de vários reis dessa tribo. Mas o cumprimento dessa profecia não ficou por aí.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Génesis 49:10 se cumpriu? (Veja também o quadro “As últimas palavras de Jacó”.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó disse que um descendente de Judá governaria toda a humanidade para sempre. (Leia Génesis 49:10 e a nota.) Esse governante é Jesus Cristo, a quem Jacó chamou Siló. Um anjo disse sobre Jesus: “Jeová Deus vai dar-lhe o trono de David, seu pai.” (Luc. 1:32, 33) Jesus também é chamado “o Leão da tribo de Judá”. — Apo. 5:5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Judá",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O cetro não se afastará de Judá […] até que venha Siló.” — Gén. 49:10.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus, um descendente de Judá, seria o Rei do Reino de Deus. — Luc. 1:32, 33.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a forma como Jeová vê os outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Judá cometeu erros graves. Mesmo assim, Jeová abençoou-o. Mas será que os irmãos de Judá se perguntaram que qualidades é que Jeová viu nele? Não sabemos. Seja como for, Jeová viu qualidades em Judá e recompensou-o. Como é que podemos imitar o exemplo de Jeová? Quando um irmão recebe um privilégio, a nossa tendência talvez seja pensarmos logo nos defeitos dele. Mas o melhor a fazer é lembrarmo-nos de que Jeová valoriza muito as qualidades desse irmão. Jeová procura o que temos de bom. Queremos esforçar-nos para fazer o mesmo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de ser pacientes?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Judá também nos ensina outra lição: temos de ser pacientes. Jeová cumpre sempre as suas promessas, embora nem sempre faça isso quando e como esperamos. Os primeiros líderes da nação de Israel não vieram da tribo de Judá. Mas essa tribo foi leal e apoiou quem Jeová escolheu para liderar o seu povo. Por exemplo, Moisés era levita, Josué era da tribo de Efraim e o rei Saul era da tribo de Benjamim. Mas Judá apoiou todos esses homens. Nós também devemos apoiar quem quer que Jeová escolha para exercer liderança. — Heb. 6:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos das últimas palavras de Jacó?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, o que é que aprendemos das últimas palavras de Jacó? Aprendemos que “Deus não vê como o homem vê”. (1 Sam. 16:7) Jeová é muito paciente e perdoador. É verdade que ele não tolera conduta errada, mas também não espera que sejamos perfeitos. Ele até pode abençoar quem cometeu pecados graves no passado, mas que se arrependeu de coração e passou a fazer o que é certo. No próximo artigo, vamos considerar o que Jacó disse aos seus outros filhos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU COM AS PALAVRAS DE JACÓ A...",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "resumo",
                    "texto": "Rúben?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Simeão e Levi?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Judá?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 124 Sempre leais",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 junho pp. 8-13",
            "titulo": "O que aprendemos com as últimas palavras de Jacó? (Parte 2)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deu a cada um deles uma bênção apropriada.” — GÉN. 49:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver as lições que aprendemos com as últimas palavras de Jacó a oito dos seus filhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JACÓ estava no meio dos seus filhos. Eles estavam atentos a tudo o que o pai queria dizer a cada um deles. Como vimos no artigo anterior, quando falou com Rúben, Simeão, Levi e Judá, Jacó disse-lhes coisas de que não estavam à espera. Agora, é provável que quisessem saber o que Jacó ia dizer aos outros filhos. Vamos ver as lições que aprendemos com o que Jacó disse a Zebulão, Issacar, Dã, Gade, Aser, Naftali, José e Benjamim.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ZEBULÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Jacó disse a Zebulão? E como é que essas palavras se cumpriram? (Génesis 49:13) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leia Génesis 49:13. Jacó predisse que os descendentes de Zebulão iam viver perto da costa, na parte norte da Terra Prometida. Mais de 200 anos depois, essas palavras cumpriram-se. O território que essa tribo recebeu ficava entre o mar da Galileia e o mar Mediterrâneo. Os descendentes de Zebulão tinham motivos para ficar felizes. Porquê? É verdade que eles não estavam mesmo junto ao mar, mas o seu território situava-se entre dois mares. Assim, podiam facilmente fazer negócios com pessoas de outros sítios. Talvez tenha sido por isso que Moisés profetizou: “Alegra-te, ó Zebulão, nos teus empreendimentos.” — Deut. 33:18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Zebulão",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Zebulão residirá junto à costa marítima […] e a sua fronteira estender-se-á na direção de Sídon.” — Gén. 49:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Zebulão recebeu um território na parte norte da Terra Prometida, entre o mar da Galileia e o mar Mediterrâneo. — Jos. 19:10-16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos ajuda a estarmos felizes com o que temos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Independentemente de onde vivemos ou das nossas circunstâncias, temos sempre muitas razões para sermos felizes. Mas, para continuarmos felizes, precisamos de estar satisfeitos com o que temos. (Sal. 16:6; 24:5) Às vezes, pode ser mais fácil concentrarmo-nos no que não temos do que nas coisas boas que temos. Por isso, tente ver as coisas de um ponto de vista positivo. — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ISSACAR",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jacó disse a Issacar? E como é que essas palavras se cumpriram? (Génesis 49:14, 15) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:14, 15. Jacó elogiou Issacar por ser um bom trabalhador. Ele até o comparou a um jumento de ossos fortes, um animal que consegue carregar cargas pesadas. Jacó também disse que Issacar ia ter uma boa terra. Foi exatamente isso o que aconteceu. Os descendentes de Issacar receberam uma terra fértil, que se estendia até ao rio Jordão. (Jos. 19:22) Eles trabalharam muito para cultivar a terra que receberam, mas também se esforçaram para ajudar outros. (1 Reis 4:7, 17) Eles estavam sempre dispostos a lutar pela nação. Por exemplo, a tribo de Issacar não hesitou em defender a nação nos dias do juiz Baraque e da profetisa Débora. — Juí. 5:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Issacar",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Baixará o ombro para levar o fardo.” — Gén. 49:14, 15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Issacar trabalhou muito para ajudar a nação. — Juí. 5:15; 1 Reis 4:1, 7, 17.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar os descendentes de Issacar e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Assim como valorizou o trabalho da tribo de Issacar, Jeová valoriza muito tudo o que fazemos para ele. (Ecl. 2:24) Por exemplo, pense nos irmãos que se esforçam para cuidar bem da congregação. (1 Tim. 3:1) Apesar de não terem de lutar literalmente, eles esforçam-se muito para proteger o povo de Deus de perigos espirituais. (1 Cor. 5:1, 5; Judas 17-23) Eles também gastam muita energia quando preparam e fazem discursos que encorajam a congregação. — 1 Tim. 5:17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÃ",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que designação é que a tribo de Dã recebeu? (Génesis 49:17, 18) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:17, 18. Jacó comparou Dã a uma serpente que atacava adversários muito maiores do que ela, como um cavalo de guerra e o seu cavaleiro. A tribo de Dã seria corajosa e ia estar sempre pronta para atacar os inimigos de Israel. Foi mesmo isso o que aconteceu. A caminho da Terra Prometida, a tribo de Dã protegia a nação por marchar atrás de todas as outras tribos, “formando a retaguarda”. (Núm. 10:25) Os danitas tinham esta designação muito importante, apesar de o resto da nação não conseguir ver tudo o que eles faziam.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dã",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Dã […] morde o calcanhar do cavalo.” — Gén. 49:16-18.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "A caminho da Terra Prometida, a tribo de Dã marchou na “retaguarda”. — Núm. 10:25.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Independentemente do trabalho que façamos, de que é que nos devemos lembrar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Depois de cumprir uma designação, alguma vez sentiu que ninguém reparou no que fez? Talvez tenha ajudado na limpeza e na manutenção do Salão do Reino. Também pode ter servido como voluntário numa assembleia ou num congresso, ou cuidado de outra tarefa. Se esse for o caso, merece elogios! Lembre-se sempre de que Jeová vê e valoriza tudo o que faz para ele. Jeová fica ainda mais feliz quando você faz isso porque o ama, e não para os outros verem. — Mat. 6:1-4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "GADE",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a tribo de Gade podia ser facilmente atacada pelas nações inimigas? (Génesis 49:19) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:19. Jacó predisse que um bando de saqueadores iria atacar Gade. Mais de 200 anos depois, a tribo de Gade ocupou a terra que ficava a leste do rio Jordão – uma terra que fazia fronteira com nações inimigas. Por causa disso, esta tribo estava muito exposta a ataques. Mesmo assim, os gaditas queriam viver nesta região, porque havia muitos campos para os seus rebanhos pastarem. (Núm. 32:1, 5) Sem dúvida, eles eram muito corajosos. Mais importante do que isso, eles confiavam que Jeová ia ajudá-los a defender a terra que lhes tinha dado. Eles tinham tanta confiança em Jeová que, durante muitos anos, enviaram os seus homens para ajudar as outras tribos a conquistar o resto da Terra Prometida, que ficava do outro lado do Jordão. (Núm. 32:16-19) Estes homens sabiam que, enquanto estivessem fora, Jeová ia proteger as suas esposas e filhos. Eles estavam dispostos a sacrificar-se para ajudar os outros, e Jeová abençoou-os por terem mostrado coragem e altruísmo. — Jos. 22:1-4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gade",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Um bando de saqueadores irá atacá-lo.” — Gén. 49:19.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tribo de Gade ocupou uma terra a leste do rio Jordão, ficando exposta a nações inimigas. — Jos. 13:24-28.",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que confiamos em Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Se confiarmos em Jeová, vamos continuar a servi-lo, mesmo em situações difíceis. (Sal. 37:3) Hoje, muitos mostram que confiam em Jeová por fazerem sacrifícios. Esses irmãos apoiam projetos de construção, servem onde há mais necessidade ou cuidam de outras designações. Eles têm a certeza de que Jeová vai cuidar sempre deles. — Sal. 23:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASER",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a tribo de Aser devia ter feito? (Génesis 49:20) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:20. Jacó disse que os descendentes de Aser iam ficar muito ricos – e foi mesmo isso o que aconteceu. O território da tribo de Aser incluía algumas das terras mais férteis de Israel. (Deut. 33:24) Esse território também ficava perto do mar Mediterrâneo e tinha o porto de Sídon, que era muito movimentado. No entanto, a tribo de Aser não expulsou os cananeus. (Juí. 1:31, 32) Com o tempo, Aser começou a perder o zelo pela adoração pura, provavelmente por causa da sua riqueza e da má influência dos cananeus. Por exemplo, quando o juiz Baraque pediu ajuda para lutar contra o exército cananeu, os descendentes de Aser não se ofereceram. Por isso, perderam a oportunidade de ver o milagre que Jeová fez “junto às águas de Megido”. (Juí. 5:19-21) Mais tarde, Jeová inspirou Baraque e Débora a comporem um cântico de vitória. Um dos versos dizia: “Aser ficou sentado ocioso à beira do mar.” (Juí. 5:17) Imagine a vergonha que os descendentes de Aser devem ter sentido.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aser",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "42"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O pão de Aser será abundante.” — Gén. 49:20.",
                    "pagina": null,
                    "numero_ref": "43"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "44"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Terra Prometida, a tribo de Aser ficou muito rica. — Deut. 33:24.",
                    "pagina": null,
                    "numero_ref": "45"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de ter um ponto de vista equilibrado sobre o dinheiro?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Queremos dar o nosso melhor a Jeová. Por isso, temos de ter cuidado para não sermos influenciados pelo mundo. Não queremos que o dinheiro e os bens materiais se tornem a coisa mais importante na nossa vida. (Pro. 18:11) Esforçamo-nos para ter um ponto de vista equilibrado sobre o dinheiro. (Ecl. 7:12; Heb. 13:5) Não queremos perder tempo e energia atrás de coisas de que não precisamos. Isso podia fazer com que abrandássemos o ritmo nas nossas atividades espirituais. Agora é a altura de darmos o nosso máximo a Jeová, porque sabemos que, no futuro, ele vai dar-nos uma vida confortável e segura. — Sal. 4:8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "NAFTALI",
                    "pagina": null,
                    "numero_ref": "46"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Jacó sobre Naftali talvez se tenham cumprido? (Génesis 49:21) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:21. Jacó disse que Naftali diria “palavras elegantes”. Isso talvez se refira à forma como Jesus falava e ensinava durante o seu ministério. Ele passou muito tempo em Cafarnaum, que até ficou conhecida como a “sua própria cidade” e pertencia ao território de Naftali. (Mat. 4:13; 9:1; João 7:46) Isaías também profetizou que as pessoas de Zebulão e Naftali iriam ver “uma grande luz”. (Isa. 9:1, 2) Como é que essas palavras se cumpriram? Através do seu ensino, Jesus foi ‘a verdadeira luz, que iluminou todo o tipo de pessoas’. — João 1:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "47"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "48"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naftali",
                    "pagina": null,
                    "numero_ref": "49"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "50"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Ele diz palavras elegantes.” — Gén. 49:21.",
                    "pagina": null,
                    "numero_ref": "51"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "52"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o seu ministério, Jesus passou muito tempo no território de Naftali. — Mat. 4:13; 9:1.",
                    "pagina": null,
                    "numero_ref": "53"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para que as nossas palavras agradem a Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Jeová presta atenção ao que dizemos e à forma como falamos. Como é que as nossas palavras podem ser “elegantes” e agradar a Jeová? Primeiro, devemos dizer a verdade. (Sal. 15:1, 2) Além disso, podemos elogiar, em vez de criticar. Também devemos ter cuidado para não estar sempre a reclamar. Assim, vamos encorajar os outros. (Efé. 4:29) Por fim, queremos ter o alvo de melhorar a nossa capacidade de iniciar conversas. Desta forma, talvez consigamos falar sobre Jeová com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOSÉ",
                    "pagina": null,
                    "numero_ref": "54"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia sobre José se cumpriu? (Génesis 49:22, 26) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:22, 26. Jacó deve ter ficado muito orgulhoso do seu filho José. Jeová tinha-o “escolhido dentre os seus irmãos” para o usar de forma especial. Jacó chamou-lhe “ramo de uma árvore frutífera”. Em que sentido? Jacó era a árvore, e José era um ramo dessa árvore. José foi o primeiro filho de Jacó com a sua esposa amada, Raquel. Jacó profetizou que José ia receber a herança do primogénito, em vez de Rúben, o primeiro filho de Jacó e Lia. (Gén. 48:5, 6; 1 Cró. 5:1, 2) Esta profecia cumpriu-se quando os filhos de José – Efraim e Manassés – se tornaram duas tribos e cada um recebeu uma porção da Terra Prometida. — Gén. 49:25; Jos. 14:4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "55"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "56"
                },
                {
                    "tipo": "subtema",
                    "texto": "José",
                    "pagina": null,
                    "numero_ref": "57"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "58"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As bênçãos […] continuarão sobre a cabeça […] do escolhido dentre os seus irmãos.” — Gén. 49:22-26.",
                    "pagina": null,
                    "numero_ref": "59"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "60"
                },
                {
                    "tipo": "subtema",
                    "texto": "José recebeu o direito de primogénito, e os seus filhos tornaram-se duas tribos diferentes. — Jos. 14:4; 1 Cró. 5:1, 2.",
                    "pagina": null,
                    "numero_ref": "61"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José lidou com a injustiça?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó disse que arqueiros ‘atiravam contra José e guardavam-lhe rancor’. (Gén. 49:23) A quem é que ele se estava a referir? Aos irmãos de José. Como tinham inveja, eles trataram José de forma injusta e fizeram com que ele sofresse muito. No entanto, José não ficou ressentido com eles nem culpou Jeová pelo que lhe tinha acontecido. Por isso, Jacó disse sobre José: “O seu arco permaneceu no lugar, e as suas mãos continuaram fortes e ágeis.” (Gén. 49:24) Durante os desafios que enfrentou, José confiou em Jeová. Ele não só perdoou os seus irmãos, como também os tratou com bondade. (Gén. 47:11, 12) Ele aproveitou as circunstâncias difíceis para se tornar uma pessoa melhor. (Sal. 105:17-19) Por causa disso, Jeová usou-o para fazer muitas coisas incríveis.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de José quando lidamos com desafios?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Nunca deixemos que os desafios nos afastem de Jeová nem dos nossos irmãos. Lembre-se de que, quando enfrentamos testes de fé, Jeová pode aproveitar para nos treinar. (Heb. 12:7, nota.) Isso pode ajudar-nos a desenvolver qualidades cristãs, como a misericórdia e o perdão. (Heb. 12:11) Podemos ter a certeza de que, quando perseveramos, Jeová recompensa-nos, tal como fez com José.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "BENJAMIM",
                    "pagina": null,
                    "numero_ref": "62"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia sobre Benjamim se cumpriu? (Génesis 49:27) (Veja também o quadro.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 49:27. Jacó disse que os descendentes de Benjamim seriam como um lobo, ou seja, seriam bons guerreiros. (Juí. 20:15, 16; 1 Cró. 12:2) Foi “de manhã” – no início da história dos reis de Israel – que Saul se tornou o primeiro rei da nação. Ele era descendente de Benjamim e realmente lutou com coragem contra os filisteus. (1 Sam. 9:15-17, 21) Mais tarde, “ao anoitecer”, a rainha Ester e o primeiro-ministro Mordecai também tiveram um papel importante. Estes dois descendentes da tribo de Benjamim impediram que o Império Persa destruísse os israelitas. — Ester 2:5-7; 8:3; 10:3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "As últimas palavras de Jacó",
                    "pagina": null,
                    "numero_ref": "63"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filho",
                    "pagina": null,
                    "numero_ref": "64"
                },
                {
                    "tipo": "subtema",
                    "texto": "Benjamim",
                    "pagina": null,
                    "numero_ref": "65"
                },
                {
                    "tipo": "subtema",
                    "texto": "Profecia",
                    "pagina": null,
                    "numero_ref": "66"
                },
                {
                    "tipo": "subtema",
                    "texto": "“De manhã, comerá a presa e, ao anoitecer, repartirá o despojo.” — Gén. 49:27.",
                    "pagina": null,
                    "numero_ref": "67"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "68"
                },
                {
                    "tipo": "subtema",
                    "texto": "Saul foi o primeiro rei de Israel. (1 Sam. 9:15-17) Muitos anos depois, Ester e Mordecai salvaram o povo de Jeová. — Ester 2:5-7; 8:3; 10:3.",
                    "pagina": null,
                    "numero_ref": "69"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a lealdade da tribo de Benjamim?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Sem dúvida, os descendentes de Benjamim devem ter ficado felizes quando Saul se tornou rei. Então, como é que eles reagiram quando Jeová designou David para ser o novo rei? Apesar de ele ser da tribo de Judá, os benjaminitas acabaram por aceitar essa mudança e apoiar David. (2 Sam. 3:17-19) Décadas mais tarde, quando as outras tribos se rebelaram, Benjamim continuou leal à tribo de Judá e ao rei escolhido por Jeová. (1 Reis 11:31, 32; 12:19, 21) Atualmente, nós também devemos apoiar lealmente quem Jeová designa para liderar o seu povo. — 1 Tes. 5:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos podemos beneficiar das últimas palavras de Jacó?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As últimas palavras de Jacó ainda nos podem beneficiar hoje. Ver como essas palavras se cumpriram faz com que tenhamos a certeza de que as outras profecias bíblicas se vão tornar realidade. Analisar as bênçãos que os filhos de Jacó receberam ajuda-nos a entender o que devemos fazer para agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE LIÇÕES APRENDEU COM AS PALAVRAS DE JACÓ A...",
                    "pagina": null,
                    "numero_ref": "70"
                },
                {
                    "tipo": "resumo",
                    "texto": "Zebulão, Issacar e Dã?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Gade, Aser e Naftali?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "José e Benjamim?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 128 Persevera até ao fim",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando abençoou Rúben, Simeão, Levi e Judá, Jacó começou do mais velho para o mais novo. No entanto, ele não seguiu essa ordem ao abençoar os seus outros filhos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 junho pp. 14-19",
            "titulo": "Seja modesto e aceite aquilo que não sabe",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Entender o Todo-Poderoso está além do nosso alcance.” — JÓ 37:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a lidar com desafios por nos concentrarmos no que já sabemos e por confiarmos em Jeová, mesmo que não saibamos tudo o que pode acontecer.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que capacidade é que Jeová nos deu, e porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ criou-nos de uma forma maravilhosa. Nós temos a capacidade de pensar, de aprender e de entender como podemos aplicar o que aprendemos. Porque é que Jeová nos criou assim? Porque quer que encontremos “o conhecimento de Deus” e que usemos a nossa capacidade de raciocínio para o servir. — Pro. 2:1-5; Rom. 12:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que devemos reconhecer sobre nós próprios? (Jó 37:23, 24) (Veja também a imagem.) (b) Porque é que somos beneficiados por não sabermos tudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jeová nos criou com a capacidade de aprender. No entanto, existem muitas coisas que não sabemos. (Leia Jó 37:23, 24.) Pense no exemplo de Jó. Depois de Jeová lhe fazer várias perguntas, Jó percebeu que havia muitas coisas que não sabia. Isso ajudou-o a tornar-se mais humilde e a corrigir a sua maneira de pensar. (Jó 42:3-6) Nós também somos beneficiados quando somos modestos e reconhecemos que não sabemos tudo. Assim, confiamos que Jeová vai dizer-nos sempre o que realmente precisamos de saber para tomarmos boas decisões. — Pro. 2:6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos analisar neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos analisar algumas coisas que não sabemos e porque é que isso pode ser um desafio. Também vamos ver porque é bom não sabermos algumas coisas. Isso vai ajudar-nos a fortalecer a nossa confiança em Jeová, ‘aquele que é perfeito em conhecimento’. Assim, vamos ter a certeza de que ele nos dá as informações que são realmente necessárias. — Jó 37:16.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SABEMOS QUANDO VEM O FIM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 24:36, qual é uma das coisas que não sabemos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 24:36. Nós não sabemos quando virá o fim deste sistema de coisas. Quando estava na Terra, nem Jesus sabia o ‘dia e a hora’.a Mais tarde, ele explicou aos apóstolos que Jeová, o Grande Cronometrista, colocou certos acontecimentos “sob a sua própria autoridade”. (Atos 1:6, 7) Jeová já decidiu quando é que virá o fim deste sistema, mas nós não temos como saber exatamente quando é que isso vai acontecer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Visto que não sabemos quando vem o fim, como é que nos podemos sentir?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com o que Jesus disse, nós não sabemos quanto tempo teremos de esperar pelo fim. Por causa disso, podemos ficar impacientes ou desanimados, principalmente se já estivermos à espera do dia de Jeová há muito tempo. Às vezes, os nossos familiares ou outras pessoas até podem gozar connosco, porque o fim ainda não chegou. (2 Ped. 3:3, 4) Talvez achemos que, se soubéssemos o dia exato em que o fim virá, seria mais fácil sermos pacientes e suportarmos as críticas de outros.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom não sabermos quando o fim virá?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, por não nos dizer quando vem o fim, Jeová dá-nos a oportunidade de lhe mostrar que o servimos porque o amamos e confiamos nele. Nós não servimos a Jeová com um prazo em mente, como se a nossa fé tivesse uma data de validade. Em vez de nos concentrarmos demasiado em quando o “dia de Jeová” virá, o melhor é pensar no que vai acontecer quando esse dia chegar. Dessa forma, vamos aproximar-nos ainda mais de Jeová, aumentar a nossa confiança nele e fazer o nosso melhor para lhe agradar. — 2 Ped. 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que sabemos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante concentrarmo-nos no que sabemos: que os últimos dias começaram em 1914. Jeová deu-nos profecias bíblicas que não só apontam para esse ano, mas também nos mostram em detalhe como é que o mundo seria a partir de 1914. Por isso, nós temos a certeza de que “o grande dia de Jeová está próximo”. (Sof. 1:14) Também sabemos qual é o trabalho que Jeová quer que façamos: pregar as “boas novas do Reino” ao maior número de pessoas possível. (Mat. 24:14) Nós estamos a pregar esta mensagem em cerca de 240 países e territórios, e em mais de mil línguas. Não precisamos de saber o ‘dia e a hora’ para participarmos neste trabalho importante com zelo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SABEMOS COMO JEOVÁ NOS VAI AJUDAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a expressão “o trabalho do verdadeiro Deus” quer dizer? (Eclesiastes 11:5)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós nem sempre conhecemos “o trabalho do verdadeiro Deus”. (Leia Eclesiastes 11:5.) Esta expressão refere-se não só ao que Jeová faz, como também ao que ele permite que aconteça para cumprir a sua vontade. Nós não sabemos todos os motivos que levam Jeová a permitir que algo aconteça. Também não sabemos de que maneira é que ele nos vai ajudar. (Sal. 37:5) A Bíblia diz que, para nós, conhecer “o trabalho do verdadeiro Deus” é tão difícil como entender o desenvolvimento de uma criança na barriga da mãe. Nem os cientistas compreendem plenamente como é que isso acontece.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por não sabermos como Jeová vai agir, o que é que pode acontecer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como não sabemos como Jeová vai agir em nosso favor, podemos hesitar quando temos de tomar certas decisões. Talvez fiquemos com medo de fazer sacrifícios para servir mais a Jeová, como, por exemplo, simplificar a vida ou ir para onde há mais necessidade. Também podemos começar a pensar que Jeová não nos está a abençoar, quando as coisas não correm como esperávamos. Por exemplo, isso pode acontecer se não conseguirmos atingir os nossos alvos, se não virmos resultados no nosso ministério ou se enfrentarmos obstáculos em algum projeto da organização.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades importantes podemos desenvolver por não sabermos como Jeová vai agir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, não sabermos como Jeová vai agir ajuda-nos a desenvolver qualidades como a humildade e a modéstia. Conseguimos reconhecer que Jeová sabe sempre o que é melhor para nós. (Isa. 55:8, 9) Também aprendemos a confiar mais em Jeová e a depender dele para sermos bem-sucedidos. Quando temos bons resultados no ministério ou num projeto da organização, damos todo o crédito a Jeová. (Sal. 127:1; 1 Cor. 3:7) Mesmo quando as coisas não correm como esperamos, temos de nos lembrar de que Jeová tem tudo sob controlo. (Isa. 26:12) Nós fazemos a nossa parte e temos a certeza de que Jeová vai fazer a dele. Acreditamos que ele nos vai orientar, mesmo que não seja de uma forma milagrosa, como fez algumas vezes no passado. — Atos 16:6-10.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas importantes sabemos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que Jeová é sempre amoroso, justo e sábio. Também sabemos que Jeová dá muito valor ao que fazemos por ele e pelos nossos irmãos. Não temos dúvidas de que ele recompensa sempre os que lhe são leais. — Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SABEMOS O QUE VAI ACONTECER AMANHÃ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 4:13, 14, o que é que nós não sabemos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Tiago 4:13, 14. Uma certeza que temos é que não sabemos como será o amanhã. Neste sistema, todos estamos sujeitos ao ‘tempo e ao imprevisto’. (Ecl. 9:11) Por isso, não temos como saber se os nossos planos vão correr bem nem se estaremos vivos para os concretizar.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as incertezas da vida nos podem afetar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lidar com as incertezas da vida pode ser muito difícil. Em que sentido? Podemos ficar tão preocupados com o que pode acontecer amanhã que perdemos a alegria. A nossa vida pode mudar de uma hora para a outra, e isso pode causar dor e frustração. Além disso, quando as coisas não acontecem como esperamos, podemos ficar desanimados e dececionados. — Pro. 13:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que depende a verdadeira felicidade? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando enfrentamos dificuldades, temos a oportunidade de provar que, aconteça o que acontecer, servimos a Jeová por amor, não por interesse. Alguns relatos bíblicos mostram que não devemos esperar que Jeová nos proteja de todas as dificuldades e que ele não predestina o que nos vai acontecer. Jeová sabe que a nossa felicidade não depende de sabermos tudo o que nos vai acontecer no futuro. Na verdade, a nossa felicidade depende de procurarmos a orientação de Jeová e de lhe obedecermos. (Jer. 10:23) Quando contamos com a ajuda de Jeová para tomar decisões, é como se estivéssemos a dizer: “Se Jeová quiser, viveremos e faremos isto ou aquilo.” — Tia. 4:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que sabemos sobre o futuro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não sabemos o que vai acontecer no futuro, mas sabemos que Jeová nos prometeu a vida eterna, seja no céu ou na Terra. Também sabemos que Jeová não pode mentir e que nada o pode impedir de cumprir todas as suas promessas. (Tito 1:2) Apenas ele pode ‘anunciar o final, e desde os tempos antigos as coisas que ainda não foram feitas’. No passado, tudo o que Jeová disse que aconteceria cumpriu-se. Da mesma forma, tudo o que ele diz que vai acontecer no futuro também se vai cumprir. (Isa. 46:10) Temos a certeza de que nada pode impedir Jeová de nos amar. (Rom. 8:35-39) Ele vai dar-nos sabedoria, consolo e poder para perseverarmos, independentemente do que aconteça. Não temos dúvidas de que Jeová nos vai ajudar e abençoar. — Jer. 17:7, 8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO COMPREENDEMOS ATÉ QUE PONTO JEOVÁ NOS CONHECE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová sabe sobre nós? Como é que se sente por saber disso? (Salmo 139:1-6)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 139:1-6. O nosso Criador conhece todos os detalhes sobre nós: as nossas características físicas, emocionais e mentais. Ele mostra constantemente interesse por nós! Sabe o que dizemos e o que queremos dizer, o que fazemos e porquê. O rei David disse que Jeová está sempre pronto e disposto a ajudar-nos. Como é que se sente por saber que o Soberano do Universo, o Criador do céu e da Terra, se preocupa tanto consigo? Sem dúvida, sente-se impressionado! David disse: “Tal conhecimento está além da minha compreensão. É tão elevado que não posso alcançá-lo.” — Sal. 139:6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil aceitarmos que Jeová nos conhece tão bem?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da forma como fomos criados, da nossa cultura ou de crenças anteriores, pode ser difícil ver Jeová como um Pai amoroso que se preocupa connosco. Ou talvez achemos que, no passado, cometemos erros tão graves que Jeová nunca vai querer ser nosso amigo e que está longe de nós. Às vezes, até David se sentia assim. (Sal. 38:18, 21) Além disso, alguém que se está a esforçar para fazer mudanças e agradar a Jeová pode perguntar-se: ‘Se Deus me entende mesmo, porque é que quer que eu rejeite um estilo de vida que me parece tão natural?’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom aceitar que Jeová nos conhece melhor do que nós mesmos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante aceitar que Jeová nos conhece melhor do que nós mesmos. Ele vê o que temos de bom, mesmo que nós não consigamos ver. Jeová ama-nos muito, apesar dos nossos erros. Ele sabe o tipo de pessoa que estamos a esforçar-nos para ser. (Rom. 7:15) Quando entendemos que Jeová vê o nosso potencial, temos a força necessária para o servir fielmente e com alegria.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sabemos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não temos dúvida nenhuma de que Jeová é amor. (1 João 4:8) Sabemos que ele nos pede para seguirmos os seus padrões, porque nos ama e quer sempre o melhor para nós. Também sabemos que Jeová deseja que vivamos para sempre. Para isso ser possível, ele deu-nos o resgate. Isso dá-nos a certeza de que, apesar das nossas imperfeições, podemos agradar a Jeová. (Rom. 7:24, 25) Além disso, sabemos que “Deus é maior do que o nosso coração e sabe todas as coisas”. (1 João 3:19, 20) Jeová sabe tudo sobre nós e tem a certeza de que conseguimos fazer a sua vontade.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ficar demasiado preocupados com o que não sabemos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová diz-nos tudo o que realmente precisamos de saber. Se formos modestos e aceitarmos isso, não ficaremos demasiado preocupados com o que não sabemos. Em vez disso, podemos concentrar-nos no que realmente importa. Dessa forma, mostramos que somos humildes e que confiamos totalmente em Jeová, “Aquele que é perfeito em conhecimento”. (Jó 36:4) É verdade que agora o nosso conhecimento é limitado. Mas é emocionante saber que nunca vamos parar de aprender coisas novas sobre o nosso maravilhoso Deus. — Ecl. 3:11.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É BOM ACEITAR QUE NÃO SABEMOS...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "quando virá o fim?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "o que vai acontecer amanhã?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "até que ponto é que Jeová nos conhece?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 104 Espírito santo – um presente de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus vai liderar a guerra contra o mundo mau de Satanás. Por isso, é razoável concluir que agora ele já sabe a data do Armagedon e quando ‘completará a sua vitória’. — Apo. 6:2; 19:11-16.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um pai prepara uma mochila de emergência com o filho, para que a família esteja pronta em casos de emergência.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Um irmão que está a enfrentar problemas medita na alegria que vai sentir no novo mundo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 junho pp. 20-25",
            "titulo": "Ajude o seu estudante a decidir servir a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham-se firmes na fé, [...] tornem-se fortes.” — 1 COR. 16:13, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos ajudar os estudantes da Bíblia a terem a fé e a coragem de que precisam para fazerem mudanças e servirem a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que alguns estudantes da Bíblia têm medo de se tornarem Testemunhas de Jeová? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO você estudava a Bíblia, tinha medo de se tornar Testemunha de Jeová? Talvez tivesse receio de que os seus colegas de trabalho, amigos ou familiares ficassem contra si. Ou talvez achasse que nunca conseguiria fazer tudo o que Jeová pede. Se esse foi o seu caso, consegue perceber o que alguns estudantes sentem quando pensam em servir a Jeová. Às vezes, pode ser muito difícil tomar essa decisão.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus reconheceu que o medo podia facilmente impedir que alguém progredisse em sentido espiritual. (Mat. 13:20-22) Mas ele não desistiu das pessoas que tinham receio de segui-lo. Pelo seu exemplo, Jesus mostrou como podemos ajudar as pessoas a (1) identificar o que as impede de progredir, (2) amar mais a Jeová, (3) colocar Jeová em primeiro lugar e (4) lidar com a oposição. Neste artigo, vamos ver como podemos imitar Jesus e ajudar um estudante a decidir servir a Jeová. Também vamos ver como o livro Seja Feliz Para Sempre! pode ser uma boa ajuda.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A IDENTIFICAR O QUE O IMPEDE DE PROGREDIR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Nicodemos talvez tenha ficado com medo de se tornar discípulo de Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nicodemos, um líder importante dos judeus, teve de enfrentar um obstáculo que o estava a impedir de se tornar discípulo de Jesus. Tinham passado apenas seis meses desde que Jesus tinha iniciado o seu ministério, e Nicodemos já o tinha reconhecido como o Messias. (João 3:1, 2) Mas, como tinha “medo dos judeus”, Nicodemos preferiu não se encontrar com Jesus em público. (João 7:13; 12:42) Talvez achasse que tinha muito a perder se decidisse tornar-se seguidor de Jesus.a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ajudou Nicodemos a entender o que Jeová queria que ele fizesse?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nicodemos conhecia muito bem a Lei mosaica, mas precisava de ajuda para entender o que Jeová queria que ele fizesse. Como é que Jesus o ajudou? Jesus estava disposto a tirar tempo para conversar com ele, mesmo que fosse à noite. Além disso, Jesus disse, de forma clara, o que Nicodemos tinha de fazer para se tornar discípulo: arrepender-se dos seus pecados, ser batizado em água e exercer fé no Filho de Deus. — João 3:5, 14-21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar um estudante a perceber o que está a impedi-lo de progredir?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que o seu estudante já conheça bem a Bíblia, talvez precise de ajuda para perceber o que está a impedi-lo de progredir. Por exemplo, pode ser que o trabalho lhe tire muito tempo ou que esteja a enfrentar oposição da família. Por isso, faça como Jesus: tire tempo para ajudar o seu estudante. Pode convidá-lo para dar um passeio ou tomar um café. Se fizerem coisas juntos, é provável que ele fique mais à vontade para desabafar consigo. Assim, você vai perceber melhor os desafios que ele está a enfrentar. Incentive o seu estudante a fazer as mudanças necessárias para mostrar que ama a Jeová, e não para lhe agradar a si.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ajudar um estudante a pôr em prática o que aprende? (1 Coríntios 16:13)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante que um estudante da Bíblia tenha a certeza de que Jeová vai ajudá-lo a fazer o que é certo. Porquê? Isso vai dar-lhe a coragem necessária para pôr em prática o que aprende. (Leia 1 Coríntios 16:13.) No fundo, o nosso papel pode ser comparado ao de um professor. Quando andava na escola, quem era o seu professor preferido? Provavelmente, era alguém paciente, que o ajudou a ganhar confiança nas suas capacidades. Da mesma forma, um bom instrutor não se limita a ensinar ao estudante o que Deus quer que ele faça. Também lhe garante que, com a ajuda de Jeová, conseguirá fazer as mudanças necessárias. De que outras formas podemos ajudar os estudantes?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A AMAR MAIS A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ajudou os seus ouvintes a amar ainda mais a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que, quando uma pessoa ama a Deus, ela quer pôr em prática o que aprende. Ele costumava ensinar aos seus discípulos coisas que os ajudariam a amar mais o seu Pai. Por exemplo, Jesus comparou Jeová a um pai que dá coisas boas aos filhos. (Mat. 7:9-11) Noutra ocasião, Jesus contou a ilustração do filho pródigo, que regressa a casa depois de ter feito muitas coisas erradas. Mesmo assim, o pai recebe-o com muito carinho. É provável que alguns dos ouvintes de Jesus não tenham tido um pai amoroso. Imagine como eles se devem ter sentido quando ouviram Jesus falar sobre Jeová! Isso ajudou-os a ver que Jeová ama muito os seus filhos aqui na Terra. — Luc. 15:20-24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode ajudar o seu estudante a amar mais a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, você pode destacar as qualidades de Jeová. Isso vai ajudar o seu estudante a amar mais a Deus. Em cada estudo, ajude-o a ver a relação entre o que está a aprender e o amor de Jeová. Quando falarem sobre o resgate, mostre ao seu estudante que Jeová o ama individualmente. (Rom. 5:8; 1 João 4:10) Se ele perceber isso, é provável que ame cada vez mais a Jeová. — Gál. 2:20.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Michael a fazer mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Michael, da Indonésia. Os pais dele ensinaram-lhe a verdade desde pequeno, mas ele não se batizou. Quando tinha 18 anos, foi trabalhar como camionista para outro país. Passado algum tempo, voltou à Indonésia e casou-se, mas continuou a trabalhar no estrangeiro, longe da família. Entretanto, a sua esposa e a sua filha começaram a estudar a Bíblia e a progredir. Depois de a sua mãe morrer, Michael decidiu voltar para a Indonésia para cuidar do pai. Nessa altura, ele aceitou um estudo bíblico. Quando chegou à secção “Aprenda Mais” da lição 27 do livro Seja Feliz Para Sempre!, Michael ficou muito emocionado. Ele até chorou quando imaginou como Jeová se sentiu ao ver o Filho sofrer. Michael sentiu-se muito grato quando percebeu que Jeová e Jesus o amam muito. Isso motivou-o a fazer mudanças e a batizar-se.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A COLOCAR JEOVÁ EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ajudou alguns discípulos a colocar Jeová em primeiro lugar? (Lucas 5:5-11) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns discípulos reconheceram logo que Jesus era o Messias. Mesmo assim, ainda precisavam de ajuda para colocar o ministério em primeiro lugar. Por exemplo, Pedro e André já eram discípulos há algum tempo, quando Jesus os convidou a seguirem-no a tempo inteiro. (Mat. 4:18, 19) Eles tinham um negócio de pesca que estava a correr muito bem. Até é possível que eles trabalhassem com Tiago e João. (Mar. 1:16-20) Quando Pedro e André aceitaram o convite de Jesus e ‘abandonaram as suas redes’, é provável que tenham feito planos para continuar a sustentar a família. Mas o que é que os ajudou a abdicar do que tinham e a pôr a pregação em primeiro lugar? O relato de Lucas mostra que Jesus fez um milagre que fortaleceu a confiança deles. Eles ficaram com a certeza absoluta de que Jeová é capaz de cuidar dos seus servos. — Leia Lucas 5:5-11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos contar aos estudantes para fortalecer a fé deles?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário de Jesus, não podemos fazer milagres. Mas podemos contar ao estudante experiências que mostram que Jeová cuida de quem o coloca em primeiro lugar. Por exemplo, lembra-se de como Jeová o ajudou quando começou a assistir às reuniões? Talvez tenha sido necessário dizer ao seu patrão que ia deixar de fazer horas extraordinárias para assistir às reuniões. Conte ao seu estudante como viu a mão de Jeová quando decidiu colocá-lo em primeiro lugar. Além disso, explique como isso fortaleceu a sua fé.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos convidar irmãos diferentes para assistirem ao estudo? (b) Como é que pode usar os vídeos para ajudar o seu estudante? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros irmãos também podem ajudar o seu estudante. Como? Por partilharem as mudanças que fizeram para servir a Jeová. Por isso, convide irmãos com diferentes histórias de vida para assistir ao estudo. Peça-lhes para explicarem como conheceram a verdade e o que os ajudou a pôr Jeová em primeiro lugar. Além disso, reservem algum tempo do estudo, para verem os vídeos da secção “Aprenda Mais” e, se for necessário, da secção “Quer Pesquisar Mais?” do livro Seja Feliz Para Sempre!. Por exemplo, na lição 37, podem conversar sobre os pontos principais do vídeo Jeová Cuidará Sempre das Nossas Necessidades.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A LIDAR COM A OPOSIÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus preparou os seus discípulos para a perseguição?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse várias vezes que os seus seguidores iam ser perseguidos, até mesmo pela família. (Mat. 5:11; 10:22, 36) No final do seu ministério, Jesus até avisou os seus discípulos de que poderiam ser mortos. (Mat. 24:9; João 15:20; 16:2) Ele pediu para eles terem cuidado quando pregassem. Também os aconselhou a não discutirem com opositores e a serem prudentes para poderem continuar a pregar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma podemos ajudar os estudantes a prepararem-se para a oposição? (2 Timóteo 3:12)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, podemos preparar os estudantes para enfrentarem oposição de colegas de trabalho, amigos e familiares. (Leia 2 Timóteo 3:12.) Por exemplo, alguns colegas podem gozar com o seu estudante, por causa das mudanças que ele fez para viver de acordo com o que a Bíblia ensina. Já outras pessoas – até mesmo familiares próximos – podem começar a criticar os ensinos da Bíblia. É importante explicar ao seu estudante que isso pode acontecer. Faça isso o mais depressa possível. Assim, quando enfrentar oposição, o estudante não vai ficar surpreendido e vai saber como reagir.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ajudar o estudante a lidar com oposição na família?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode ajudar o seu estudante, se ele estiver a passar por oposição na família? Ajude-o a colocar-se no lugar dos familiares e a tentar entender a reação deles. Talvez eles achem que o seu estudante está a ser enganado. Ou pode ser que, simplesmente, tenham uma ideia errada das Testemunhas de Jeová. Até Jesus sofreu oposição da família. Alguns dos seus familiares não o apoiavam e achavam que ele tinha perdido o juízo. (Mar. 3:21; João 7:5) Por isso, ensine o seu estudante a continuar a mostrar paciência e bondade ao falar com outros, incluindo com a família.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos ajudar um estudante a falar sobre a Bíblia com tato?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando os familiares mostram algum interesse na Bíblia, aconselhe o seu estudante a não explicar tudo de uma só vez. Se ele fizer isso, pode ser que a sua família se sinta sufocada com tanta informação e deixe de querer conversar. Por isso, incentive o seu estudante a falar de uma maneira que deixe a porta aberta para outras conversas. (Col. 4:6) Ele pode simplesmente falar sobre o site jw.org. Assim, os seus familiares podem aprender mais sobre as Testemunhas de Jeová ao seu próprio ritmo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar o seu estudante a responder a perguntas sobre as Testemunhas de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a preparar respostas simples, caso familiares e colegas de trabalho lhe façam perguntas. Por exemplo, pode usar a secção “Perguntas Frequentes sobre as Testemunhas de Jeová”, no site jw.org. (2 Tim. 2:24, 25) Além disso, não se esqueça de considerar a secção “Algumas Pessoas Dizem”, que está no final de cada lição do livro Seja Feliz Para Sempre!. Incentive o seu estudante a pensar em como explicaria um assunto pelas suas próprias palavras e, depois, treinem. Se for necessário, dê-lhe sugestões sobre como ele poderia melhorar as suas respostas. Se treinarem juntos, o seu estudante vai ter mais confiança para defender as suas crenças.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para ajudar o seu estudante a tornar-se publicador? (Mateus 10:27)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos seus discípulos para pregarem as boas novas. (Leia Mateus 10:27.) Assim que começar a pregar de casa em casa, o seu estudante vai aprender a confiar no apoio de Jeová. Como é que pode ajudar o seu estudante a ter esse alvo? Quando houver uma campanha de pregação, ajude-o a perceber o que precisa de fazer para se tornar publicador. Explique que, normalmente, é mais fácil começar a pregar nessas campanhas. Também pode incentivar o seu estudante a começar a fazer designações nas reuniões. Todo esse treino vai ajudá-lo a conseguir explicar as suas crenças com mais confiança.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE NO SEU ESTUDANTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que confiava nos discípulos, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de morrer e ir para o céu, Jesus disse aos seus discípulos que voltariam a estar juntos. Os discípulos não entenderam o que Jesus queria dizer, mas ele não desistiu deles. Ele concentrou-se na lealdade dos seus discípulos, não nas suas dúvidas. (João 14:1-5, 8) Jesus sabia que eles precisavam de tempo para entender algumas coisas, como, por exemplo, a esperança celestial. (João 16:12) Tal como Jesus, podemos mostrar que confiamos nos estudantes e que sabemos que eles querem agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que começar a pregar de casa em casa, o seu estudante vai aprender a confiar no apoio de Jeová",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que uma irmã do Maláui mostrou que confiava na sua estudante?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie que o seu estudante quer fazer o que é certo. Veja o que aconteceu à irmã Chifundo, do Maláui. Ela começou um estudo no livro Seja Feliz Para Sempre! com uma jovem católica, chamada Alinafe. No final da lição 14, a irmã perguntou à estudante a sua opinião sobre usar imagens. Ela não gostou muito dessa pergunta e disse: “Essa é uma decisão pessoal! Se eu quiser usar imagens, uso.” Depois disso, Chifundo começou a pensar que Alinafe ia parar o estudo. Mas a nossa irmã não desistiu dessa jovem. Ela confiava que, com o tempo, Alinafe ia entender melhor o assunto. Alguns meses depois, Chifundo fez-lhe uma pergunta que está na lição 34 do livro: “Como é que as coisas que você aprendeu da Bíblia e de Jeová o ajudaram até agora?” Como é que Alinafe reagiu? A irmã Chifundo diz: “Ela disse várias coisas interessantes. Uma delas foi que as Testemunhas de Jeová não fazem nada que a Bíblia condene.” Pouco depois, Alinafe parou de usar imagens e foi batizada.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ajudar o estudante a decidir servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que é Jeová quem “faz crescer”. Mesmo assim, fazemos a nossa parte para ajudar o estudante a progredir. (1 Cor. 3:7) Mas não nos limitamos a ensinar-lhe o que Deus quer que ele faça. Nós ajudamo-lo a amar mais a Jeová. Também o incentivamos a mostrar esse amor por colocar Jeová em primeiro lugar. Além disso, ensinamo-lo a confiar em Jeová quando enfrenta oposição. Quando vê que acreditamos no seu potencial, o estudante sente-se mais confiante e acredita que pode fazer mudanças para servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODE AJUDAR O SEU ESTUDANTE DA BÍBLIA A...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "identificar o que o impede de progredir?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amar mais a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "colocar Jeová em primeiro lugar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 55 Nada temam, meus amados!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Dois anos e meio depois da sua conversa com Jesus, Nicodemos ainda era membro do supremo tribunal dos judeus. (João 7:45-52) Alguns historiadores acreditam que Nicodemos só se tornou discípulo depois da morte de Jesus. — João 19:38-40.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Pedro e outros pescadores abandonam o seu negócio de pesca para seguir Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma irmã ajuda a estudante a preparar-se para a pregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 junho pp. 26-31",
            "titulo": "BIOGRAFIA O Grandioso Instrutor tem-nos ensinado durante toda a nossa vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR FRANCO DAGOSTINI",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FURACÕES, guerras civis, postos de controlo com soldados armados, barricadas em chamas e fugas de emergência. Estes foram apenas alguns dos muitos desafios que eu e a minha esposa enfrentámos, enquanto servíamos como pioneiros e missionários. Apesar de tudo isto, nós não mudaríamos nada na nossa vida. Durante todos estes anos, Jeová apoiou-nos e abençoou-nos. O nosso Grandioso Instrutor ensinou-nos lições muito valiosas. — Jó 36:22; Isa. 30:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO DOS MEUS PAIS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No fim dos anos 50, os meus pais mudaram-se de Itália para o Canadá. Eles foram morar para a cidade de Kindersley, na província de Saskatchewan. Pouco tempo depois, tornaram-se Testemunhas de Jeová, e a verdade passou a ser a coisa mais importante na nossa vida. Lembro-me de que, na infância, eu passava o dia todo na pregação com a minha família. Às vezes, até costumo brincar e dizer que já era pioneiro auxiliar aos oito anos!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os meus pais eram pobres. Mesmo assim, eles fizeram vários sacrifícios por Jeová e deixaram-me um excelente exemplo. Em 1963, eles até venderam várias coisas para juntarem dinheiro e assistirem ao congresso internacional em Pasadena, Califórnia, nos Estados Unidos. Mais tarde, em 1972, mudámo-nos para a cidade de Trail, na província da Colúmbia Britânica, no Canadá. Essa cidade ficava a cerca de mil quilómetros de onde estávamos antes. Nós queríamos ajudar as pessoas que falavam italiano naquela região. O meu pai trabalhava na área da limpeza e manutenção. Ele rejeitou várias promoções, porque queria concentrar-se em atividades espirituais.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estou muito grato pelo exemplo que os meus pais me deixaram, tanto a mim como aos meus três irmãos. Eles deram-me uma base sólida e motivaram-me a começar a servir a Jeová. Também me ensinaram uma lição muito importante: se eu colocar o Reino em primeiro lugar, Jeová vai cuidar sempre de mim. Nunca me esqueci disso durante toda a minha vida. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "INÍCIO DO SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1980, casei-me com a Debbie, uma irmã bonita e com alvos espirituais. Nós queríamos entrar no serviço de tempo integral. Por isso, três meses depois do nosso casamento, a Debbie começou a servir como pioneira. Um ano depois de nos casarmos, fomos para uma pequena congregação com necessidade, e eu também me tornei pioneiro.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, acabámos por ficar desanimados e pensámos em mudar de congregação. Mas, primeiro, fomos falar com o superintendente de circuito. Ele foi amoroso, mas muito sincero connosco. Ele disse-nos: “Vocês são parte do problema. Só se estão a concentrar nos desafios. Concentrem-se nas coisas positivas e vão ter muitos motivos para sentir alegria.” Esse conselho era mesmo o que precisávamos de ouvir. (Sal. 141:5) Nós mudámos logo a nossa atitude e, realmente, descobrimos muitas coisas positivas na nossa designação. Muitos na congregação queriam fazer mais para Jeová, incluindo crianças e irmãs com maridos descrentes. Isso ensinou-nos uma lição muito importante. Aprendemos a ter uma atitude positiva e a esperar que Jeová resolva os problemas. (Miq. 7:7) Nós voltámos a sentir alegria e as coisas melhoraram.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os instrutores da nossa primeira Escola de Pioneiros tinham servido noutros países. Eles mostraram-nos algumas fotografias e falaram das bênçãos e dos desafios que tiveram nas suas designações. Nós ficámos com muita vontade de servir como missionários. Por isso, estabelecemos esse alvo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1984, mudámo-nos para a província do Quebeque, onde se fala francês. Essa província fica a mais de 4 mil quilómetros de distância da Colúmbia Britânica. Assim, demos o primeiro passo para atingir o nosso alvo de sermos missionários. Nós tivemos de nos adaptar a uma cultura e língua completamente diferentes. Além disso, não tínhamos muito dinheiro. Durante algum tempo, só tínhamos batatas, que nos deixavam apanhar depois da colheita. A Debbie era muito criativa e fazia pratos deliciosos com as batatas! Apesar dos desafios, fizemos o melhor para perseverar com alegria. Acima de tudo, víamos que Jeová estava a cuidar de nós. — Sal. 64:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dia, recebemos uma chamada inesperada. Era um convite para servirmos no Betel do Canadá. É claro que nós ficámos felizes. Mas, ao mesmo tempo, sentimo-nos desapontados, porque tínhamos preenchido a petição para a Escola de Gileade. Mesmo assim, decidimos aceitar o convite. Quando chegámos a Betel, perguntámos ao irmão Kenneth Little, um membro da Comissão da Filial: “Então, e se formos convidados para a Escola de Gileade?” Ele respondeu: “Não se preocupem. Se isso acontecer, logo se vê.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E foi isso mesmo o que aconteceu uma semana depois. Eu e a Debbie fomos convidados para a Escola de Gileade. Por isso, tínhamos de tomar uma decisão. O irmão Kenneth disse: “Seja qual for a vossa escolha, às vezes, vão achar que a outra opção teria sido melhor. Mas não há uma opção melhor do que a outra; Jeová pode abençoar as duas.” Nós aceitámos o convite para ir a Gileade e, ao longo dos anos, vimos que o irmão Kenneth tinha razão. Quando outros irmãos também precisavam de escolher entre duas designações, nós costumávamos dar o mesmo conselho.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA VIDA COMO MISSIONÁRIOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tivemos a grande alegria de estar entre os 24 alunos da 83ª turma de Gileade. A escola foi realizada em Brooklyn, Nova Iorque, e começou em abril de 1987. Os irmãos Ulysses Glass e Jack Redford foram os nossos principais instrutores. Aqueles cinco meses passaram a voar e a formatura foi no dia 6 de setembro de 1987. Fomos designados para servir no Haiti com o John e a Marie Goode.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Haiti não recebia missionários de Gileade desde 1962, quando os últimos missionários tiveram de deixar o país. Apenas três semanas depois da formatura, eu e a Debbie já estávamos no Haiti. A nossa congregação tinha 35 publicadores e ficava numa zona isolada e montanhosa. Nós éramos jovens, inexperientes e vivíamos sozinhos no lar missionário. As pessoas ali eram muito pobres e a maioria não sabia ler. Durante o tempo em que vivemos no Haiti, enfrentámos guerras civis, golpes de Estado, protestos e furacões.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós aprendemos muito com a resiliência e a alegria dos irmãos. Muitos deles tinham uma vida difícil, mas amavam a Jeová e o ministério. Lembro-me de uma irmã idosa que não sabia ler, mas sabia de cor 150 textos bíblicos. Nós víamos as dificuldades que as pessoas enfrentavam e, por isso, ficávamos ainda com mais vontade de pregar as boas novas do Reino. Sabíamos que essa era a única solução para todos os problemas da humanidade. Mais tarde, alguns dos nossos primeiros estudantes tornaram-se pioneiros regulares, pioneiros especiais e anciãos. Não dá para descrever a alegria que isso nos traz!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Haiti, conheci um jovem chamado Trevor, que era missionário mórmon. Nós conversámos várias vezes sobre a Bíblia. Fiquei muito surpreendido quando, anos mais tarde, recebi uma carta dele. Ele escreveu: “Vou batizar-me na próxima assembleia! Quero voltar para o Haiti e servir como pioneiro especial no mesmo sítio onde fui missionário mórmon.” E foi exatamente isso o que ele fez durante muitos anos, juntamente com a sua esposa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "EUROPA E, DEPOIS, ÁFRICA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns países da Europa, os nossos irmãos começaram a ter mais liberdade para pregar. Por isso, fomos designados para servir lá. Em 1992, chegámos a Liubliana, na Eslovénia. Os meus pais tinham crescido ali perto, antes de se mudarem para Itália. A antiga Jugoslávia ainda estava em guerra. O Betel da Áustria, em Viena, e os escritórios da Croácia, em Zagreb, e da Sérvia, em Belgrado, supervisionavam o trabalho de pregação na região. Mas, agora, cada país teria o seu próprio Betel.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando fomos viver para a Eslovénia, tivemos de voltar a aprender uma nova língua e cultura. As pessoas lá costumavam dizer: “Jezik je težek.” Isso significa: “A nossa língua é difícil.” E era mesmo! Foi bonito ver que os irmãos estavam dispostos a aceitar rapidamente qualquer mudança na organização. Nós vimos de perto como Jeová os abençoou. Uma vez mais, percebemos que Jeová corrige sempre os assuntos com muito amor e no momento certo. As lições que já tínhamos aprendido nas designações anteriores ajudaram-nos a perseverar. Mas também aprendemos muitas coisas novas na Eslovénia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, as mudanças não ficaram por aí. No ano 2000, fomos designados para a Costa do Marfim, que fica na África Ocidental. Mais tarde, em novembro de 2002, tivemos de fugir para a Serra Leoa, por causa de uma guerra civil. Este país também tinha acabado de sair de uma guerra civil que tinha durado 11 anos. Foi muito difícil ter de sair da Costa do Marfim de forma tão inesperada. Mesmo assim, conseguimos manter a alegria, graças às lições que tínhamos aprendido no passado.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós concentrámo-nos nos pontos positivos da nova designação na Serra Leoa. Muitas pessoas queriam aprender a verdade. Os irmãos eram amorosos e tinham perseverado durante muitos anos. Embora fossem pobres, eles queriam partilhar o que tinham. Por exemplo, uma irmã deu à Debbie alguma roupa. No início, a Debbie não queria aceitar, mas a irmã insistiu e disse: “Durante a guerra, os irmãos de outros países ajudaram-nos. Agora é a nossa vez.” Eu e a Debbie decidimos imitar o exemplo deles.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, conseguimos regressar à Costa do Marfim, mas a situação lá voltou a piorar. Por isso, em novembro de 2004, tivemos de fugir novamente. Desta vez, fomos de helicóptero e só podíamos levar uma mala de dez quilos cada um. Dormimos no chão de uma base militar francesa e, no dia seguinte, apanhámos um voo para a Suíça. Chegámos a Betel por volta da meia-noite. Mas fomos recebidos com muito amor pela Comissão da Filial, pelos instrutores da Escola de Treinamento Ministerial e pelas suas esposas. Eles deram-nos abraços, uma refeição e muito chocolate suíço. Isso tocou-nos muito.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante algum tempo, ficámos a servir no Gana. Quando os conflitos civis diminuíram, conseguimos voltar para a Costa do Marfim. A bondade dos irmãos ajudou-nos a enfrentar todas essas situações stressantes e as mudanças de designação. Na organização de Jeová, é comum os irmãos mostrarem amor entre si. Mas eu e a Debbie esforçamo-nos para nunca deixar de dar valor a tudo o que os irmãos fazem. Com o tempo, percebemos que Jeová usou essa época turbulenta para nos treinar.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "MÉDIO ORIENTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2006, recebemos uma carta da sede mundial a dizer que íamos ter uma nova designação. Agora, íamos para o Médio Oriente. Mais uma vez, íamos viver novas aventuras, enfrentar outros desafios e conhecer línguas e culturas diferentes. Sabíamos que íamos ter muito para aprender nessa região com muita tensão política e religiosa. Por outro lado, era muito bom ver a variedade de línguas nas congregações. Percebemos que, apesar das diferentes culturas, os irmãos eram unidos, porque seguiam as orientações da organização de Jeová. Nós admirávamos muito os irmãos. Eles eram corajosos e perseveravam, apesar da oposição de familiares, vizinhos, colegas de escola e de trabalho.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2012, assistimos ao congresso especial na cidade de Tel Aviv, em Israel. Naquela região, o povo de Jeová nunca tinha feito uma reunião tão grande desde o Pentecostes de 33 EC. Foi uma ocasião inesquecível!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante aqueles anos, visitámos um país onde a nossa obra está restrita. Nós levámos algumas publicações, participámos no ministério e assistimos a pequenas assembleias. Havia soldados armados e postos de controlo por todo o lado. Mas nós tínhamos cuidado e andávamos sempre com alguns dos poucos irmãos que havia no país. Por isso, sentíamo-nos seguros.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA A ÁFRICA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2013, recebemos uma designação muito diferente. Fomos designados para servir na filial em Kinshasa, na República Democrática do Congo. Este país é muito rico em beleza natural, mas tem enfrentado problemas graves, como a pobreza extrema e a guerra. No início, pensámos: “Nós já conhecemos África. Estamos preparados.” Mas a verdade é que ainda tínhamos muito para aprender. Era muito difícil viajar, porque havia poucas infraestruturas. Mas encontrámos pontos positivos em que nos podíamos concentrar. Por exemplo, os irmãos perseveravam com alegria, apesar das dificuldades económicas. Também amavam a pregação e esforçavam-se para assistir às reuniões e assembleias. Vimos em primeira mão que o crescimento da obra só foi possível por causa do apoio e da bênção de Jeová. Os anos que servimos no Congo tiveram um grande impacto em nós. Ganhámos amigos que se tornaram parte da nossa família.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final de 2017, tivemos mais uma designação, África do Sul. Esta é a maior filial onde já servimos. Até as designações que recebemos eram novas para nós. Mais uma vez, havia muito para aprender. Mas as lições que já tínhamos aprendido ajudaram-nos. Conhecemos muitos irmãos que perseveram no serviço de Jeová há décadas e sentimos muito amor por eles. É incrível ver como os membros da família de Betel trabalham em união, apesar de serem de raças e culturas diferentes. Os servos de Jeová esforçam-se para desenvolver a nova personalidade e aplicar os princípios bíblicos. Em resultado disso, Jeová abençoa-os com paz.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos anos, eu e a Debbie recebemos designações incríveis, adaptámo-nos a culturas diferentes e aprendemos novas línguas. Nem sempre foi fácil. Mas sentimos sempre o amor leal de Jeová por meio da sua organização e dos irmãos. (Sal. 144:2) Temos a certeza de que o serviço de tempo integral nos ajudou a servir melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sou muito grato por tudo o que os meus pais me ensinaram, pelo apoio da minha querida esposa, a Debbie, e pelo excelente exemplo de irmãos em todo o mundo. Ao olhar para o futuro, estamos decididos a continuar a deixar que o Grandioso Instrutor nos ensine.",
                    "pagina": null,
                    "numero_ref": "27"
                }
            ]
        },
        {
            "referencia": "w25 junho p. 32",
            "titulo": "Como lembrar-se de textos bíblicos",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Você tem algum texto bíblico favorito? Pode ser um texto que acha consolador, que o ajuda a vencer pensamentos errados ou que gostava de partilhar com alguém. (Sal. 119:11, 111) Mesmo assim, às vezes, pode ter dificuldade em encontrá-lo na Bíblia ou em lembrar-se exatamente do que ele diz. Vamos ver algumas sugestões que podem ajudá-lo a lembrar-se de textos bíblicos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a função “Adicionar etiqueta” da aplicação JW Library®. Crie uma etiqueta chamada “Textos favoritos”. Sempre que ler um texto de que se quer lembrar, pode guardá-lo com essa etiqueta.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coloque o texto num lugar visível. Escreva o texto num papel e deixe-o num sítio por onde passa várias vezes. Alguns costumam colocar o texto num espelho ou na porta do frigorífico. Outros tiram uma fotografia do texto bíblico e usam-na como imagem de fundo do computador ou do telemóvel.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça e use cartões. De um lado do cartão, escreva o livro bíblico, o capítulo e o versículo e, do outro lado, o que o texto diz. Depois, leia um dos lados do cartão e tente dizer o que está no verso.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}