{
    "artigos": [
        {
            "referencia": "w25 julho pp. 2-7",
            "titulo": "Como procurar bons conselhos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A sabedoria está com os que procuram conselho.” — PRO. 13:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos aproveitar ao máximo os conselhos que recebemos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos tomar boas decisões e fazer com que os nossos planos resultem? (Provérbios 13:10; 15:22)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS queremos tomar boas decisões. E também queremos que os nossos planos resultem. Mas como é que podemos atingir esses dois objetivos? A Bíblia dá-nos a resposta: temos de procurar conselhos. — Leia Provérbios 13:10; 15:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová promete fazer?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém dá melhores conselhos do que o nosso Pai, Jeová. Na verdade, ninguém tem mais sabedoria do que ele. Por isso, é bom saber que Jeová promete ajudar-nos. Ele disse: “Vou aconselhar-te com os meus olhos fixos em ti.” (Sal. 32:8) Estas palavras mostram que Jeová não nos dá um conselho qualquer; ele dá-nos exatamente o conselho de que precisamos e ajuda-nos a aplicá-lo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como é que a Bíblia nos ajuda a responder a quatro perguntas: (1) Que qualidades é que nos podem ajudar a aproveitar bons conselhos? (2) Quem é que nos pode dar bons conselhos? (3) Porque devemos ter uma mente aberta? (4) E porque é que não devemos pedir a outros que tomem decisões por nós?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE QUALIDADES É QUE NOS PODEM AJUDAR?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que precisamos de ter para aproveitarmos ao máximo um bom conselho?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para aproveitarmos ao máximo os bons conselhos que recebemos, precisamos de ser humildes e modestos. É importante reconhecermos que, às vezes, não temos experiência suficiente para tomar boas decisões sozinhos. Além disso, devemos aceitar que não sabemos tudo e que precisamos da ajuda de outros. Se não formos humildes e modestos, Jeová não vai conseguir ajudar-nos. Quando lermos a Bíblia, vamos achar que não precisamos de aplicar os seus conselhos. (Miq. 6:8; 1 Ped. 5:5) No entanto, a humildade e a modéstia vão ajudar-nos a prestar atenção aos conselhos da Bíblia e a aplicá-los rapidamente.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David podia ter ficado orgulhoso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do rei David. Ele fez muitas coisas incríveis, mas não se tornou orgulhoso. Muitos anos antes de se tornar rei, ele já era famoso por ser um excelente músico. Ele até foi convidado a tocar para o rei. (1 Sam. 16:18, 19) Depois de ser ungido para ser rei, o espírito de Jeová deu-lhe poder. (1 Sam. 16:11-13) David era popular entre os israelitas por ter derrotado os seus inimigos, incluindo Golias, um gigante filisteu. (1 Sam. 17:37, 50; 18:7) Tudo isto podia ter feito com que David se tornasse orgulhoso. Ele podia pensar que já não precisava de conselhos. Mas isso não aconteceu.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que David estava disposto a receber conselhos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de se tornar rei, David escolheu amigos que o pudessem aconselhar. (1 Cró. 27:32-34) Na verdade, mesmo antes de ser rei, David já tinha o hábito de ouvir conselhos – e não era só de homens. Por exemplo, ele ouviu uma mulher chamada Abigail. Ela era casada com Nabal, um homem orgulhoso, ingrato e que não respeitava ninguém. Mas David era muito diferente; ele era humilde. Por isso, seguiu o bom conselho de Abigail e, assim, evitou um grande erro. — 1 Sam. 25:2, 3, 21-25, 32-34.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o exemplo de David? (Eclesiastes 4:13) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender algumas lições com o exemplo de David. Talvez sejamos muito bons em alguma coisa ou tenhamos alguma autoridade sobre outras pessoas. Mesmo assim, nunca devemos pensar que sabemos tudo e que não precisamos de conselhos. Além disso, tal como David, devemos estar dispostos a ouvir um bom conselho, seja de quem for. (Leia Eclesiastes 4:13.) Se fizermos isso, é mais provável que evitemos erros que poderiam trazer-nos muitos problemas a nós e a outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM É QUE NOS PODE DAR BONS CONSELHOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jonatã podia dar bons conselhos a David?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de David ainda nos pode ensinar mais uma lição. Ele ouvia os conselhos de pessoas que tinham uma boa amizade com Jeová e que também entendiam o desafio específico que ele estava a enfrentar. Por exemplo, a certa altura, David queria fazer as pazes com o rei Saul. A quem é que ele pediu ajuda? A Jonatã, que era filho de Saul. Para além de ter uma boa relação com Jeová, Jonatã também tinha experiência a lidar com o pai. (1 Sam. 20:9-13) O que é que isto nos ensina?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem é que devemos pedir conselhos? Dê um exemplo. (Provérbios 13:20)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando precisamos de um conselho, é importante procurarmos alguém que tenha uma boa amizade com Jeová. Mas essa pessoa também deve ter experiência no assunto que nos preocupa.a (Leia Provérbios 13:20.) Por exemplo, imagine um irmão jovem que quer encontrar uma boa esposa. Quem é que o podia aconselhar? Um amigo solteiro até pode dar um bom conselho se for baseado na Bíblia. Mas o jovem também pode pedir ajuda a um casal que é feliz e que serve a Jeová. Se esse casal conhecer bem o jovem, pode dar-lhe conselhos úteis e mais específicos. Porquê? Porque o casal pode partilhar princípios bíblicos e a sua própria experiência.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver a seguir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, já falámos sobre duas qualidades que precisamos de ter e sobre quem pode dar-nos bons conselhos. A seguir, vamos ver porque devemos manter uma mente aberta quando recebemos conselhos. Também vamos analisar se devemos pedir a outros que tomem decisões por nós.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE DEVEMOS TER UMA MENTE ABERTA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que devemos evitar fazer? (b) O que é que o rei Roboão fez quando teve de tomar uma decisão importante?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, uma pessoa até nos pode pedir conselhos. Mas, na verdade, já tomou uma decisão e só quer que alguém concorde com ela. Essa pessoa não está mesmo interessada em receber conselhos. O rei Roboão fez isso e teve maus resultados. Vamos ver o que podemos aprender com o exemplo dele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Roboão tornou-se rei depois da morte do seu pai, Salomão. Naquela época, a nação de Israel ainda era próspera, mas as pessoas achavam que Salomão as tinha sobrecarregado. Por isso, imploraram a Roboão que aliviasse o trabalho que tinham. Roboão pediu algum tempo para tomar uma decisão – e até começou bem. Primeiro, pediu conselhos a homens mais velhos, que tinham ajudado Salomão. (1 Reis 12:2-7) No entanto, ele não quis seguir o conselho desses homens. Porquê? Será que Roboão já tinha decidido o que ia fazer e só estava à procura de alguém que concordasse com ele? Se foi esse o caso, ele encontrou o que queria, porque os seus amigos jovens deram-lhe exatamente o conselho que ele esperava. (1 Reis 12:8-14) Ele respondeu ao povo com base nesse conselho. Qual foi o resultado? Muitos revoltaram-se e escolheram outro rei. A partir desse momento, Roboão só teve problemas. — 1 Reis 12:16-19.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos saber se temos uma mente aberta?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito com o exemplo de Roboão. Devemos ter uma mente aberta quando pedimos ajuda a outras pessoas. Como é que podemos saber se precisamos de mudar? Podemos perguntar-nos: ‘Será que ignoro um conselho, se não é o que estou à espera de ouvir?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos devemos lembrar quando recebemos um conselho? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que um irmão recebe uma proposta de trabalho muito boa. Antes de a aceitar, ele pede um conselho a um ancião. Aquele trabalho vai exigir que ele fique longe da família durante algumas semanas. O ancião diz que, de acordo com a Bíblia, a responsabilidade principal do chefe de família é cuidar das necessidades espirituais da esposa e dos filhos. (Efé. 6:4; 1 Tim. 5:8) O irmão não concorda com o conselho do ancião. Por isso, decide pedir conselhos a outras pessoas até encontrar alguém que lhe diga o que quer ouvir. Será que ele está mesmo interessado em receber um conselho? Ou já tomou uma decisão e só está à procura de alguém que concorde com ele? Devemos lembrar-nos de que o nosso coração é traiçoeiro. (Jer. 17:9) Às vezes, até podemos não gostar de um conselho, mas ele pode ser exatamente o que precisamos de ouvir.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEVEMOS PEDIR A OUTROS QUE TOMEM DECISÕES POR NÓS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não devemos fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós tem a responsabilidade de tomar as suas próprias decisões. (Gál. 6:4, 5) Já vimos que, antes de tomarmos uma decisão, é importante procurarmos conselhos na Palavra de Deus e pedir ajuda a irmãos maduros. Mas precisamos de ter cuidado para não pedirmos a outros que decidam por nós. Alguns fazem isso de forma direta e perguntam a alguém que respeitam: “O que é que farias no meu lugar?” Já outros são mais subtis e simplesmente imitam o que os outros fazem, sem pensar no assunto.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu em Corinto, e que decisão é que cada um tinha de tomar? (1 Coríntios 8:7; 10:25, 26)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver o que aconteceu no primeiro século. Na congregação em Corinto, os irmãos não sabiam se era correto comer carne que talvez tivesse sido sacrificada a ídolos. Paulo escreveu-lhes: “Sabemos que o ídolo não é nada no mundo, e que não há outro Deus, senão um só.” (1 Cor. 8:4) Por isso, alguns decidiram que podiam comer carne que talvez tivesse sido oferecida a um ídolo e, depois, vendida num talho. No entanto, a consciência de outros não lhes permitia comer essa carne. (Leia 1 Coríntios 8:7; 10:25, 26.) Seja como for, isto era uma decisão pessoal. Paulo nunca aconselhou os coríntios a tomarem decisões pelos outros ou a imitarem os outros sem pensar. Cada um deles ‘prestaria contas de si mesmo a Deus’. — Rom. 14:10-12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se nos limitarmos a imitar a decisão de outra pessoa? Dê um exemplo. (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que hoje pode acontecer algo parecido? Por exemplo, cada cristão deve tomar a sua própria decisão sobre aceitar ou não frações de sangue.b É verdade que pode ser difícil entender este assunto. Mas cada um de nós tem a responsabilidade de tomar a sua própria decisão. (Rom. 14:4) Se simplesmente imitarmos a decisão de outra pessoa, a nossa consciência pode ficar fraca. Afinal, para treinarmos a nossa consciência, precisamos de a usar. Só assim é que vamos aprender a tomar decisões sábias. (Heb. 5:14) Mas, então, quando é que podemos pedir um conselho a um cristão maduro? Quando já pesquisámos, mas ainda precisamos de ajuda para entender como é que os princípios bíblicos se relacionam com a nossa situação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A PROCURAR CONSELHOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová faz por nós?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostra que confia muito em nós por permitir que tomemos as nossas próprias decisões. Ele dá-nos a Bíblia e amigos sábios, que nos ajudam a perceber como podemos aplicar os princípios bíblicos. Assim, Jeová cuida de nós como um Pai amoroso. (Pro. 3:21-23) O que podemos fazer para mostrar a nossa gratidão?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos deixar Jeová feliz?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: os pais ficam muito felizes, quando veem os filhos a crescer e a tornar-se servos de Jeová maduros e sábios. Da mesma forma, Jeová fica feliz quando nos vê a amadurecer em sentido espiritual, a procurar conselhos e a tomar decisões que lhe dão honra!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos ser humildes e modestos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos ter uma mente aberta?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque não devemos pedir que outros tomem decisões por nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que tipo de pessoa devo ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Às vezes, um cristão talvez precise de ajuda em assuntos financeiros, médicos ou outros. Nesse caso, pode ser sábio pedir conselhos a pessoas que não servem a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais informações sobre este assunto, veja o livro Seja Feliz Para Sempre!, lição 39, ponto 5, e a secção “Quer Pesquisar Mais?”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Um ancião aconselha outro, por causa da forma como ele falou numa reunião recente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 julho pp. 8-13",
            "titulo": "Como dar bons conselhos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vou aconselhar-te com os meus olhos fixos em ti.” — SAL. 32:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a dar conselhos que podem realmente ajudar os outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem tem de dar conselhos, e porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GOSTA de dar conselhos? Para algumas pessoas, fazer isso é fácil. Mas, para outras, já é mais difícil. Seja como for, todos temos de dar conselhos de vez em quando. Porquê? Porque Jesus disse que os seus verdadeiros seguidores seriam identificados pelo amor que mostram uns pelos outros. (João 13:35) Quando damos conselhos aos irmãos que precisam, estamos a mostrar esse amor. A Palavra de Deus até diz que ‘a doce amizade nasce de um conselho sincero’. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos têm de saber fazer, e porquê? (Veja também o quadro “Conselhos na reunião de semana”.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos, em especial, têm de saber dar bons conselhos. Jeová e Jesus designaram esses homens para pastorear a congregação. (1 Ped. 5:2, 3) Como é que eles fazem isso? Por exemplo, eles fazem discursos com conselhos da Bíblia. Também nos aconselham individualmente sempre que precisamos. Além disso, eles ajudam as pessoas que se afastaram de Jeová a voltar para a congregação. Então, como é que os anciãos podem dar bons conselhos? E como é que todos nós podemos fazer o mesmo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conselhos na reunião de semana",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O presidente da reunião dá conselhos úteis aos que têm designações. Enquanto a designação está a ser feita, o presidente presta atenção para ver se o estudante está a aplicar o ponto de estudo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois da designação, o presidente elogia os aspetos positivos. Se for preciso, ele também dá conselhos específicos e bondosos sobre como o estudante pode aplicar melhor o ponto de estudo. Esses conselhos ajudam não só o irmão designado, mas também toda a congregação. — Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos aprender a dar bons conselhos? (Isaías 9:6; veja também o quadro “Imite Jesus quando der conselhos”.) (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender a dar bons conselhos por estudar alguns exemplos da Bíblia. Jesus é um desses exemplos. Ele deu sempre os melhores conselhos. Por isso, até foi chamado “Maravilhoso Conselheiro”. (Leia Isaías 9:6.) No nosso caso, às vezes, alguém pode pedir-nos um conselho; outras vezes, talvez precisemos de aconselhar alguém que não nos pediu ajuda. Neste artigo, vamos ver o que podemos fazer nessas duas situações. Também vamos analisar porque é importante darmos conselhos na altura certa e da forma certa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imite Jesus quando der conselhos",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja porque Jesus é o “Maravilhoso Conselheiro” e como podemos seguir o seu exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sabia o que dizer. Ele sabia sempre a coisa certa a dizer, porque baseava os seus conselhos, não na sua própria sabedoria, mas na de Jeová. Ele disse aos seus discípulos: “O que eu vos digo não se origina de mim.” — João 14:10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lição: Mesmo que já tenhamos muita experiência e sabedoria, precisamos de ter a certeza de que os nossos conselhos são baseados na Palavra de Deus, não nas nossas próprias ideias.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sabia quando dar conselhos. Jesus não disse tudo de uma só vez aos seus discípulos. Em vez disso, ele esperava pela altura certa para os aconselhar. Ele dizia-lhes apenas o que eles conseguiam entender naquele momento. — João 16:12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lição: Quando aconselhamos alguém, devemos esperar pelo momento certo, ou seja, pelo “tempo para falar”. (Ecl. 3:7) Se dermos logo muita informação à pessoa, ela vai sentir-se sobrecarregada. Ela até pode ficar confusa e desanimada. Por isso, é melhor dizer-lhe apenas o que ela precisa de saber para lidar com o desafio que está a enfrentar.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sabia falar com tato. Em várias ocasiões, Jesus teve de aconselhar os seus apóstolos a serem humildes. Mas ele manteve sempre a calma e o respeito. — Mat. 18:1-5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lição: Às vezes, pode ser necessário dar o mesmo conselho várias vezes a uma pessoa. Se continuarmos a fazer isso de forma calma e respeitosa, será mais fácil ela aceitar esse conselho.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ALGUÉM NOS PEDE UM CONSELHO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando alguém nos pede um conselho, o que é que nos devemos perguntar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que deve reagir quando alguém lhe pede um conselho? Talvez se sinta feliz por confiarem em si e queira dar logo uma resposta. Mas, primeiro, pergunte-se: ‘Será que sou a pessoa certa para dar um conselho sobre este assunto?’ Às vezes, a melhor forma de ajudar é encontrar alguém que conheça melhor o assunto em questão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, imagine que o seu melhor amigo descobre que tem uma doença grave. Ele diz-lhe que tem estado a pesquisar vários tratamentos e pede a sua opinião. Mesmo que ache que um tratamento é melhor do que os outros, você não é médico nem tem formação para tratar aquela doença. Então, o melhor a fazer é ajudar o seu amigo a encontrar alguém qualificado para o tratar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser bom não dar logo um conselho?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns casos, você até pode achar que é capaz de dar um bom conselho. Mesmo assim, talvez seja bom não dar logo uma resposta. Afinal, Provérbios 15:28 diz que o “justo medita antes de responder”. Então, e se achar que já sabe a resposta? Ainda assim, deve tirar tempo para pesquisar, orar e meditar. Assim, é mais provável que dê um conselho que esteja de acordo com o que Jeová pensa. Veja, por exemplo, o que aconteceu ao profeta Natã.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o exemplo do profeta Natã?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando falou com o profeta Natã, o rei David disse que queria construir um templo para Jeová. Natã achou logo que isso era uma ótima ideia e aconselhou-o a seguir em frente. No entanto, primeiro, ele devia ter tirado tempo para saber o que Jeová pensava. Porquê? Porque Jeová não queria que David construísse o templo. (1 Cró. 17:1-4) Este exemplo mostra que, quando alguém nos pede um conselho, ‘não nos devemos precipitar em falar’. — Tia. 1:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo existe para termos cuidado quando damos um conselho?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense noutro motivo para ter cuidado antes de dar um conselho. Imagine que, por causa do seu conselho, alguém toma uma decisão que corre mal. É possível que parte da responsabilidade seja sua. Por isso, é muito importante pensar bem antes de dar um conselho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO DAMOS UM CONSELHO QUE NÃO FOI PEDIDO",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza é que os anciãos têm de ter, antes de darem um conselho? (Gálatas 6:1)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De vez em quando, os anciãos têm de tomar a iniciativa de aconselhar alguém que deu “um passo em falso”. (Leia Gálatas 6:1.) Um irmão talvez esteja a tomar más decisões que podem acabar num pecado. Obviamente, os anciãos querem ajudá-lo a continuar a servir a Jeová e a viver para sempre. (Tia. 5:19, 20) Como é que eles podem fazer isso? Primeiro, precisam de ter a certeza de que o irmão deu mesmo um passo em falso. Ou seja, não é por alguém tomar uma decisão diferente da nossa que está a desagradar a Jeová. Pode ser simplesmente um assunto de consciência. (Rom. 14:1-4) Mas e se o irmão deu mesmo um passo em falso? Como é que os anciãos o podem aconselhar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos devem fazer quando têm de dar um conselho que não lhes foi pedido? Ilustre. (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "10-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil quando os anciãos têm de dar um conselho que não lhes foi pedido. Porquê? O apóstolo Paulo disse que uma pessoa pode tomar uma má decisão sem se aperceber. Por isso, antes de aconselharem um irmão, os anciãos devem prepará-lo para ouvir o conselho.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte exemplo. Antes de plantar sementes num solo duro, o agricultor tem de arar e preparar a terra. Só depois disso é que ele planta a semente. A seguir, ele rega a semente para que cresça. Da mesma forma, antes de dar um conselho que não foi pedido, um ancião precisa de “preparar o solo”. Por exemplo, ele espera pela altura certa para dizer ao irmão que se importa com ele e que gostaria de lhe falar sobre um assunto. Se o ancião for conhecido por ser amoroso e bondoso, vai ser mais fácil para os outros aceitarem os seus conselhos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a conversa, o ancião pode continuar a “preparar o solo”. Por exemplo, ele pode lembrar o irmão de que, de vez em quando, todos cometemos erros e precisamos de conselhos. (Rom. 3:23) Com uma voz calma e profundo respeito, o ancião usa a Bíblia para mostrar, de forma clara, qual foi o erro que o irmão cometeu. Depois de o irmão reconhecer que errou, o ancião “planta a semente”. Por outras palavras, ele explica, de forma simples, o que o irmão tem de fazer para melhorar. Finalmente, “rega” a semente por destacar as coisas boas que o irmão tem feito e por orar com ele. — Tia. 5:15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ter a certeza de que a pessoa entendeu o conselho?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, quem dá o conselho diz uma coisa, mas quem o recebe entende outra. Como é que os anciãos podem evitar isso? Eles podem fazer perguntas de forma bondosa. Assim, garantem que a pessoa entendeu o conselho e sabe o que precisa de fazer. — Ecl. 12:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "DAR CONSELHOS NA ALTURA CERTA E DA FORMA CERTA",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos dar um conselho quando estamos irritados?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos somos imperfeitos. Por isso, vamos acabar por fazer ou dizer coisas que magoam os outros. (Col. 3:13) A Bíblia até reconhece que podemos ficar irritados. (Efé. 4:26) Mas não devemos dar conselhos quando estamos assim. Porquê? Porque “a ira do homem não produz a justiça de Deus”. (Tia. 1:20) Se dermos um conselho quando estamos zangados, podemos piorar a situação. Isso não quer dizer que não devemos dizer o que pensamos ou sentimos à pessoa que nos irritou. No entanto, se nos acalmarmos, vamos conseguir expressar-nos melhor. Podemos aprender muito com o exemplo de Eliú, que deu um bom conselho a Jó.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o exemplo de Eliú? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eliú passou vários dias a ouvir Jó a defender-se das acusações dos seus falsos amigos. Ele teve compaixão de Jó. Mas, quando Jó se tentou defender, acabou por dizer coisas sobre Jeová que não eram verdade. Por isso, Eliú ficou muito zangado. Apesar disso, ele esperou pela sua vez de falar. Assim, conseguiu aconselhar Jó com calma e respeito. (Jó 32:2; 33:1-7) O exemplo de Eliú ensina-nos uma lição importante. Devemos dar conselhos na altura certa e da forma certa – com respeito e amor. — Ecl. 3:1, 7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A DAR E A ACEITAR CONSELHOS",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos do Salmo 32:8?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O texto temático deste artigo diz que Jeová ‘aconselha-nos com os olhos fixos em nós’. (Leia o Salmo 32:8.) Isto significa que Jeová vai continuar a ajudar-nos. Ele promete não só que nos vai dar conselhos, mas que também nos vai ajudar a aplicá-los. Que grande exemplo! Quando tiver de dar um conselho, imite Jeová: continue a encorajar a pessoa e a ajudá-la a tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando nos dão conselhos específicos baseados na Bíblia, o que é que os anciãos são? (Isaías 32:1, 2)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, mais do que nunca, precisamos de dar e receber bons conselhos. (2 Tim. 3:1) Os anciãos que dão conselhos específicos baseados na Bíblia são “como correntes de água numa terra árida”. (Leia Isaías 32:1, 2.) Gostamos muito de ter amigos que nos dizem o que precisamos de ouvir, e não o que queremos ouvir. Eles estão a dar-nos um presente tão valioso como “maçãs de ouro em esculturas de prata”. (Pro. 25:11) Por isso, continuemos a desenvolver a sabedoria de que precisamos para dar e receber bons conselhos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE QUE TEMOS DE NOS LEMBRAR QUANDO...",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "resumo",
                    "texto": "alguém nos pede um conselho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "tivermos de dar um conselho que não foi pedido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "estivermos zangados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra verdadeiro amor",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 julho pp. 14-19",
            "titulo": "Ainda há muito para aprender com os ensinos básicos da Bíblia!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Pretendo sempre lembrar-vos estas coisas, embora as saibam e estejam bem estabelecidos na verdade.” — 2 PED. 1:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como os ensinos básicos nos podem ajudar hoje, mesmo que tenhamos aprendido a verdade há muitos anos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os ensinos básicos da Bíblia mudaram a nossa vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS ENSINOS básicos da Bíblia mudaram a nossa vida. Por exemplo, quando aprendemos que o nome de Deus é Jeová, começámos a desenvolver uma amizade com ele. (Isa. 42:8) Também sentimos um grande alívio, depois de sabermos que quem morre não está a sofrer. (Ecl. 9:10) E, quando descobrimos que a Terra vai tornar-se um Paraíso, deixámos de nos preocupar tanto com o nosso futuro. Percebemos que podemos viver não apenas 70 ou 80 anos, mas para sempre. — Sal. 37:29; 90:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os ensinos básicos da Bíblia são importantes até para cristãos maduros? (2 Pedro 1:12, 13)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca nos devemos esquecer de que os ensinos básicos da Bíblia são muito importantes. O apóstolo Pedro escreveu a sua segunda carta a cristãos que estavam “bem estabelecidos na verdade”, ou seja, a cristãos maduros. (Leia 2 Pedro 1:12, 13.) No entanto, falsos instrutores e pessoas más estavam a tentar afastá-los da verdade. (2 Ped. 2:1-3) Pedro queria fortalecer os irmãos e ajudá-los a resistir a essa ameaça. Por isso, ele mencionou coisas que eles já tinham aprendido e que os iriam ajudar a continuar leais.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos os cristãos devem continuar a meditar nos ensinos básicos da Bíblia? Ilustre.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que já estejamos a servir a Jeová há muitos anos, ainda podemos aprender muito com os ensinos básicos da Bíblia. Pense na seguinte ilustração: um chefe de cozinha e um aprendiz talvez usem os mesmos ingredientes básicos para preparar um prato. Mas o chefe de cozinha é experiente. Por isso, consegue usar esses ingredientes de maneiras diferentes, e fazer receitas novas e deliciosas. Da mesma forma, um estudante da Bíblia recente e um irmão maduro até podem conhecer as mesmas verdades básicas. No entanto, podem tirar lições muito diferentes. Porquê? Porque, desde que nos batizámos, é provável que as nossas circunstâncias ou responsabilidades tenham mudado. Por isso, quando meditamos nas verdades que aprendemos no passado, elas podem ajudar-nos de outras formas. Vamos ver o que cristãos maduros podem aprender de três ensinos básicos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É O CRIADOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que saber que Jeová é o Criador mudou a nossa vida?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Quem construiu todas as coisas foi Deus.” (Heb. 3:4) Nós sabemos que o nosso Criador sábio e poderoso fez a Terra e tudo o que existe nela. Mas podemos aprender muitas outras coisas com essa verdade básica. Como nos criou, Jeová sabe tudo a nosso respeito. Ele preocupa-se connosco e sabe o que é melhor para nós. Saber isso mudou totalmente a nossa vida e deu-lhe verdadeiro significado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade é que nos ajuda a ser humildes? (Isaías 45:9-12)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saber que Jeová é o Criador também nos ajuda a ser humildes. Foi isso o que aconteceu no caso de Jó. Durante algum tempo, ele concentrou-se demasiado em si mesmo e em outras pessoas. Para o ajudar, Jeová lembrou-lhe que era o Criador Todo-Poderoso. (Jó 38:1-4) Isso ajudou Jó a perceber que Jeová faz sempre o que é certo. Mais tarde, Isaías também escreveu: “Será que o barro pode dizer ao Oleiro: ‘O que é que estás a fazer?’” — Leia Isaías 45:9-12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que meditar na sabedoria e no poder do nosso Criador é ainda mais importante? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que um cristão ganha experiência, pode começar a confiar demasiado na sua própria opinião, em vez de procurar a orientação de Jeová e da Bíblia. (Jó 37:23, 24) Quando isso acontece, o cristão pode meditar na sabedoria incomparável e no poder extraordinário do Criador. (Isa. 40:22; 55:8, 9) Isso vai ajudá-lo a continuar humilde e a entender que o ponto de vista de Jeová é o mais importante.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Rahela fez para aceitar uma nova orientação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Rahela, uma irmã que mora na Eslovénia, teve dificuldades em aceitar uma nova orientação da organização. Mas, depois, ela lembrou-se de que Jeová é o Criador, e isso ajudou-a muito. Ela conta: “Às vezes, acho difícil aceitar algumas decisões dos irmãos que estão na dianteira. Por exemplo, eu ouvi a explicação da Atualização do Corpo Governante Nº 8 de 2023. Mas, mesmo assim, fiquei chocada da primeira vez que vi um irmão com barba a fazer um discurso. Por isso, orei a Jeová e pedi-lhe que me ajudasse a aceitar esta mudança.” Rahela entendeu que o Criador dos céus e da Terra, Jeová, sabe orientar a sua organização na direção certa. Será que, às vezes, também acha difícil aceitar um novo entendimento ou uma nova orientação? Se for esse o caso, tire tempo para meditar na sabedoria e no poder do seu Criador. — Rom. 11:33-36.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS NÃO CAUSA O SOFRIMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que saber a verdade sobre o sofrimento nos ajuda?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Deus permite o sofrimento? Como não sabem a resposta a esta pergunta, muitos ficam furiosos com Deus ou deixam de acreditar nele! (Pro. 19:3) Por outro lado, nós aprendemos que Jeová não é responsável pelo sofrimento. Na verdade, sofremos, porque herdámos o pecado e a imperfeição. Também aprendemos que, graças à paciência de Jeová, milhões de pessoas têm tido a oportunidade de o conhecer e de descobrir que ele vai acabar com o sofrimento. (2 Ped. 3:9, 15) Esta verdade consolou-nos e fortaleceu a nossa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações devemos lembrar-nos das razões que levam Jeová a permitir o sofrimento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que precisamos de ser pacientes, enquanto esperamos que Jeová acabe com o sofrimento. Mas, às vezes, isso pode ser mais difícil. Por exemplo, os problemas, as injustiças ou a morte podem afetar-nos a nós ou a alguém que amamos. Quando isso acontece, podemos começar a achar que Jeová está a demorar muito tempo. (Hab. 1:2, 3) O que é que nos pode ajudar? Podemos relembrar porque é que Jeová permite que pessoas boas enfrentem dificuldades.a (Sal. 34:19) Também podemos meditar no propósito de Jeová: acabar com o sofrimento para sempre.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajuda Anne a lidar com a perda da mãe?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saber a verdade sobre o sofrimento pode ajudar-nos a perseverar. Anne, que mora na ilha de Maiote, no oceano Índico, conta: “Há alguns anos, fiquei arrasada quando perdi a minha mãe. Mas tento lembrar-me sempre de que o sofrimento não vem de Jeová. Na verdade, ele mal pode esperar para acabar com tudo o que nos faz sofrer e para ressuscitar as pessoas que amamos. Quando medito nestas verdades, sinto uma paz inexplicável.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nos sentimos motivados a pregar, quando sabemos o motivo de Jeová permitir o sofrimento?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando sabemos porque é que Deus permite o sofrimento, também nos sentimos motivados a continuar a pregar. O apóstolo Pedro explicou que, graças à paciência de Jeová, muitos têm a oportunidade de se arrependerem e de serem salvos. Depois, ele escreveu: “Pensem no tipo de pessoas que devem ser. Devem ser pessoas de conduta santa e praticar atos de devoção a Deus.” (2 Ped. 3:11) A pregação é um ‘ato de devoção a Deus’. Assim como o nosso Pai, nós amamos as pessoas e queremos que elas vivam para sempre no novo mundo. Como é paciente, Jeová continua a dar às pessoas do nosso território a oportunidade de adorá-lo. É um grande privilégio sermos colaboradores de Deus e podermos ajudar o maior número de pessoas a conhecerem-no antes que chegue o fim! — 1 Cor. 3:9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTAMOS A VIVER “NOS ÚLTIMOS DIAS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ver o cumprimento da profecia sobre os “últimos dias” nos ajuda?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia descreve exatamente como as pessoas seriam “nos últimos dias”. (2 Tim. 3:1-5) Quando olhamos à nossa volta, vemos que a atitude das pessoas está cada vez pior. Isso ajuda-nos a perceber que esta profecia está a cumprir-se. Entender esta verdade faz-nos ter total confiança na Palavra de Deus. — 2 Tim. 3:13-15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a ilustração de Jesus em Lucas 12:15-21, o que é que nos devemos perguntar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saber que estamos nos últimos dias também nos ajuda a manter um senso de urgência. Em Lucas 12:15-21, Jesus contou uma ilustração que nos ensina a estabelecer as prioridades certas. (Leia.) Porque é que o homem rico era “insensato”? Não era por ter muitos bens; era por dar prioridade às coisas erradas. Ele ‘acumulava tesouros para si, mas não era rico para com Deus’. Porque é que isso era errado? Deus disse ao homem: “Esta noite exigirão de ti a tua vida.” O que é que esta ilustração nos ensina? O fim deste sistema está quase a chegar. Por isso, pergunte-se: ‘Será que os meus alvos mostram que tenho as prioridades certas? Que tipo de alvos é que eu incentivo os meus filhos a ter? Como é que uso o meu tempo, energia e recursos? Será que é para acumular tesouros para mim ou para acumular tesouros nos céus?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a experiência de Miki, porque é importante meditarmos nas provas de que estamos nos últimos dias?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos nas provas de que estamos a viver nos últimos dias, é mais fácil tomarmos boas decisões. Foi isso o que aconteceu a uma irmã chamada Miki. Ela diz: “Quando terminei o ensino obrigatório, queria muito ir para a universidade e tirar um curso de zoologia. Também tinha o alvo de ser pioneira regular e de servir onde há mais necessidade. Mas alguns amigos experientes aconselharam-me a pensar se ia conseguir conciliar o trabalho que queria com os meus alvos espirituais. Eles lembraram-me de que o fim deste sistema está próximo. No novo mundo, vou poder estudar os animais para sempre. Por isso, decidi fazer cursos mais práticos, que não me ocupassem muito tempo. Assim, consegui um emprego que me permitia ser pioneira regular e, com o tempo, mudei-me para um território com mais necessidade no Equador.” Atualmente, Miki e o marido estão no serviço de circuito nesse país.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Tiago mostra que não devemos desistir das pessoas? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não devemos ficar desanimados quando encontramos pessoas que não querem ouvir as boas novas. Devemos lembrar-nos de que as pessoas podem mudar. Veja o exemplo de Tiago, meio-irmão de Jesus. Ele viu Jesus crescer, tornar-se o Messias e ser um instrutor incomparável. Mesmo assim, durante vários anos, Tiago não seguiu Jesus. Só depois de Jesus ser ressuscitado é que Tiago se tornou discípulo – um discípulo muito zeloso!b (João 7:5; Gál. 2:9) Por isso, nunca desista dos seus familiares nem das pessoas no seu território que ainda não mostraram interesse pela verdade. Temos de nos lembrar de que estamos nos últimos dias e, portanto, devemos pregar com urgência. É possível que as pessoas só se lembrem mais tarde do que lhes dissemos – talvez só depois do início da grande tribulação.c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A DAR VALOR AOS LEMBRETES DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os lembretes de Jeová já o ajudaram? (Veja também o quadro “Use as verdades da Bíblia para ajudar outros”.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma parte do alimento espiritual que recebemos é preparado para pessoas que sabem muito pouco sobre a Bíblia. Por exemplo, o discurso público da reunião de fim de semana, as revistas para o público e alguns artigos e vídeos do site jw.org são preparados, principalmente, para pessoas que não são Testemunhas de Jeová. Mesmo assim, esses lembretes de Jeová podem ajudar-nos. Eles aumentam o nosso amor por Jeová, fortalecem a nossa fé na Bíblia e ajudam-nos a ser melhores instrutores. — Sal. 19:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Use as verdades da Bíblia para ajudar outros",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, lemos artigos, vemos vídeos ou ouvimos discursos que são preparados para quem não é Testemunha de Jeová. Nesses momentos, pense em como você pode usar o que aprendeu para ajudar outros. Por exemplo, pode perguntar-se:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Que argumentos foram usados para convencer as pessoas?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Posso usar alguma destas ilustrações quando estiver a ensinar a verdade a alguém?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Quem é que ia gostar deste assunto, e quando é que eu posso falar com a pessoa sobre isso?’",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações devemos parar para meditar nos ensinos básicos da Bíblia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Testemunhas de Jeová, gostamos muito de receber novos entendimentos. Mas também damos muito valor aos ensinos básicos da Bíblia que nos atraíram à verdade. Como vimos, podemos ter a tendência de insistir na nossa própria opinião, em vez de seguir as orientações da organização. Nesse caso, precisamos de desenvolver humildade. Temos de nos lembrar de quem é que controla a organização: o nosso Criador sábio e Todo-Poderoso. Ao passarmos por problemas, precisamos de ser pacientes e pensar nas razões que levam Jeová a permitir o sofrimento. E, quando decidimos como gastar os nossos recursos e o nosso tempo, precisamos de manter o senso de urgência e lembrarmo-nos de que vivemos nos últimos dias. Que continuemos a permitir que os lembretes de Jeová nos fortaleçam, nos motivem e nos tornem mais sábios!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE LIÇÕES PODEMOS APRENDER DESTAS VERDADES BÁSICAS DA BÍBLIA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeová é o Criador",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Deus não causa o sofrimento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Estamos a viver “nos últimos dias”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 95 “A luz clareia mais e mais”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Por que todo o sofrimento acabará em breve?”, na revista A Sentinela de 15 de maio de 2007, pp. 21-25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a lição 8 da brochura Ame as Pessoas – Faça Discípulos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Como é que Jeová vai julgar as pessoas?”, na revista A Sentinela de maio de 2024, pp. 8-13.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Um ancião dá uma sugestão numa reunião de anciãos, mas os outros não concordam com ele. Mais tarde, ele olha para as estrelas e medita no poder e na sabedoria do Criador. Ele entende que o que Jeová pensa é mais importante do que a sua opinião.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: No seu estudo pessoal, uma irmã analisa provas de que vivemos nos últimos dias. Isso motiva-a a ligar à sua irmã para testemunhar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 julho pp. 20-25",
            "titulo": "Já ‘aprendeu o segredo’ do contentamento?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Aprendi a ter contentamento em qualquer circunstância.” — FIL. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a desenvolver contentamento por sermos gratos e humildes, por estarmos concentrados na vontade de Jeová e por meditarmos na nossa esperança para o futuro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre ter contentamento e não ter?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SENTE-SE contente com o que tem? Quando temos contentamento, sentimo-nos felizes e em paz, porque nos concentramos nas nossas bênçãos. Não ficamos irritados ou frustrados a pensar no que não temos. No entanto, isso não significa que nos podemos acomodar e deixar de dar o nosso melhor. Por exemplo, a Bíblia incentiva-nos a procurar oportunidades para fazer mais no serviço de Jeová. (Rom. 12:1; 1 Tim. 3:1) Ainda assim, o contentamento ajuda-nos a manter a alegria quando não atingimos privilégios tão depressa como queríamos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a falta de contentamento é perigosa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não estivermos satisfeitos com o que temos, podemos tomar más decisões. Por exemplo, podemos começar a fazer horas extraordinárias para comprar coisas que não são essenciais. Infelizmente, alguns cristãos até roubaram dinheiro ou outras coisas que queriam. Talvez tenham pensado: ‘Eu já fiz por merecer isto!’; ‘Estou cansado de esperar!’; ou ‘Depois, devolvo o dinheiro.’ No entanto, qualquer tipo de roubo desagrada e desonra a Jeová. (Pro. 30:9) Outros irmãos ficaram tão desapontados quando não receberam um privilégio que até desistiram de servir a Jeová. (Gál. 6:9) Mas como é que um servo de Jeová chega a esse ponto? Talvez tenha perdido o contentamento, pouco a pouco, sem se ter apercebido.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:11, 12, que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós podemos desenvolver contentamento. O apóstolo Paulo escreveu que tinha ‘aprendido a ter contentamento em qualquer circunstância’. (Leia Filipenses 4:11, 12.) Quando escreveu estas palavras, Paulo estava preso. Mesmo assim, não tinha perdido a alegria. Ele ‘tinha aprendido o segredo’ do contentamento. As palavras e o exemplo de Paulo mostram-nos que podemos desenvolver contentamento – mesmo que achemos difícil. Mas não devemos pensar que isso é algo que acontece naturalmente. A verdade é que precisamos de aprender a estar contentes com o que temos. Neste artigo, vamos ver como podemos aprender o segredo do contentamento.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESENVOLVA GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a gratidão nos ajuda a ter contentamento? (1 Tessalonicenses 5:18)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais fácil desenvolvermos contentamento se formos gratos. (Leia 1 Tessalonicenses 5:18.) Por exemplo, se formos gratos por termos o suficiente para o dia a dia, não vamos pensar tanto no que não temos. Além disso, quando somos gratos pelos privilégios que já temos, vamos concentrar-nos em dar o melhor nas nossas designações. Assim, não vamos ficar obcecados com um privilégio que ainda não alcançámos. Jeová sabe que a gratidão nos faz bem. Por isso, incentiva-nos a incluir agradecimentos nas nossas orações. A gratidão ajuda-nos a sentir “a paz de Deus, que está além de toda a compreensão”. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos é que os israelitas tinham para ser gratos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu aos israelitas. Eles resmungaram várias vezes contra Jeová, porque sentiam falta da comida do Egito. (Núm. 11:4-6) É verdade que a vida no deserto não era fácil. Mas o que é que os podia ter ajudado a ficarem satisfeitos com o que tinham? Eles deviam ter meditado em tudo o que Jeová já tinha feito por eles. Isso ia ajudá-los a sentirem-se gratos. Por exemplo, no Egito, eles tinham sido maltratados como escravos. Mas, para defendê-los, Jeová enviou as dez pragas. Quando foram libertados, Jeová ajudou-os a sair daquele país carregados com prata, ouro e roupa. (Êxo. 12:35, 36) Quando parecia que os israelitas estavam encurralados entre o exército do Faraó e o mar Vermelho, Jeová fez um milagre e abriu as águas do mar. Enquanto estavam no deserto, Jeová alimentou-os diariamente com maná. Então, qual era o problema? O problema não era falta de comida; era falta de gratidão.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver gratidão?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode desenvolver gratidão? Primeiro, tire tempo todos os dias para pensar nas coisas boas que tem. Até pode apontar duas ou três dessas coisas. (Lam. 3:22, 23) Segundo, mostre que é grato. Tome a iniciativa de agradecer às outras pessoas tudo o que fazem por si. Acima de tudo, nunca se esqueça de agradecer a Jeová. (Sal. 75:1) Terceiro, escolha amigos que são gratos. A gratidão é contagiante; e a falta dela também. (Deut. 1:26-28; 2 Tim. 3:1, 2, 5) Quanto mais procurarmos oportunidades para mostrar gratidão, menos razões teremos para nos sentirmos insatisfeitos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Aci fez para desenvolver gratidão, e quais foram os resultados?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Aci, que mora na Indonésia. Ela conta: “Durante a pandemia da COVID-19, comecei a comparar a minha vida com a de outros irmãos. Por isso, acabei por perder a alegria.” (Gál. 6:4) O que é que a ajudou a mudar de atitude? Ela diz: “Todos os dias, comecei a prestar atenção às bênçãos que tinha e a meditar nos benefícios de pertencer à organização de Jeová. Depois, passei a agradecer a Jeová por tudo o que recebia. Isso ajudou-me a recuperar a alegria.” Se sente que está a perder a alegria, o que acha de imitar o exemplo de Aci?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE NA VONTADE DE JEOVÁ E SEJA HUMILDE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Baruque?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Baruque, o secretário do profeta Jeremias, tinha uma designação difícil: ajudar a transmitir uma mensagem forte a uma nação ingrata. Mas, passado algum tempo, Baruque caiu numa armadilha. Ele ficou distraído. Em vez de se concentrar na vontade de Jeová, Baruque começou a pensar demasiado em si mesmo e naquilo que queria fazer. Por meio de Jeremias, Jeová disse-lhe: “Estás à procura de grandes coisas para ti. Para de procurar tais coisas.” (Jer. 45:3-5) Por outras palavras, Jeová aconselhou-o: “Está satisfeito com o que tens.” Baruque aceitou a disciplina e continuou a ser amigo de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 4:6, 7, o que é que a humildade nos motiva a reconhecer? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, um irmão pode achar que devia receber um determinado privilégio. Talvez ele seja muito habilidoso, trabalhador ou experiente. Até pode ter essas três qualidades! No entanto, outra pessoa acaba por receber exatamente o privilégio que ele queria. O que pode ajudar esse irmão a ter o ponto de vista correto? Ele pode meditar no que o apóstolo Paulo escreveu em 1 Coríntios 4:6, 7. (Leia.) Se formos humildes, vamos reconhecer que Jeová é a fonte de qualquer privilégio ou habilidade que tenhamos. Nós não merecemos essas dádivas. Na verdade, elas são provas da bondade imerecida de Jeová – não um sinal de que somos melhores do que os outros. — Rom. 12:3, 6; Efé. 2:8, 9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver humildade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar no exemplo de Jesus pode ajudar-nos a desenvolver humildade. Veja o que aconteceu na noite em que ele lavou os pés dos apóstolos. O apóstolo João escreveu: “Jesus sabia [1] que o Pai tinha entregado todas as coisas nas suas mãos e [2] que tinha vindo de Deus e [3] ia para Deus; assim [...] começou a lavar os pés dos discípulos.” (João 13:3-5) Jesus sabia que era o Filho de Deus e que tinha muita autoridade. Por isso, ele podia pensar que os apóstolos tinham a obrigação de lhe lavar os pés. Mas, enquanto esteve na Terra, ele nunca achou que merecia uma vida mais fácil e confortável. (Luc. 9:58) Jesus deixou-nos um exemplo perfeito. Ele era humilde e tinha contentamento. — João 13:15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Dennis a ter contentamento?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dennis, dos Países Baixos, tem-se esforçado para seguir o exemplo de humildade de Jesus. Mas isso nem sempre é fácil. Ele conta: “Às vezes, fico chateado quando alguém recebe um privilégio que eu queria. Isso mostra-me que tenho de cultivar mais humildade. Por isso, estudo sobre esse assunto. Na aplicação JW Library®, até coloquei etiquetas em alguns textos que falam sobre a humildade. Assim, consigo encontrá-los facilmente para os voltar a ler. Também tenho alguns discursos sobre a humildade no meu telemóvel e costumo ouvi-los várias vezes.a Aprendi que tudo o que fazemos deve ser para dar glória a Jeová, não a nós mesmos. Cada um de nós desempenha um pequeno papel na grande obra de Jeová.” Se notar que está a perder a alegria, esforce-se para desenvolver humildade. Isso vai fortalecer a sua amizade com Jeová e ajudá-lo a ter contentamento. — Tia. 4:6, 8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NA SUA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que nos ajuda a ter mais contentamento? (Isaías 65:21-25)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se meditarmos na nossa maravilhosa esperança para o futuro, vai ser mais fácil desenvolvermos contentamento. Por meio do profeta Isaías, Jeová reconheceu que a vida que temos hoje pode ser muito frustrante. Mas ele garante que vai livrar-nos de todos os nossos problemas. (Leia Isaías 65:21-25.) No novo mundo, vamos viver em casas confortáveis e seguras. Vamos ter um trabalho que nos dá satisfação, e comer alimentos saudáveis e deliciosos. Nunca mais vamos ter medo de que nos aconteça algo de mal a nós ou aos nossos filhos. (Isa. 32:17, 18; Eze. 34:25) Sem dúvida, vamos ter um futuro maravilhoso!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que precisamos de meditar ainda mais na nossa esperança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mais do que nunca, precisamos de nos concentrar na nossa esperança. Porquê? Porque vivemos “nos últimos dias” e temos problemas “difíceis de suportar”. (2 Tim. 3:1) Todos os dias, Jeová dá-nos a orientação, o poder e o apoio de que precisamos para perseverar. (Sal. 145:14) Mas a nossa esperança também nos pode ajudar a enfrentar os problemas. Por exemplo, talvez você tenha de trabalhar muito para sustentar a sua família. Será que isso significa que vai viver com dificuldades para sempre? Claro que não! Jeová promete que, no Paraíso, vamos ter o necessário e muito mais. (Sal. 9:18; 72:12-14) É possível que você esteja a enfrentar uma doença crónica, uma depressão ou outro problema grave de saúde. Será que isso significa que vai sofrer para sempre, sem qualquer esperança ou alívio? Não! No novo mundo, a doença e a morte vão deixar de existir. (Apo. 21:3, 4) Esta esperança ajuda-nos, desde já, a ter contentamento. Assim, não vamos ficar irritados ou frustrados com os problemas atuais. Podemos ter alegria e paz, apesar de enfrentarmos injustiças, perdas, doenças ou outros desafios. Porquê? Porque, independentemente das dificuldades, sabemos que o ‘sofrimento é momentâneo’. No novo mundo, nunca mais vamos sofrer! — 2 Cor. 4:17, 18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a nossa esperança?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a esperança é vital para termos contentamento. Para ver ao longe, uma pessoa talvez precise de óculos. Da mesma forma, para nos conseguirmos ver no Paraíso, talvez precisemos de fortalecer a nossa esperança. Como é que podemos fazer isso? Por exemplo, alguma vez se sentiu preocupado com o seu sustento? Então, imagine como vai ser a vida quando o dinheiro, as dívidas e a desigualdade económica deixarem de existir. Está ansioso por causa de um privilégio que ainda não recebeu? Então, lembre-se de que isso vai ser insignificante quando formos perfeitos e já servirmos a Jeová há milhares de anos. (1 Tim. 6:19) Meditar no futuro, em vez de nos preocuparmos com o presente, pode ser um desafio. Mas, com o tempo, isso vai tornar-se algo natural.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com o exemplo de Christa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como a esperança tem ajudado Christa, esposa de Dennis, que já foi mencionado antes. Ela conta: “Eu tenho uma doença muscular degenerativa. Por isso, uso uma cadeira de rodas e passo a maior parte do dia na cama. Estou sempre com dores. O meu médico disse que o meu caso já não tem solução. Mas eu pensei logo: ‘Nós temos pontos de vista completamente diferentes sobre o futuro.’ Eu concentro-me na minha esperança, e isso ajuda-me a sentir paz. Por enquanto, limito-me a sobreviver. Mas, no novo mundo, sei que vou ter uma vida maravilhosa.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NADA FALTA AOS QUE O TEMEM”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o rei David escreveu que ‘nada falta aos que temem a Jeová’?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vamos continuar a enfrentar problemas, mesmo que tenhamos contentamento. Veja o exemplo do rei David. Ele perdeu, pelo menos, três filhos. Também foi acusado falsamente, traído e perseguido como fugitivo durante anos. Mesmo assim, ao passar por dificuldades, ele disse: ‘Nada falta aos que temem a Jeová.’ (Sal. 34:9, 10) Porque é que ele podia dizer isso? Porque ele sabia que, apesar de não estarem livres de problemas, os servos de Jeová vão ter sempre o essencial. (Sal. 145:16) Podemos contar sempre com o apoio de Jeová! Nós podemos ter contentamento, sejam quais forem as nossas circunstâncias.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer aprender o segredo do contentamento?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que estejamos satisfeitos com a nossa situação. (Sal. 131:1, 2) Por isso, esforce-se para aprender o segredo do contentamento. Esteja determinado a desenvolver gratidão e humildade. Continue concentrado na vontade de Jeová e medite na sua esperança. Assim, você vai poder dizer: “Sim, estou contente.” — Sal. 16:5, 6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES PASSOS O AJUDAM A TER CONTENTAMENTO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenvolver gratidão",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Concentrar-se na vontade de Jeová e ser humilde",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meditar na sua esperança",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, pedimos-te mais fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, veja no site jw.org as seguintes Adorações Matinais: Jeová Cuida dos Humildes e O Orgulho Vem Antes da Queda.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um irmão faz manutenção num edifício da organização, uma irmã que aprendeu língua gestual é entrevistada numa assembleia e um irmão faz um discurso público.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 julho pp. 26-30",
            "titulo": "BIOGRAFIA “A batalha é de Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR PHILIP BRUMLEY",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO DIA 28 de janeiro de 2010, eu estava na linda cidade de Estrasburgo, em França. Mas não estava lá como turista. Eu fazia parte de uma equipa jurídica que tinha sido designada para defender os direitos das Testemunhas de Jeová no Tribunal Europeu dos Direitos Humanos (TEDH). O governo francês tinha dito que as Testemunhas de Jeová tinham de pagar um imposto absurdo: 64 milhões de euros. O nosso objetivo era provar que isso era ilegal. Mas havia algo mais importante em causa – o nome de Jeová, a reputação dos seus servos e o nosso direito de o adorarmos livremente. O que aconteceu naquela audiência confirmou que “a batalha é de Jeová”. (1 Sam. 17:47) Deixem-me explicar-vos melhor.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo começou no final dos anos 90. O governo francês exigiu, de forma injusta, que a filial de França pagasse um imposto sobre os donativos recebidos entre 1993 e 1996. Nós tentámos resolver o assunto nos tribunais franceses, mas sem sucesso. Depois, apresentámos um recurso, mas perdemos. Então, o governo confiscou mais de 4,5 milhões de euros da conta bancária da filial. A nossa última esperança era o TEDH. Mas, antes de analisar o caso, o tribunal pediu que nos reuníssemos com a equipa jurídica do governo e uma representante do tribunal. Eles queriam que chegássemos a um acordo antes de irmos a julgamento.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós achávamos que a representante do tribunal nos ia pressionar a aceitar pagar, pelo menos, uma parte do imposto. No entanto, sabíamos bem que, se pagássemos nem que fosse um euro, estávamos a ir contra os princípios da Bíblia. Os irmãos tinham feito esses donativos para apoiar o Reino. Portanto, esse dinheiro não pertencia ao governo. (Mat. 22:21) Mesmo assim, para respeitar as regras do tribunal, fomos à audiência.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós reunimo-nos numa das bonitas salas do tribunal. E, no início, a audiência não estava a correr nada bem. A representante começou logo por dizer que as Testemunhas de Jeová tinham de pagar uma parte dos impostos. De repente, sentimos que o espírito de Jeová nos orientou a perguntar: “Sabia que o governo já confiscou mais de 4,5 milhões de euros da nossa conta bancária?”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A representante ficou chocada. Quando a equipa jurídica do governo confirmou que aquilo era verdade, a atitude dela mudou completamente. Ela repreendeu-os e terminou logo a audiência. Percebi que Jeová tinha manobrado as coisas, de uma forma inesperada, para que ganhássemos o caso. Quando saímos da sala, mal acreditávamos no que tinha acabado de acontecer!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia 30 de junho de 2011, o TEDH tomou uma decisão unânime a nosso favor. A decisão declarou que o imposto era ilegal e obrigou o governo a devolver o dinheiro que tinha confiscado – e com juros! Essa decisão histórica continua a proteger a adoração pura em França até aos dias de hoje. Aquela simples pergunta – que nem sequer tínhamos planeado fazer – foi como a pedra que acertou na cabeça de Golias. Ela mudou completamente o rumo da batalha. Porque é que vencemos? Porque, tal como David disse a Golias, “a batalha é de Jeová”. — 1 Sam. 17:45-47.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esta vitória não foi uma exceção. Até hoje, mesmo com forte oposição política e religiosa, já ganhámos 1225 casos em supremos tribunais de 70 países e em vários tribunais internacionais. Todas essas vitórias protegem os nossos direitos básicos. Por exemplo, somos legalmente reconhecidos como religião, não temos de participar em cerimónias nacionalistas, podemos pregar livremente e recusar transfusões de sangue.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela época, eu servia na sede mundial das Testemunhas de Jeová, em Nova Iorque, nos Estados Unidos. Então, como é que fui parar à Europa para tratar de um caso jurídico?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO MISSIONÁRIO DOS MEUS PAIS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os meus pais, George e Lucille, formaram-se na 12ª turma da Escola de Gileade. Eu nasci em 1956, quando eles estavam a servir na Etiópia. Eles chamaram-me Philip, por causa de “Filipe, o evangelizador”. (Atos 21:8) Eu tenho uma irmã mais velha, a Judy, e um irmão mais novo, o Leslie. Eles também nasceram na Etiópia. Em 1957, o governo proibiu a obra das Testemunhas de Jeová. Eu era muito pequeno, mas lembro-me de ver a minha família a ir às reuniões e à pregação às escondidas. Como era criança, achava tudo aquilo muito divertido. Infelizmente, as autoridades obrigaram-nos a deixar o país em 1960.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa família mudou-se para Wichita, no Kansas, nos Estados Unidos. Mas os meus pais nunca perderam o espírito missionário. Eles viviam a verdade e ensinaram-nos a amar a Jeová e a servi-lo de todo o coração. Batizei-me com 13 anos. Três anos depois, a nossa família foi servir para onde há mais necessidade, em Arequipa, no Peru.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1974, quando eu tinha apenas 18 anos, a filial do Peru designou-me a mim e a outros quatro irmãos como pioneiros especiais. Nós fomos para a cordilheira dos Andes, para territórios onde nunca se tinha pregado. A nossa designação envolvia pregar a pessoas que falavam quíchua e aimará. Nós viajávamos numa caravana, que parecia uma caixa enorme. Por isso, chamámos-lhe “a arca”. Tenho ótimas memórias dessa altura. Nós mostrávamos às pessoas que, em breve, Jeová vai acabar com a pobreza, as doenças e a morte. (Apo. 21:3, 4) Muitas pessoas daquela região tornaram-se Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIR NA SEDE MUNDIAL",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1977, o irmão Albert Schroeder, membro do Corpo Governante, visitou o Peru. Ele incentivou-me a preencher uma petição para servir na sede mundial. E foi isso o que eu fiz. Pouco tempo depois, a 17 de junho de 1977, comecei a servir no Betel de Brooklyn. Durante quatro anos, trabalhei nos departamentos de Limpeza e Manutenção.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em junho de 1978, conheci a Elizabeth Avallone num congresso internacional em Nova Orleães, no Louisiana. Os pais dela serviam a Jeová de todo o coração, assim como os meus. A Elizabeth já era pioneira há quatro anos e queria continuar no serviço de tempo integral para sempre. Nós conhecemo-nos melhor e, com o tempo, apaixonámo-nos. Casámos no dia 20 de outubro de 1979 e começámos a servir em Betel juntos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos da nossa primeira congregação, Brooklyn Espanhola, eram muito amorosos e receberam-nos de braços abertos. Ao longo dos anos, servimos em mais três congregações, que também nos receberam muito bem e apoiaram o nosso serviço em Betel. Estamos muito gratos por tudo o que esses irmãos fizeram por nós. Também foi muito bom ter o apoio de amigos e familiares, que nos ajudaram a cuidar dos nossos pais idosos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIAR BATALHAS JURÍDICAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para minha surpresa, em janeiro de 1982, fui designado para servir no Departamento Jurídico. Três anos depois, os irmãos pediram-me para tirar um curso de Direito; eles queriam que eu fosse advogado. No curso, aprendi que as vitórias jurídicas das Testemunhas de Jeová foram muito importantes. Graças a elas, foram estabelecidos muitos direitos básicos nos Estados Unidos e em outros países. Nas aulas, nós estudávamos esses casos a fundo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1986, quando tinha 30 anos, fui designado superintendente do Departamento Jurídico. Eu fiquei muito feliz, porque senti que os irmãos em Betel confiavam em mim, apesar de ser jovem. Mas também senti o peso da responsabilidade, porque era uma designação difícil e havia muita coisa que eu ainda não sabia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tornei-me advogado em 1988, mas não me tinha apercebido do impacto que o curso tinha tido na minha relação com Jeová. A educação superior pode fazer com que uma pessoa se torne ambiciosa e queira destaque. Além disso, a pessoa pode começar a pensar que é melhor do que os outros. A Elizabeth foi a minha salvação. Ela ajudou-me a recuperar a minha rotina espiritual. É claro que levou algum tempo, mas acabei por conseguir voltar a ter uma boa amizade com Jeová. Posso dizer, por experiência própria, que ter muito conhecimento não é o mais importante. O que importa é ter uma amizade forte com Jeová e amar os irmãos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFENDER E ESTABELECER LEGALMENTE AS BOAS NOVAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de acabar o curso, concentrei-me em tratar dos assuntos jurídicos de Betel e em defender a organização de Jeová. O meu trabalho era muito empolgante, mas também era desafiador. As coisas na organização estavam a mudar muito depressa. Por exemplo, antes, pedíamos que as pessoas dessem uma contribuição pelas nossas publicações. Mas, no início da década de 1990, os irmãos perguntaram ao Departamento Jurídico o que estaria envolvido em parar de pedir contribuições. Mais tarde, as Testemunhas de Jeová começaram a oferecer as publicações. Isso simplificou o trabalho dentro e fora de Betel e, até hoje, ajuda-nos a evitar problemas com impostos. Alguns achavam que essa mudança ia diminuir os nossos recursos e prejudicar a obra de pregação. Mas aconteceu exatamente o contrário. Desde 1990, o número de Testemunhas de Jeová mais do que duplicou. Além disso, hoje, as pessoas podem ter acesso a alimento espiritual sem pagar nada. Eu vi com os meus próprios olhos que as mudanças na organização só correm bem por causa de Jeová e das orientações do escravo. — Êxo. 15:2; Mat. 24:45.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não vencemos batalhas jurídicas só porque temos bons advogados. Na maioria das vezes, as autoridades ajudam-nos por causa da nossa boa conduta. Por exemplo, em 1998, três irmãos do Corpo Governante e as suas esposas assistiram a alguns congressos em Cuba. Eles foram bondosos e respeitosos com todos. O seu exemplo ajudou a provar que somos neutros em assuntos políticos. Isso foi mais importante do que qualquer reunião que tenhamos feito com as autoridades.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, quando não é possível resolver assuntos jurídicos de maneira amigável, nós precisamos de “defender e estabelecer legalmente as boas novas” nos tribunais. (Fil. 1:7) Por exemplo, durante décadas, a Coreia do Sul e alguns países europeus não reconheciam o nosso direito de recusar prestar serviço militar. Por causa disso, cerca de 18 mil irmãos na Europa e mais de 19 mil na Coreia do Sul foram presos por serem objetores de consciência.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Finalmente, no dia 7 de julho de 2011, o TEDH tomou uma decisão histórica no caso Bayatyan vs. Arménia. Essa decisão exigia que todos os países da Europa tivessem serviço cívico alternativo. O Tribunal Constitucional da Coreia do Sul tomou uma decisão parecida a 28 de junho de 2018. Se os nossos irmãos jovens não se tivessem mantido neutros, nenhuma destas vitórias teria sido possível.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os departamentos jurídicos da sede mundial e de todas as filiais ao redor do mundo estão a trabalhar muito para defender os interesses do Reino. É uma grande honra representar os irmãos que enfrentam oposição do governo. Mesmo quando não vencemos um caso, estamos a dar testemunho a governadores, reis e nações. (Mat. 10:18) Os juízes, os representantes do governo, a comunicação social e o público em geral acabam por ler os textos bíblicos que incluímos nos documentos e por ouvir os que citamos nas audiências. Muitas pessoas sinceras aprendem quem são as Testemunhas de Jeová e onde se baseiam as nossas crenças. Algumas delas até começaram a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBRIGADO, JEOVÁ!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos 40 anos, tive o privilégio de trabalhar em questões jurídicas com irmãos de filiais de todo o mundo. Também tive de comparecer em vários tribunais importantes e falar com muitas pessoas de destaque. Eu admiro muito os irmãos que trabalham comigo nos departamentos jurídicos da sede mundial e das filiais. Sinto-me realizado e tenho tido muitas bênçãos.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos 45 anos, a Elizabeth tem sido muito leal e amorosa comigo, tanto nos bons como nos maus momentos. Apesar de lutar contra uma doença que afeta o sistema imunitário e lhe tira as forças, ela tem-me apoiado sempre. Eu admiro-a muito por isso!",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos visto que a vitória não depende das nossas próprias habilidades. Como David disse, “Jeová é uma força para o seu povo”. (Sal. 28:8) Temos a certeza de que “a batalha é de Jeová”!",
                    "pagina": null,
                    "numero_ref": "25"
                }
            ]
        },
        {
            "referencia": "w25 julho p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "No primeiro século, o que é que os sacerdotes faziam com o sangue dos animais sacrificados?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os anos, os sacerdotes do antigo Israel sacrificavam milhares de animais no altar do templo. De acordo com Josefo, um historiador judeu do primeiro século, mais de 250 mil cordeiros eram sacrificados na Páscoa. Naturalmente, a morte de tantos animais envolvia derramar muito sangue. (Lev. 1:10, 11; Núm. 28:16, 19) O que é que se fazia com todo esse sangue?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os arqueólogos escavaram a área ao redor do templo de Herodes e descobriram um grande sistema de drenagem. Esse sistema foi usado até à destruição do templo em 70 EC e servia para escoar o sangue dos sacrifícios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver duas das suas características:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aberturas na base do altar: A Mishná, um livro de tradições e leis judaicas, descreve o sistema de drenagem do altar. Esse livro, que foi escrito no início do terceiro século EC, diz: “No canto sudoeste, havia duas aberturas. [...] O sangue derramado costumava escorrer por essas aberturas e misturar-se com a água usada para limpar o altar. Depois, era escoado para o vale do Cédron.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As descobertas arqueológicas confirmam esta descrição. O livro The Cambridge History of Judaism menciona a descoberta de um “grande sistema de drenagem” perto do templo. Esse livro acrescenta: “É provável que esse sistema tenha sido usado para escoar a água misturada com o sangue dos sacrifícios.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Água abundante: Os sacerdotes precisavam de muita água para manterem o altar e o canal de drenagem limpos. De onde é que vinha essa água? De um sistema que abastecia a cidade e que envolvia canais, aquedutos, cisternas e tanques. O arqueólogo Joseph Patrich disse: “Nenhum outro templo daquela época tinha um sistema tão complexo de abastecimento de água e de drenagem de água suja.”",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w25 julho p. 32",
            "titulo": "Partilhe o que aprendeu",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "O estudo pessoal pode encorajar-nos. Mas podemos ficar ainda mais encorajados quando partilhamos as pérolas espirituais que encontramos. Provérbios 11:25 diz: “Quem reanima outros também será reanimado.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, quando partilhamos algo que aprendemos, entendemos melhor o assunto e conseguimos memorizá-lo mais facilmente. Além disso, a nossa pérola pode encorajar outras pessoas, e isso deixa-nos felizes. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente o seguinte: Na próxima semana, esteja atento a oportunidades para partilhar aquilo que aprendeu. Pode fazer isso com um familiar, um irmão da congregação, um colega de trabalho ou de escola, um vizinho ou alguém que encontrar na pregação. Tente usar as suas próprias palavras e falar de uma forma simples e clara.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se: Quando partilha o que aprendeu, você quer encorajar outros, não impressioná-los. — 1 Cor. 8:1.",
                    "pagina": null,
                    "numero_ref": "1"
                }
            ]
        }
    ]
}