{
    "artigos": [
        {
            "referencia": "w25 agosto pp. 2-7",
            "titulo": "Como é que Jeová nos ajuda a perseverar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O próprio Deus de toda a bondade imerecida […] vos fará firmes, ele vos fará fortes, ele vos porá sobre firmes alicerces.” — 1 PED. 5:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver quatro formas de Jeová nos ajudar a perseverar e aprender a aproveitar ao máximo essas ajudas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de perseverar, e quem é que nos pode ajudar? (1 Pedro 5:10)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NESTES últimos dias, a vida é muito difícil. Por isso, todos nós precisamos de perseverar. Alguns estão a sofrer com uma doença grave. Outros estão a lidar com a morte de uma pessoa querida. E ainda outros estão a enfrentar oposição da parte da família ou do governo. (Mat. 10:18, 36, 37) Mas pode ter a certeza de que Jeová vai ajudá-lo a perseverar, não importa o problema que você esteja a enfrentar. — Leia 1 Pedro 5:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que conseguimos perseverar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A perseverança envolve permanecermos firmes sem perder a esperança, mesmo quando enfrentamos obstáculos, perseguição, provações ou tentações. Mas nós não conseguimos perseverar sozinhos; precisamos da ajuda de Jeová. É ele que nos dá “o poder além do normal”. (2 Cor. 4:7) Neste artigo, vamos analisar quatro formas de Jeová nos ajudar a perseverar. Além disso, vamos ver como podemos aproveitar ao máximo cada uma dessas ajudas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a oração é um milagre?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez algo extraordinário para nos ajudar a perseverar. Ele tornou possível que comunicássemos com ele, apesar de sermos pecadores. (Heb. 4:16) Pense no seguinte: podemos orar a Jeová a qualquer hora e sobre qualquer assunto. Podemos falar com ele em qualquer língua e em qualquer lugar, mesmo se estivermos isolados ou presos. (Jonas 2:1, 2; Atos 16:25, 26) Jeová consegue entender-nos, mesmo quando ficamos muito ansiosos e não nos conseguimos expressar bem. (Rom. 8:26, 27) A oração é mesmo um milagre!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová nos vai ajudar, se orarmos a pedir perseverança?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová garante-nos que “não importa o que pedimos segundo a sua vontade, ele ouve-nos”. (1 João 5:14) Será que podemos pedir a Jeová que nos ajude a perseverar? Claro que sim, porque isso está de acordo com a sua vontade. Na verdade, quando permanecemos leais, Jeová pode responder àquele que o desafia, Satanás, o Diabo. (Pro. 27:11) Além disso, a Bíblia diz que Jeová deseja “mostrar a sua força a favor daqueles cujo coração é pleno para com ele”. (2 Cró. 16:9) Por isso, podemos ter a certeza de que Jeová quer e pode ajudar-nos a perseverar. — Isa. 30:18; 41:10; Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos pode ajudar a sentir paz? (Isaías 26:3)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que, se orarmos a Jeová, ‘a paz de Deus, que está além de toda a compreensão, guardará o nosso coração e a nossa mente’. (Fil. 4:7) Nós sentimo-nos muito gratos por isso. As pessoas que não servem a Jeová também têm problemas. Muitas delas até procuram paz mental de várias maneiras. Por exemplo, algumas recorrem a formas de meditação para esvaziarem a mente e terem menos ansiedade. No entanto, isso é perigoso para a nossa espiritualidade. (Veja também Mateus 12:43-45.) Além disso, mesmo que esses métodos resultem em alguma paz, a paz que Jeová nos dá é muito superior. Nós confiamos plenamente em Jeová. Por isso, ele protege o nosso coração e mente por nos dar “contínua paz”. (Leia Isaías 26:3.) Como é que Jeová faz isso? Por exemplo, ele faz com que nos lembremos de textos consoladores. Esses textos garantem que ele nos ama e quer o nosso bem. Sem dúvida, isso tranquiliza o nosso coração e a nossa mente. — Sal. 62:1, 2.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode aproveitar ao máximo o privilégio de orar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Quando enfrentar um teste de fé, ‘lance o seu fardo sobre Jeová’ e ore a pedir-lhe paz. (Sal. 55:22) Peça-lhe também sabedoria para lidar com esse desafio. (Pro. 2:10, 11) Além disso, não se esqueça de agradecer a Jeová. (Fil. 4:6) É claro que, para fazer isso, tem de estar atento para perceber como Jeová o está a ajudar a perseverar. Não deixe que as dificuldades o impeçam de ver as bênçãos que já recebeu. — Sal. 16:5, 6.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que estudar a Bíblia nos ajuda a perseverar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos a sua Palavra para nos ajudar a perseverar. A Bíblia tem muitos textos que nos garantem que Jeová nos vai apoiar. Veja um exemplo. Mateus 6:8 diz: “O vosso Pai sabe do que vocês necessitam, antes mesmo de lho pedirem.” Foi Jesus quem disse estas palavras, e ele conhece Jeová melhor do que ninguém. Sem dúvida, quando enfrentamos dificuldades, Jeová sabe aquilo de que precisamos e vai cuidar de nós. A Bíblia está cheia de textos como este, que nos podem dar forças para perseverar. — Salmo 94:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Dê um exemplo de um princípio bíblico que nos ajuda a perseverar. (b) Como é que nos podemos lembrar de princípios bíblicos quando precisarmos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os princípios bíblicos também nos ajudam a perseverar. Eles dão-nos sabedoria para tomarmos boas decisões. (Pro. 2:6, 7) Por exemplo, a Bíblia incentiva-nos a vivermos um dia de cada vez e a não ficarmos demasiado preocupados com o futuro. (Mat. 6:34) Se tivermos o hábito de ler e meditar na Bíblia, vai ser mais fácil lembrarmo-nos de princípios bíblicos quando precisarmos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os relatos bíblicos nos ajudam a ter mais confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, também encontramos relatos reais de pessoas como nós. Elas confiaram em Jeová, e ele ajudou-as. (Heb. 11:32-34; Tia. 5:17) Quando meditamos nesses relatos, a nossa confiança em Jeová fica mais forte. Percebemos que ele é “o nosso refúgio e a nossa força, uma ajuda encontrada prontamente em tempos de aflição”. (Sal. 46:1) Além disso, ler sobre servos fiéis do passado pode motivar-nos a imitar a sua fé e perseverança. — Tia. 5:10, 11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode aproveitar ao máximo a Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Leia a Bíblia todos os dias e faça uma lista de textos que o podem ajudar. Muitos irmãos leem o texto diário logo de manhã. Assim, podem meditar em pensamentos encorajadores durante o resto do dia. Isso ajudou muito uma irmã chamada Marie.a Os seus pais foram diagnosticados com cancro na mesma altura e ela cuidou deles até falecerem. O que é que a ajudou a perseverar nos momentos mais difíceis? Ela conta: “Todas as manhãs, eu lia e meditava no texto diário. Esta rotina ajudava-me a encher a mente de pensamentos bíblicos. Assim, concentrava-me em Jeová, não em mim mesma e nos meus problemas.” — Sal. 61:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS NOSSOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos sentimos quando pensamos na perseverança dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa os nossos irmãos e irmãs para nos ajudarem a perseverar. É consolador saber que ‘a inteira fraternidade dos nossos irmãos no mundo está a passar pelos mesmos sofrimentos’. (1 Ped. 5:9) Porque é que isso nos consola? Porque sabemos que não estamos sozinhos. Em todo o mundo, existem irmãos que passam pelos mesmos problemas que nós – e eles conseguem perseverar. Portanto, não importa as dificuldades que enfrentemos, nós também podemos perseverar. — Atos 14:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os nossos irmãos nos podem ajudar? E o que é que nós podemos fazer por eles? (2 Coríntios 1:3, 4)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por desafios, os nossos irmãos também nos podem encorajar. O apóstolo Paulo sentiu isso. Nas suas cartas, ele agradeceu várias vezes aos irmãos que o ajudaram quando estava preso. Ele até fez questão de mencioná-los por nome. Os irmãos deram-lhe consolo, encorajamento e ajuda prática. (Fil. 2:25, 29, 30; Col. 4:10, 11) Hoje acontece a mesma coisa. Quando precisamos de ajuda, os irmãos estão ao nosso lado – e nós fazemos o mesmo por eles. — Leia 2 Coríntios 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Maya a perseverar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã chamada Maya, da Rússia. Em 2020, as autoridades fizeram buscas na casa dela. Depois, ela foi levada a tribunal só por falar das suas crenças com outras pessoas. Como é que os irmãos encorajaram Maya? Ela conta: “A certa altura, eu estava emocionalmente esgotada. Mas vários irmãos ligaram-me e escreveram-me a dizer que me amavam muito. Eu sempre soube que tenho uma família grande e amorosa. Mas, desde 2020, tenho sentido isso de forma especial.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos aproveitar ao máximo a ajuda dos nossos irmãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Quando estiver a enfrentar dificuldades, passe tempo com os irmãos. Não tenha receio de pedir ajuda aos anciãos. Eles podem ser “como um abrigo contra o vento, como um refúgio contra o temporal”. (Isa. 32:2, nota) Além disso, lembre-se de que os irmãos também estão a enfrentar desafios. Quando ajuda um irmão, você consegue manter uma atitude equilibrada e positiva. Isso também o vai ajudar a perseverar. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança ajudou Jesus? E como é que nos ajuda a nós? (Hebreus 12:2)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos ajudar a perseverar, Jeová também nos dá uma esperança confiável. (Rom. 15:13) Na verdade, foi a esperança que ajudou Jesus a suportar o dia mais difícil da sua vida na Terra. (Leia Hebreus 12:2.) Ele sabia que, se continuasse fiel, ia ajudar a vindicar o nome de Jeová. Ele também queria muito voltar a estar com o seu Pai no céu e, com o tempo, reinar com os seus irmãos. Da mesma maneira, a esperança de vida eterna ajuda-nos a suportar qualquer desafio que enfrentemos no mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança ajudou uma irmã a perseverar? O que é que aprendeu com o que ela disse?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esperança de viver no novo mundo ajudou muito a irmã Alla, que vive na Rússia. Quando o marido foi colocado em prisão preventiva, ela disse: “Eu costumo orar e meditar sobre a nossa esperança para o futuro. Isso ajuda-me a não ficar tão desanimada. Tenho a certeza de que estes desafios vão acabar em breve. Jeová vai vencer os seus inimigos e recompensar-nos.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar que estamos gratos pela esperança que Jeová nos dá? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Tire tempo para pensar no futuro maravilhoso que Jeová promete. Imagine-se a viver no novo mundo e pense em todas as bênçãos que vai ter. Dessa forma, qualquer desafio que esteja a enfrentar agora vai parecer “momentâneo e leve”. (2 Cor. 4:17) Além disso, faça o máximo para partilhar a sua esperança com outros. Imagine como as pessoas que não servem a Jeová se devem sentir. Elas também têm muitos problemas, mas não têm a esperança que Deus nos dá para o futuro. Às vezes, uma breve conversa pode ser o suficiente para despertar o interesse delas nas promessas de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar nas promessas de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó enfrentou muitos problemas, mas perseverou. Ele disse a Jeová: “Agora sei que és capaz de fazer todas as coisas e que nada do que tens em mente é impossível para ti.” (Jó 42:2) Jó percebeu que nada pode impedir Jeová de cumprir o seu propósito. Esta verdade pode dar-nos forças para perseverar. Por exemplo, imagine uma mulher que está doente há muito tempo. Ela vai a vários médicos, mas nenhum consegue curá-la. Por isso, ela fica desanimada. Mais tarde, ela encontra um médico experiente e de confiança. Ele descobre qual é o problema e explica-lhe como a vai tratar. A mulher sente-se aliviada, mesmo sabendo que vai levar algum tempo até ficar boa. O que é que a ajuda a perseverar? A esperança de que vai ficar boa. Da mesma forma, nós temos a certeza de que a nossa esperança para o futuro vai ser uma realidade, e isso ajuda-nos a perseverar.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para perseverar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová quer ajudar-nos a perseverar. Por isso, dá-nos a oração, a sua Palavra, os irmãos e uma esperança para o futuro. Se aproveitarmos bem cada uma destas ajudas, podemos enfrentar qualquer desafio. Assim, vamos perseverar até ao dia em que o mundo de Satanás e todo o sofrimento deixem de existir. — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ NOS AJUDA A PERSEVERAR POR MEIO...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "da oração e da sua Palavra?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "da nossa esperança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 33 Lança sobre Deus o teu fardo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: À medida que os meses passam, um irmão idoso continua a perseverar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: À medida que os meses passam, um irmão idoso continua a perseverar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: À medida que os meses passam, um irmão idoso continua a perseverar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 agosto pp. 8-13",
            "titulo": "Tenha a certeza de que Jeová o ama",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Atraí-te a mim com amor leal.’ — JER. 31:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos ter a certeza de que Jeová nos ama e porque isso é importante.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você se dedicou a Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LEMBRA-SE do dia em que se dedicou a Jeová? Você tomou essa decisão, porque conheceu a Jeová e começou a amá-lo. Por isso, fez uma promessa muito importante. Daí em diante, fazer a vontade de Jeová seria a coisa mais importante na sua vida. Você ia amá-lo para sempre de todo o coração, alma, mente e força. (Mar. 12:30) Desde esse dia, o seu amor por Jeová tem ficado cada vez mais forte. Então, como é que responderia se lhe perguntassem: “Tu amas mesmo Jeová?” De certeza que diria: “Claro que sim! Eu amo Jeová acima de tudo. Ele é a pessoa que eu mais amo.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová quer? (Jeremias 31:3) (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se alguém lhe perguntasse: “Tens a certeza de que Jeová te ama?” Se calhar, não é tão fácil responder a esta pergunta. Talvez sinta que não merece o amor de Jeová. Veja o exemplo de uma irmã que não se sentiu amada quando era criança. Ela diz: “Eu sei que amo Jeová. Não tenho dúvida nenhuma! Mas, muitas vezes, pergunto-me se ele me ama.” Então, o que é que Jeová sente por si?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que você tenha a certeza absoluta de que ele o ama. (Leia Jeremias 31:3.) Na verdade, Jeová é que quis ser seu amigo; foi ele quem o atraiu. Além disso, quando você se dedicou e batizou, Jeová deu-lhe um presente muito especial: o seu amor leal. Isso significa que ele o ama profundamente e nunca o vai abandonar. Jeová vê os seus servos como a sua “propriedade especial [ou estimada]”. (Mal. 3:17, nota) Sem dúvida, você é muito especial para Jeová! Ele quer que se sinta como o apóstolo Paulo, que escreveu: “Estou convencido de que nem a morte, nem a vida, nem anjos, nem governos, nem coisas presentes, nem coisas por vir, nem poderes, nem altura, nem profundidade, nem qualquer outra criação será capaz de nos separar do amor de Deus.” (Rom. 8:38, 39) Neste artigo, vamos ver o que nos pode ajudar a acreditar que Jeová nos ama e porque é importante termos essa certeza.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE ACREDITAR QUE JEOVÁ NOS AMA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos lutar contra uma das maiores artimanhas de Satanás?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acreditarmos que Jeová nos ama, vamos conseguir lutar contra uma das “artimanhas” de Satanás. (Efé. 6:11) Satanás vai fazer tudo o que puder para deixarmos de servir a Jeová. Qual é uma das suas maiores armadilhas? É fazer-nos acreditar que Jeová não nos ama. Nunca se esqueça de que Satanás é oportunista. Normalmente, ele ataca-nos quando estamos vulneráveis. Por exemplo, podemos sentir-nos em baixo por causa de coisas que aconteceram no passado, desafios atuais ou incertezas sobre o futuro. (Pro. 24:10) Satanás é como um leão. Ele ataca a presa quando está indefesa. Por isso, ele aproveita-se de momentos de desânimo, para nos fazer desistir. Mesmo assim, podemos ‘tomar uma posição contra ele’ e as suas artimanhas. Como? Por fazermos o máximo para nos convencermos de que Jeová nos ama. — 1 Ped. 5:8, 9; Tia. 4:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de sentir que Jeová nos ama e valoriza?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acreditarmos que Jeová nos ama, a nossa amizade com ele vai ficar mais forte. Porquê? Jeová criou-nos com a necessidade de amar e ser amados. Normalmente, quando alguém nos ama, nós também amamos essa pessoa. Essa é a nossa reação natural. Por isso, quanto mais sentirmos que Jeová nos ama e valoriza, mais o vamos amar. (1 João 4:19) Por sua vez, Jeová também nos vai amar cada vez mais. A Bíblia diz claramente: “Acheguem-se a Deus, e ele vai achegar-se a vocês.” (Tia. 4:8.) Então, o que podemos fazer para ter a certeza de que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS AJUDA A ACREDITAR QUE JEOVÁ NOS AMA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se não tem a certeza de que Jeová o ama, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a orar e seja específico. (Luc. 18:1; Rom. 12:12) Peça a Jeová que o ajude a ver-se a si mesmo como ele o vê. Talvez tenha de orar sobre isso várias vezes por dia. E se, mesmo assim, continuar a duvidar que Jeová o ama? Lembre-se: Jeová é maior do que o seu coração. (1 João 3:19, 20) Ele conhece-o melhor do que você próprio. Ele vê as suas qualidades, mesmo que você não as veja. (1 Sam. 16:7; 2 Cró. 6:30) Por isso, diga a Jeová exatamente o que sente e peça-lhe ajuda para acreditar que ele o ama. (Sal. 62:8) Depois, pode seguir alguns passos importantes. Quais?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os Salmos provam que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie no que Jeová diz. Jeová inspirou os escritores da Bíblia a descreverem as suas qualidades com exatidão. Por exemplo, veja estas bonitas palavras de David: “Jeová está perto dos que têm o coração quebrantado, ele salva os que estão desanimados.” (Sal. 34:18, nota) Quando você está muito triste, talvez se sinta sozinho. No entanto, Jeová promete estar ao seu lado. Ele sabe que é nesses momentos que você mais precisa dele. Noutro salmo, David escreveu: “Recolhe as minhas lágrimas no teu odre.” (Sal. 56:8) Um odre era um recipiente que os viajantes usavam para conservar água. Se estivessem no deserto, cada gota de água era valiosa! Da mesma forma, para Jeová, as nossas lágrimas são muito preciosas. Ele preocupa-se connosco, vê quando sofremos e sente a nossa dor. David também disse a Jeová: “Conheces bem todos os meus caminhos.” (Sal. 139:3) Jeová vê tudo o que fazemos, mas concentra-se nas coisas boas. (Heb. 6:10) Porquê? Porque ele valoriza o esforço que fazemos para lhe agradar.a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que estes textos nos consolam? No fundo, é como se Jeová estivesse a dizer: “Eu quero que saibas que te amo muito e que me preocupo contigo.” Mas, como vimos, Satanás quer convencer-nos do contrário. Então, se você tiver dúvidas, pergunte-se: ‘Em quem é que vou acreditar? No “pai da mentira” ou no “Deus da verdade”?’ — João 8:44; Sal. 31:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová garante a todos os que o amam? (Êxodo 20:5, 6)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no que Jeová sente por quem o ama. Pense no que Jeová disse a Moisés e aos israelitas. (Leia Êxodo 20:5, 6.) Jeová promete que vai continuar a mostrar amor leal a quem o ama. Como Jeová é leal, ele nunca se vai recusar a amar os que o amam. (Nee. 1:5) Por isso, se alguma vez começar a duvidar do amor de Jeová, pergunte-se: ‘Eu amo Jeová, não amo?’ Então, se você o ama e se está a esforçar para lhe agradar, pode ter a certeza de que ele também o ama muito. (Dan. 9:4; 1 Cor. 8:3) Por outras palavras, se você está convencido de que ama a Jeová, porque é que duvida do que ele sente por si? Jeová garante que vai amá-lo para sempre e que nunca o vai abandonar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová quer que você veja o resgate? (Gálatas 2:20)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no resgate. O sacrifício de Jesus é o maior presente que Jeová deu aos humanos. (João 3:16) Mas será que este presente também é para si? Claro que sim! Pense no exemplo do apóstolo Paulo. No passado, ele tinha feito muitas coisas más. Mesmo depois de se tornar cristão, ele teve de continuar a lutar contra as suas imperfeições. (Rom. 7:24, 25; 1 Tim. 1:12-14) Ainda assim, Paulo via o resgate como um presente pessoal de Jeová. (Leia Gálatas 2:20.) Lembre-se de que foi Jeová que inspirou o apóstolo Paulo a registar estas palavras. E tudo o que está na Bíblia é para a nossa instrução. (Rom. 15:4) As palavras de Paulo mostram que Jeová quer que você veja o resgate como um presente especial para si. Assim, vai ficar mais convencido de que Jeová o ama pessoalmente.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos muito gratos a Jeová por ter enviado Jesus à Terra para morrer por nós. No entanto, Jesus também veio à Terra para ensinar a verdade sobre Deus. (João 18:37) Por exemplo, Jesus mostrou o que Jeová sente pelos seus filhos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ENSINOU QUE JEOVÁ NOS AMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar no que Jesus disse sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus gostava de falar sobre a personalidade de Jeová. (Luc. 10:22) Nós podemos confiar em tudo o que ele disse sobre o seu Pai. Porquê? Porque, antes de vir à Terra, Jesus tinha passado muitos milhões de anos com ele. (Col. 1:15) Jesus sentia-se amado por Jeová. Ele também viu que Jeová ama muito os seus filhos fiéis. Mas como é que Jesus nos ajudou a acreditar que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus quer que vejamos Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus quer que vejamos Jeová como ele o vê: como um Pai carinhoso, que nos ama muito. Nos Evangelhos, Jesus referiu-se a Jeová como “Pai” mais de 160 vezes. Quando falava com os seus seguidores, Jesus usava expressões como ‘o vosso Pai’ ou “o vosso Pai, que está nos céus”. (Mat. 5:16; 6:26) A nota de estudo em Mateus 5:16 diz: “Servos de Jeová que viveram muito antes de Jesus vir à Terra usaram muitos títulos imponentes para descrever a Jeová ou para falar com ele, como ‘Todo-Poderoso’, ‘Altíssimo’ e ‘Grandioso Criador’. Mas Jesus usava com frequência a palavra ‘Pai’, que era mais simples e comum. Com isso, ele mostrou que Deus quer que os seus adoradores se sintam achegados a ele.” Vamos ver duas ocasiões em que Jesus usou a palavra “Pai” para descrever Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que cada um de nós é precioso para Jeová? (Mateus 10:29-31) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, veja o que Jesus disse em Mateus 10:29-31. (Leia.) Os pardais são pássaros pequenos, que nunca vão amar nem adorar Jeová. Apesar disso, o nosso Pai valoriza um simples pardal e até se apercebe de quando um deles cai. Se é assim que Jeová trata um animal tão pequeno, imagine o que ele sente por nós, que o amamos e adoramos! Jesus também disse: “Até mesmo os cabelos da vossa cabeça estão todos contados.” A nota de estudo no versículo 30 diz o seguinte sobre esta expressão: “O facto de Jeová conhecer os discípulos de Jesus até nos mínimos detalhes mostra o quanto Jeová se importa com eles.” Sem dúvida, Jesus quer que tenhamos a certeza de que cada um de nós é precioso para Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que João 6:44 nos ensina sobre o nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em João 6:44, encontramos outra ocasião em que Jesus usou a palavra “Pai”. (Leia.) Foi Jeová quem o atraiu à verdade. Porquê? Porque ele viu que você tem um bom coração e qualidades bonitas. (Atos 13:48) Segundo a nota de estudo em João 6:44, Jesus talvez se estivesse a referir ao texto temático deste artigo. Jeremias escreveu: ‘Atraí-te a mim com amor leal [ou, continuei a mostrar-te amor leal].’ (Jer. 31:3; nota; veja também Oseias 11:4.) Pense no que isso significa: o nosso Pai amoroso olha sempre para as nossas qualidades, mesmo quando nós não as conseguimos ver.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus nos ensina sobre Jeová, e porque devemos acreditar nele? (b) Como pode ter a certeza de que Jeová é o melhor Pai que existe? (Veja o quadro “‘O Pai de que todos precisamos’”.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus diz que Jeová é o nosso Pai, é como se estivesse a dizer: “Jeová não é só o meu Pai; também é o teu Pai. Podes ter a certeza de que ele te ama e se preocupa muito contigo.” Por isso, quando achar que Jeová não o ama, pergunte-se: ‘Não é melhor confiar em Jesus, que diz sempre a verdade e conhece Jeová melhor do que ninguém?’ — 1 Ped. 2:22.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘O Pai de que todos precisamos’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estas palavras aparecem no prefácio do livro Achegue-se a Jeová. Segundo o prefácio, o objetivo deste livro é: ‘Vermos que Jeová é o Pai de que todos precisamos. Ele é poderoso, justo, sábio e amoroso. Ele nunca abandona os seus filhos fiéis.’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este livro ajudou muito uma irmã que foi maltratada pelo pai. Ela explicou: “Só de ouvir a palavra ‘pai’, eu ficava assustada. Mas agora entendo o que é ter um bom pai. Eu sei que Jeová quer ser meu Pai, e eu quero ser filha dele.” Depois de ler o livro, outra irmã disse: “Sem dúvida, Jeová é o melhor Pai que podia existir!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová também é o Pai de que você precisa. Se quiser ter ainda mais confiança nessa verdade, o que acha de ler ou reler o livro Achegue-se a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESFORÇAR-SE PARA ACREDITAR QUE JEOVÁ O AMA",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de nos esforçar para continuar a acreditar que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos de nos esforçar para continuar a acreditar que Jeová nos ama. Como vimos, Satanás é um inimigo astuto. Ele está a fazer tudo o que pode para desistirmos de servir a Jeová. Satanás vai continuar a tentar enfraquecer-nos. Ele quer que acreditemos que Deus não nos ama. Não podemos deixar que Satanás ganhe! — Jó 27:5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai fortalecer a sua confiança no amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para fortalecer a sua confiança no amor de Jeová, continue a pedir-lhe ajuda para se ver a si mesmo como ele o vê. Medite em versículos que falam sobre o grande amor de Jeová. Lembre-se de que Jeová vai sempre amar quem o ama. Nunca se esqueça de que o resgate é um presente especial de Jeová para si. E confie na garantia que Jesus deu: Jeová também é o seu Pai celestial. Portanto, o que vai dizer se alguém lhe perguntar: “Tens a certeza de que Jeová te ama?” Sem dúvida, esta será a sua resposta: “É claro que tenho! E, todos os dias, dou o meu melhor para lhe mostrar que também o amo!”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante acreditar que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos vai ajudar a acreditar que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus nos ajuda a acreditar que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 154 Um amor que não acaba",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para ver mais textos consoladores que garantem que Jeová nos ama, veja o assunto “Dúvidas; sentimentos negativos” no livro Vida Cristã – Textos Bíblicos Úteis.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 agosto pp. 14-19",
            "titulo": "Tenha a certeza de que Jeová já o perdoou",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu perdoaste o meu erro e os meus pecados.” — SAL. 32:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como a Bíblia garante que Jeová perdoa quem se arrepende e porque é importante acreditarmos nisso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová faz quando nos arrependemos? E como é que isso nos faz sentir? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI David sabia muito bem o que era sentir-se culpado por causa de erros do passado. (Sal. 40:12; 51:3; cabeçalho) Ele cometeu pecados muito graves. Mas arrependeu-se, e Jeová perdoou-o. (2 Sam. 12:13) Quando percebeu que Jeová o tinha perdoado, David sentiu-se muito feliz e aliviado. — Sal. 32:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como David, nós ficamos muito felizes quando Jeová nos mostra misericórdia. É muito consolador saber que Jeová perdoa os nossos pecados – mesmo que sejam graves. Ele faz isso quando realmente nos arrependemos, confessamos os nossos pecados e nos esforçamos para não voltar a cometer os mesmos erros. (Pro. 28:13; Atos 26:20; 1 João 1:9) É muito bom saber que, quando Jeová nos perdoa, ele perdoa mesmo. É como se o nosso pecado nunca tivesse acontecido! — Eze. 33:16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Mesmo depois de ser batizada, como é que uma irmã se sentia? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, alguns acham difícil acreditar que Jeová os perdoou. Veja o exemplo de Jennifer. Ela foi criada como Testemunha de Jeová. Mas, quando era adolescente, começou a ter uma vida dupla. Ela diz: “Eu tinha uma vida imoral e só pensava em ganhar dinheiro. Também bebia muito e andava sempre irritada.” Anos mais tarde, Jennifer voltou para Jeová, dedicou-se e foi batizada. No entanto, ela conta: “Eu já me tinha arrependido e pedido perdão a Jeová. Eu também sabia que, graças ao sacrifício de Jesus, Jeová pode perdoar os nossos pecados. Mas, no fundo, não conseguia acreditar que Jeová me tinha perdoado.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também costuma sentir-se assim? Acha difícil acreditar que Jeová o perdoou? David tinha a certeza de que Deus é misericordioso e tinha perdoado os seus erros. Jeová quer que você sinta o mesmo! Neste artigo, vamos ver porque é importante acreditarmos que Jeová nos perdoou e o que nos pode ajudar a termos a certeza disso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE ACREDITAR QUE JEOVÁ NOS PERDOOU?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que Satanás quer que acreditemos? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acreditarmos que Jeová nos perdoou, vai ser mais fácil evitarmos uma das armadilhas de Satanás. Não se esqueça: Satanás quer que deixemos de servir a Jeová e vai fazer tudo o que puder para conseguir isso. Por exemplo, ele quer que acreditemos que os nossos pecados são imperdoáveis. Veja o que aconteceu a um homem em Corinto. Ele cometeu imoralidade sexual e foi removido da congregação. (1 Cor. 5:1, 5, 13) Mais tarde, ele arrependeu-se. Mas Satanás queria que os irmãos se recusassem a perdoá-lo e a recebê-lo de volta. Satanás também queria que aquele homem achasse que Jeová nunca o iria perdoar. Assim, ele ia ser “vencido pela excessiva tristeza” e deixar de servir a Jeová. O objetivo de Satanás não mudou – e os seus métodos também não. No entanto, nós podemos resistir, porque “não desconhecemos as suas intenções”. — 2 Cor. 2:5-11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos livrar-nos do peso da culpa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acreditarmos que Jeová nos perdoou, vamos livrar-nos do peso da culpa. Quando pecamos, é normal sentirmo-nos culpados. (Sal. 51:17) Isso é bom, porque a consciência pode motivar-nos a mudar e a fazer o que é certo. (2 Cor. 7:10, 11) Mas e se continuarmos a carregar o peso da culpa, mesmo depois de nos arrependermos? Nós podíamos acabar por desanimar e desistir de servir a Jeová. Por outro lado, quando acreditamos que Jeová nos perdoou, conseguimos deixar a culpa para trás. É como se virássemos a página. Assim, podemos seguir em frente e servir a Jeová como ele quer – com alegria e uma consciência limpa. (Col. 1:10, 11; 2 Tim. 1:3) Então, como é que podemos convencer o nosso coração de que Jeová nos perdoou?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS AJUDA A ACREDITAR QUE JEOVÁ NOS PERDOOU?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová disse sobre si mesmo a Moisés? (Êxodo 34:6, 7) (b) Que certeza é que isso nos dá?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no que Jeová disse sobre si mesmo. Veja, por exemplo, o que Jeová disse a Moisés no monte Sinai.a (Leia Êxodo 34:6, 7.) Jeová podia ter destacado muitas coisas sobre si mesmo. Mas ele decidiu dizer que é um “Deus misericordioso e compassivo”. Então, quando um dos seus servos está mesmo arrependido, será que Jeová se ia negar a perdoá-lo? Claro que não! Se fizesse isso, ele estaria a ser frio e cruel. E nós sabemos que o nosso Deus não é assim!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová diz que é misericordioso, podemos ter a certeza de que ele não está a mentir. Afinal, ele é o Deus da verdade. (Sal. 31:5) Podemos confiar no que ele diz. Por isso, se não consegue livrar-se da culpa, pense no seguinte: ‘Acredito mesmo que Jeová é misericordioso e compassivo, e que perdoa todas as pessoas que se arrependem? Então, porque é que não acredito que ele também me perdoou a mim?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o Salmo 32:5 nos ensina sobre o perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no que Jeová nos ensina na Bíblia sobre o seu perdão. Por exemplo, veja o que David disse a Jeová: “Tu perdoaste o meu erro e os meus pecados.” (Leia o Salmo 32:5.) Em hebraico, a palavra “perdoar” também pode significar “levantar”, “tirar” ou “levar”. Quando perdoou David, foi como se Jeová lhe tirasse os pecados de cima dos ombros e os levasse para bem longe. David sentiu-se aliviado e feliz, porque se livrou de todo aquele peso. (Sal. 32:2-4) Nós também nos podemos sentir assim. Quando nos arrependemos, não precisamos de continuar a carregar a culpa. Porquê? Porque Jeová já tirou os pecados de cima dos nossos ombros e levou-os para bem longe.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as palavras “sempre pronto a perdoar” nos ensinam sobre Jeová? (Salmo 86:5)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 86:5. Neste salmo, David diz que Jeová está “sempre pronto a perdoar”. Segundo uma obra de referência bíblica, esta expressão mostra que “perdoar faz parte da própria natureza de Deus”. Porque é que Jeová é assim? O mesmo salmo explica: “É imenso o teu amor leal por todos os que te invocam.” Como vimos no artigo anterior, Jeová promete que vai mostrar amor leal aos seus servos fiéis e que nunca os vai abandonar. É esse amor leal que motiva Jeová a ‘perdoar liberalmente’ todos os pecadores que se arrependem. (Isa. 55:7, nota) Por isso, se acha difícil aceitar que Jeová o perdoou, pense no seguinte: ‘Acredito mesmo que Jeová está sempre pronto a perdoar todos os que se arrependem e procuram a sua misericórdia? Então, porque é que não acredito que ele também me perdoou a mim?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito consolador saber que Jeová compreende a nossa tendência de fazer o que é errado. (Sal. 139:1, 2) Isso fica claro quando analisamos outro salmo escrito por David. Esse salmo também nos pode ajudar a aceitar o perdão de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRE-SE DAQUILO DE QUE JEOVÁ SE LEMBRA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 103:14, do que é que Jeová se lembra sobre nós, e como é que ele nos trata?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 103:14. David disse que Jeová ‘se lembra de que somos pó’. Este é um dos motivos para Jeová estar sempre pronto a perdoar. Ele lembra-se de que somos imperfeitos e temos a tendência de cometer erros. Para entendermos melhor o que isso quer dizer, vamos analisar as palavras de David.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David disse que Jeová “sabe bem de que modo somos formados”. Jeová formou Adão “do pó do solo” e, por isso, sabe que até os humanos perfeitos têm algumas limitações. Por exemplo, eles precisam de comer, dormir e respirar. (Gén. 2:7) No entanto, quando Adão e Eva pecaram, também passámos a ‘ser pó’ noutro sentido. Como assim? Nós ‘somos pó’, porque nascemos imperfeitos e temos a tendência de fazer o que é errado. David disse que Jeová sabe isso, mas não fica por aí. Ele “lembra-se” de que somos imperfeitos. Em hebraico, o verbo “lembrar-se” dá a entender que Jeová faz algo bom por nós. Então, o que é que as palavras de David nos ensinam? Ensinam-nos que Jeová compreende que, às vezes, vamos cometer erros. Mas, quando nos arrependemos, ele sente-se motivado a perdoar-nos e a mostrar misericórdia. — Sal. 78:38, 39.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que David disse sobre o perdão de Jeová? (Salmo 103:12) (b) O que podemos aprender sobre a forma como Jeová perdoou David? (Veja o quadro “Jeová perdoa e esquece”.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 103 ensina-nos outra lição sobre o perdão de Jeová. (Leia o Salmo 103:12.) David diz que, quando Jeová perdoa, ele leva os nossos pecados para bem longe de nós – para “tão longe como o nascente [leste] está do poente [oeste]”. O leste e o oeste ficam em lados totalmente opostos; eles nunca se encontram. O que é que isso nos ensina? Uma obra de referência diz: “Deus leva o pecado para tão longe que qualquer vestígio dele – até a sua memória – desaparece totalmente.” Pense nisto: um simples cheiro pode despertar uma memória. Mas, quando Jeová perdoa, não há nada – nem sequer um cheiro – que o faça lembrar-se do nosso pecado. Ele nunca vai usar esse erro contra nós. — Eze. 18:21, 22; Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová perdoa e esquece",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando nos perdoa, Jeová esquece-se completamente dos nossos pecados. Como assim? Ele nunca nos vai castigar por causa de erros do passado. (Isa. 43:25) Veja o que aconteceu ao rei David. O exemplo dele ensina-nos uma lição importante: mesmo depois de cometermos erros graves, podemos recuperar a nossa amizade com Jeová e ter uma vida feliz.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "David cometeu pecados muito graves, incluindo adultério e assassinato. Mas, como ele se arrependeu de coração, Jeová perdoou-o. David aceitou a disciplina, fez mudanças e nunca mais se desviou da adoração pura. — 2 Sam. 11:1-27; 12:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, ao falar com Salomão, Jeová mencionou David. Ele disse: ‘Anda diante de mim assim como andou David, teu pai, com um coração íntegro e com retidão.’ (1 Reis 9:4, 5) Jeová nem sequer falou sobre os pecados de David. Pelo contrário, descreveu-o como um homem fiel, que tinha feito o que era certo. Além disso, Jeová ‘recompensou-o ricamente’ pela sua lealdade. — Sal. 13:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que isso nos ensina? Quando nos perdoa, Jeová não se concentra nos nossos pecados. Em vez disso, ele concentra-se nas coisas boas que fazemos e quer recompensar-nos. (Heb. 11:6) Por isso, não precisamos de ficar a remoer erros do passado – erros que Jeová decidiu esquecer.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se ainda nos sentirmos culpados por causa de pecados do passado?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não conseguimos deixar a culpa para trás, as palavras do Salmo 103 podem ajudar-nos. Elas mostram como Jeová se sente. Ele perdoa-nos quando nos arrependemos e lembra-se de que somos imperfeitos. Não se esqueça disso! Além disso, Jeová nunca vai usar os nossos pecados contra nós. Ele decide esquecer-se deles. Lembre-se disso. Jeová não se concentra nos nossos erros do passado. Portanto, nós também não devemos fazer isso. (Sal. 130:3) Quando aceitamos o perdão de Jeová, conseguimos perdoar-nos a nós mesmos e seguir em frente.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é perigoso continuar a culpar-se por erros do passado? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na seguinte ilustração. Imagine que, enquanto conduz, está sempre a olhar pelo retrovisor. Se fizer isso de vez em quando, até pode evitar alguns perigos. Mas, para conduzir em segurança, tem de se concentrar no que está à frente. Da mesma forma, às vezes, olhar para os erros do passado até nos pode ajudar. Podemos aprender com eles e ficar determinados a não repetir os mesmos erros. No entanto, se nos concentrarmos neles, podemos acabar por perder a alegria. A culpa pode limitar o que fazemos para Jeová. Por isso, é importante concentrarmo-nos na estrada à frente – a estrada que conduz à vida no novo mundo, onde as memórias más “não serão lembradas”. — Isa. 65:17; Pro. 4:25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ‘CONVENCER’ O SEU CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de continuar a convencer o nosso coração de que Jeová nos ama e perdoa?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de continuar a convencer o nosso coração de que Jeová nos ama e perdoa. (1 João 3:19, nota) Porquê? Porque Satanás quer convencer-nos do contrário. Ele quer que acreditemos que não merecemos o amor ou o perdão de Jeová. E ele não vai desistir! Satanás até pode usar vários métodos, mas só tem um objetivo: fazer com que deixemos de servir a Jeová. Ele vai esforçar-se cada vez mais para fazer isso, porque sabe que tem pouco tempo. (Apo. 12:12) Não podemos deixar que Satanás ganhe!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para ter a certeza de que Jeová o ama e perdoa?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No artigo anterior, vimos como podemos ter a certeza de que Jeová nos ama. Este artigo mostrou porque podemos acreditar que Jeová nos perdoou. Faça o seu melhor para aplicar o que aprendeu. Medite naquilo que Jeová disse sobre si mesmo e no que a Bíblia diz sobre o perdão. Não se esqueça de que Jeová entende que somos imperfeitos e que nos mostra misericórdia. E lembre-se: quando Jeová nos perdoa, ele perdoa mesmo. Assim, tal como David, você vai poder dizer: “Obrigado, Jeová, por ‘perdoares o meu erro e os meus pecados’!” — Sal. 32:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante acreditarmos que Jeová nos perdoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos pode ajudar a acreditar que Jeová nos perdoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque temos de continuar a convencer o nosso coração de que Jeová nos perdoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 1 As qualidades de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Achegue-se a Deus — Jeová descreve a si mesmo”, na revista A Sentinela de 1 de maio de 2009.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 agosto pp. 20-25",
            "titulo": "Vença a luta contra desejos errados",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não deixem que o pecado continue a reinar nos vossos corpos mortais, levando-vos a obedecer aos seus desejos.” — ROM. 6:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar-nos a vencer o desânimo e a resistir a desejos errados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que luta é que todos nós enfrentamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez sentiu um desejo forte de fazer algo errado? Se já passou por isso, não desanime. A Bíblia diz: “Não vos sobreveio nenhuma tentação a não ser as que são comuns aos homens.” (1 Cor. 10:13)a Por isso, seja qual for o seu ponto fraco, você não está sozinho – outros irmãos também enfrentam a mesma luta. Com a ajuda de Jeová, você pode vencer!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tentações é que alguns cristãos e estudantes da Bíblia enfrentam? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também diz: “Cada um é provado ao ser atraído e seduzido pelo seu próprio desejo.” (Tia. 1:14) Por outras palavras, nem todas as pessoas são tentadas pelas mesmas coisas. Por exemplo, alguns cristãos sentem-se tentados a cometer imoralidade com alguém do sexo oposto; outros, com alguém do mesmo sexo. Ainda outros têm de se esforçar muito para não voltar a ver pornografia, a consumir drogas ou a beber demasiado. Estes são apenas alguns dos desafios que muitos irmãos e estudantes da Bíblia enfrentam. É provável que todos nós já tenhamos sentido o mesmo que o apóstolo Paulo. Ele escreveu: “Quando quero fazer o que é certo, está presente em mim o que é mau.” — Rom. 7:21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando alguém luta contra um desejo errado há muito tempo, como é que se pode sentir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se já está a lutar contra um desejo errado há muito tempo, talvez se sinta sem forças para resistir. Também pode achar que é um caso perdido e que Jeová não o aprova por causa desse desejo errado. Mas pode ter a certeza de que nada disso é verdade! Este artigo vai responder a duas perguntas: (1) O que o pode levar a sentir-se sem forças ou a pensar que é um caso perdido? (2) Como é que você pode vencer a luta contra desejos errados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE O “MALIGNO” QUER QUE PENSEMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Satanás quer que pensemos quando somos tentados? (b) Como é que sabemos que temos forças para resistir às tentações?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que pensemos que não temos forças para vencer as tentações. Jesus mostrou claramente que Satanás vai tentar-nos. Quando ensinou os seus seguidores a orar, ele disse: “Não nos leves à tentação, mas livra-nos do Maligno.” (Mat. 6:13) Satanás diz que os humanos vão desobedecer a Jeová quando enfrentarem tentações. (Jó 2:4, 5) No entanto, Satanás é que cedeu ao seu próprio desejo e não permaneceu fiel a Jeová. Pelos vistos, Satanás acha que somos iguais a ele. Ele até chegou a pensar que podia desencaminhar o Filho de Deus, que era perfeito! (Mat. 4:8, 9) Mas será que não temos mesmo forças para resistir a desejos errados? Claro que temos! Nós sentimo-nos como o apóstolo Paulo, que escreveu: “Para todas as coisas tenho força graças àquele que me dá poder.” — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jeová acredita que conseguimos vencer desejos errados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é completamente diferente de Satanás. Ele tem a certeza de que conseguimos resistir a desejos errados. Como é que sabemos isso? Jeová não mente; e ele predisse que uma grande multidão de pessoas fiéis iria sobreviver à grande tribulação. Ele não falou de um pequeno grupo, mas de um grande número de pessoas. Elas vão ‘lavar as suas vestes compridas e embranquecê-las no sangue do Cordeiro’, ou seja, vão ser limpas aos olhos de Jeová. (Apo. 7:9, 13, 14) Ele sabe que temos força para lutar contra desejos errados.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás também quer que pensemos?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás também quer que achemos que somos um caso perdido. Ele quer que pensemos que Jeová nunca nos vai aprovar por causa dos nossos desejos errados. Mas, na verdade, Satanás é que é um caso perdido. Ele foi rejeitado por Jeová e não vai receber vida eterna. (Gén. 3:15; Apo. 20:10) Sem dúvida, Satanás tem inveja, porque nós temos o que ele perdeu: a esperança de viver para sempre. Por isso, ele quer convencer-nos de que nunca vamos agradar a Jeová. Mas isso não é verdade! A Bíblia garante que Jeová quer ajudar-nos a ter a sua aprovação, para vivermos para sempre. Ele “não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento”. — 2 Ped. 3:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não acredite nas mentiras de Satanás. Lembre-se de que você tem forças para resistir a tentações e não é um caso perdido. Assim, vai ser mais fácil opor-se a Satanás. — 1 Ped. 5:8, 9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A IMPERFEIÇÃO NOS PODE LEVAR A PENSAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para além de um ato errado, o que é que a palavra “pecado” pode significar? (Salmo 51:5) (Veja também “Entenda Melhor”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Satanás quer que achemos que não temos forças para resistir a desejos errados ou que somos um caso perdido. Mas há outra coisa que nos pode levar a ter esses sentimentos negativos. O quê? A imperfeição que herdámos dos nossos primeiros pais.b — Jó 14:4; leia o Salmo 51:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aconteceu a Adão e Eva quando se tornaram imperfeitos? (Veja também a imagem.) (b) Como é que a imperfeição nos afeta?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que Adão e Eva sentiram depois de pecarem. Eles desobedeceram a Jeová e, por causa disso, esconderam-se e tentaram tapar o corpo. O Estudo Perspicaz das Escrituras diz: ‘O pecado fez com que tivessem sentimentos de culpa, ansiedade, insegurança e vergonha.’ Era como se Adão e Eva estivessem trancados numa casa. Essa casa era a imperfeição, e cada um desses sentimentos era uma divisão da casa. Eles podiam andar de uma divisão para a outra, mas não podiam sair. Adão e Eva não podiam livrar-se da sua imperfeição; não havia saída.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que a nossa situação é diferente da de Adão e Eva. Nós temos uma saída: o resgate. Por isso, podemos ter o perdão de pecados e uma consciência limpa. (1 Cor. 6:11) Mesmo assim, nós herdámos a imperfeição. Então, é normal sentirmos culpa, ansiedade, insegurança e vergonha. Na verdade, a Bíblia diz que o pecado continua a ter uma grande influência sobre a humanidade – ‘mesmo sobre os que não cometeram pecado semelhante à transgressão de Adão’. (Rom. 5:14) Isto pode parecer desanimador. Mas não precisamos de nos sentir sem forças ou um caso perdido. Nós podemos rejeitar esses sentimentos negativos. Como?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que conseguimos fazer, mesmo quando achamos que não temos forças? (Romanos 6:12)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da imperfeição, podemos pensar que não conseguimos vencer desejos errados. É como se tivéssemos uma voz na cabeça, que nos diz: “Tu não és capaz; não tens forças para isso!” Mas não devemos escutar essa voz. Porquê? Porque a Bíblia ensina que podemos impedir que “o pecado continue a reinar” sobre nós. (Leia Romanos 6:12.) Nós podemos decidir não agir de acordo com desejos errados. (Gál. 5:16) Jeová sabe que somos capazes de resistir às tentações. Caso contrário, ele não ia exigir isso de nós. (Deut. 30:11-14; Rom. 6:6; 1 Tes. 4:3) Nós conseguimos lutar contra desejos errados!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando sentimos que somos um caso perdido, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noutras ocasiões, é como se ouvíssemos a imperfeição dizer: “Tu és um caso perdido! Com esses desejos errados, Jeová nunca te vai aprovar.” Mas não devemos dar ouvidos a essa voz. Porquê? Porque a Bíblia ensina que Jeová entende que somos imperfeitos. (Sal. 103:13, 14) Ele “sabe todas as coisas” sobre nós. Até sabe como a imperfeição contribui para que tenhamos certas inclinações erradas. (1 João 3:19, 20) Nós podemos ter uma posição limpa perante Jeová, se lutarmos contra as nossas imperfeições e não fizermos o que é errado. Como é que sabemos isso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que ter um desejo errado significa que Jeová não nos aprova? Explique.",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que existe uma grande diferença entre desejar e praticar o que é errado. Qual é a diferença? Nem sempre podemos controlar o que desejamos, mas podemos controlar o que fazemos. Por exemplo, alguns dos primeiros cristãos em Corinto tinham sido homossexuais. O apóstolo Paulo escreveu: “Isto é o que alguns de vocês foram.” Será que isso significa que eles nunca mais tiveram nenhum tipo de desejo homossexual? É pouco realista acreditar nisso. Normalmente, é muito difícil deixar de ter esse tipo de desejos. Aqueles cristãos precisavam de autodomínio e não podiam agir de acordo com as suas tendências erradas. Assim, iam conseguir ter a aprovação de Jeová. Para ele, esses cristãos tinham sido “lavados”. (1 Cor. 6:9-11) Jeová pode vê-lo da mesma forma.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja qual for o desejo errado contra o qual está a lutar, você pode vencê-lo! Mesmo que não consiga eliminar esse desejo, você pode ter autodomínio e negar-se a ‘satisfazer a vontade do corpo e da mente’. (Efé. 2:3) Como é que pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VENCER",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para vencer desejos errados, porque é que precisa de ser honesto consigo próprio?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para vencer a luta contra desejos errados, você tem de ser honesto consigo próprio e reconhecer as suas fraquezas. Tenha cuidado para não se enganar com “raciocínios falsos”. (Tia. 1:22) Por exemplo, uma pessoa que bebe muito pode tentar minimizar o problema e pensar: ‘Há quem beba muito mais do que eu.’ Além disso, um homem que vê pornografia pode tentar culpar outros e pensar: ‘Se a minha esposa fosse mais carinhosa, eu não tinha vontade de ver pornografia.’ Quando tenta arranjar desculpas, é mais difícil vencer a tentação. Por isso, não tente justificar os seus erros, nem mesmo em pensamento. Assuma a responsabilidade pelas suas ações. — Gál. 6:7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode continuar decidido a resistir às tentações?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de reconhecer as suas fraquezas, continue decidido a resistir às tentações. (1 Cor. 9:26, 27; 1 Tes. 4:4; 1 Ped. 1:15, 16) Tente perceber quais são os seus pontos fracos e quando é que está mais vulnerável. Por exemplo, há alguma coisa que mexa mais consigo? Sente que tem menos força para resistir a uma certa hora do dia? É mais fácil ceder quando está cansado ou é de noite? Prepare-se para o que pode surgir e pense no que vai fazer. A melhor altura para isso é antes da tentação. — Pro. 22:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o exemplo de José? (Génesis 39:7-9) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo de José. Quando a esposa de Potifar tentou seduzi-lo, ele foi rápido e disse claramente “não”. (Leia Génesis 39:7-9.) O que é que isso nos ensina? José já tinha decidido que nunca ia cometer imoralidade, antes de a esposa de Potifar o tentar seduzir. Da mesma maneira, você tem de estar decidido a fazer o que é certo antes que surja uma tentação. Assim, quando for tentado, vai ser mais fácil seguir a decisão que já tomou.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PERSISTA EM EXAMINAR-SE’ A SI MESMO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode vencer desejos errados? (2 Coríntios 13:5)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para vencer desejos errados, você tem de ‘persistir em examinar-se’ a si mesmo. Ou seja, tem de continuar a fazer uma autoanálise. (Leia 2 Coríntios 13:5.) Analise com regularidade os seus pensamentos e ações. Depois, faça as mudanças necessárias. Por exemplo, talvez até consiga rejeitar uma tentação. Mesmo assim, pergunte-se: ‘Quanto tempo é que demorei a dizer “não”?’ Se perceber que demorou algum tempo, não desanime. Em vez disso, veja como pode melhorar e pense: ‘Será que eu conseguia ser mais rápido a rejeitar pensamentos errados? O meu entretenimento faz com que seja mais difícil resistir às tentações? Quando aparecem imagens imorais, desvio logo o olhar? Acredito mesmo que obedecer a Jeová é sempre o melhor para mim, mesmo quando é difícil ter autodomínio?’ — Sal. 101:3.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que más decisões em assuntos menos importantes nos podem levar a ceder a tentações?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao fazer esta autoanálise, não tente justificar os seus erros. A Bíblia diz: “O coração é mais traiçoeiro do que qualquer outra coisa e está desesperado.” (Jer. 17:9) Jesus também disse que “do coração vêm raciocínios maus”. (Mat. 15:19) Pense no exemplo de alguém que deixou de ver pornografia. Depois de algum tempo, essa pessoa talvez ache que não faz mal ver imagens provocadoras, desde que não tenham nudez explícita. Ela também pode pensar: ‘Não há mal nenhum em ter fantasias sexuais, desde que não passe disso.’ De certa forma, o coração dessa pessoa está ‘a premeditar como satisfazer os desejos da carne’. (Rom. 13:14) Como é que você pode evitar fazer isso? Tenha cuidado com as suas decisões, mesmo em assuntos menos importantes! Elas podem levar a más decisões em assuntos mais importantes. Por causa disso, você pode acabar por ceder a uma tentação.c Assim, rejeite qualquer ‘raciocínio mau’ ou desculpa para fazer o que é errado.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança temos para o futuro, e como é que Jeová nos ajuda?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová dá-nos forças para resistir às tentações. Além disso, graças ao resgate, ele perdoa os nossos pecados e dá-nos a esperança de vivermos para sempre no Paraíso. Vai ser incrível servir a Jeová sem ter de lutar contra pensamentos e sentimentos errados! Até isso acontecer, podemos ter a certeza de que não somos um caso perdido. Nós temos forças para resistir às tentações. Se nos esforçarmos, Jeová vai abençoar-nos. Nós podemos vencer a luta contra desejos errados!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar-nos quando achamos que somos um caso perdido ou que não temos forças para resistir a uma tentação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos impedir que o pecado ‘reine’ sobre nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ‘persistir em examinar-nos’ a nós mesmos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 122 Vamos continuar firmes!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na Bíblia na Linguagem de Hoje, este versículo diz: “As tentações que vocês têm de enfrentar são as mesmas que os outros enfrentam.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Na Bíblia, a palavra “pecado” costuma referir-se a um ato errado, como roubo, adultério ou assassinato. (Êxo. 20:13-15; 1 Cor. 6:18) Mas, em alguns textos, “pecado” refere-se à imperfeição que herdámos quando nascemos, apesar de ainda não termos feito nada errado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Por exemplo, o jovem descrito em Provérbios 7:7-23 começou por tomar más decisões em assuntos menos importantes. Mas, depois, acabou por tomar uma péssima decisão: cometer imoralidade sexual.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: À esquerda: Um irmão jovem, sentado num café, vê dois homens num encontro. À direita: Uma irmã vê duas pessoas a fumar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 agosto pp. 26-30",
            "titulo": "BIOGRAFIA Venci a timidez e tornei-me missionária",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR MARIANNE WERTHOLZ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EU ERA uma criança tímida e tinha medo de falar com os outros. Mas Jeová ajudou-me a amar as pessoas e, com o tempo, tornei-me missionária. Como é que isso aconteceu? Primeiro, o meu pai deu-me um grande exemplo. Mais tarde, também aprendi muito com uma irmã jovem. E, por último, o meu marido ajudou-me muito com as suas palavras sábias e bondosas. Vou contar-vos a minha história.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nasci em 1951, em Viena, na Áustria. Apesar de ter vergonha de falar com as pessoas, eu gostava de falar com Deus e orava muitas vezes. A minha família era católica, mas, quando eu tinha 9 anos, o meu pai começou a estudar a Bíblia com as Testemunhas de Jeová. Pouco depois, a minha mãe também começou a estudar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em pouco tempo, passámos a pertencer à congregação Döbling, de Viena. Nós fazíamos muitas coisas em família. Líamos e estudávamos a Bíblia, assistíamos às reuniões e servíamos como voluntários nas assembleias. Desde bem pequena, o meu pai ajudou-me a amar muito a Jeová. Na verdade, ele costumava orar para que eu e a minha irmã nos tornássemos pioneiras. Mas, na altura, eu não tinha esse alvo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O INÍCIO DO SERVIÇO DE PIONEIRO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Batizei-me em 1965, quando tinha 14 anos. Mas eu achava muito difícil pregar a pessoas que não conhecia. Eu também tinha sentimentos de inferioridade e queria que os meus colegas me aceitassem. Por isso, pouco depois de me batizar, comecei a ter amigos que não serviam a Jeová. Eu gostava de estar com eles, mas ficava com a consciência pesada. Sabia que não devia passar tanto tempo com pessoas que não amavam Jeová. No entanto, não tinha coragem para mudar. O que é que me ajudou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa época, uma irmã de 16 anos chamada Dorothée veio para a nossa congregação. Ela gostava muito de pregar de casa em casa, e isso impressionou-me. Eu era um pouco mais velha do que ela, mas saía pouco à pregação. Eu costumava pensar: ‘Os meus pais são Testemunhas de Jeová, mas a Dorothée está sozinha na verdade. Ela tem de cuidar da mãe doente e, mesmo assim, vem sempre à pregação!’ O exemplo dela motivou-me a fazer mais para Jeová. Nós começámos a sair muitas vezes à pregação juntas. Primeiro, tornámo-nos pioneiras de férias, ou pioneiras auxiliares, como se diz hoje. Depois, começámos a servir como pioneiras regulares. O entusiasmo da Dorothée era contagiante. Ela até me ajudou a iniciar o meu primeiro estudo bíblico. Com o tempo, começou a ser mais fácil pregar de casa em casa, na rua e noutros lugares.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No meu primeiro ano como pioneira regular, um irmão austríaco chamado Heinz mudou-se para a nossa congregação. O irmão dele era Testemunha de Jeová e vivia no Canadá. O Heinz aprendeu a verdade quando o foi visitar. Depois, foi designado pioneiro especial para a nossa congregação em Viena. Assim que nos conhecemos, eu comecei logo a gostar dele. Mas ele queria ser missionário, e isso não estava nos meus planos. Por isso, no início, não mostrei que gostava dele. No entanto, mais tarde, começámos a namorar, acabámos por casar e continuámos a servir como pioneiros na Áustria.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ALVO DE SER MISSIONÁRIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Heinz dizia muitas vezes que gostava de ser missionário. Ele nunca me pressionava a ter esse alvo, mas fazia-me perguntas que me deixavam a pensar. Por exemplo, ele perguntava: “Como não temos filhos, será que podíamos fazer mais para Jeová?” Eu tinha medo de ser missionária, porque era muito tímida. É verdade que era pioneira, mas ficava assustada só com a ideia de ser missionária. No entanto, o Heinz foi paciente e, de vez em quando, continuava a falar sobre esse alvo. Ele também me incentivou a mudar o meu foco. Eu precisava de me concentrar em ajudar outras pessoas, não nos meus medos. Esse conselho foi o que eu precisava de ouvir.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco a pouco, comecei a querer ser missionária. Por isso, preenchemos uma petição para a Escola de Gileade. Mas o irmão responsável pela filial aconselhou-me a melhorar o meu inglês primeiro. Eu aceitei o conselho e esforcei-me muito nos três anos seguintes. No entanto, fomos surpreendidos quando recebemos uma nova designação. Íamos apoiar uma congregação de língua servo-croata em Salzburgo, na Áustria. Esta língua não era nada fácil, mas conseguimos iniciar muitos estudos bíblicos. No total, estivemos sete anos nessa língua, incluindo um ano no serviço de circuito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1979, pediram-nos para irmos de “férias” à Bulgária. A obra de pregação estava proibida nesse país. Por isso, durante essas “férias”, não pregámos. Na verdade, disseram-nos para levar discretamente algumas publicações em miniatura. Tínhamos de entregá-las a cinco irmãs que serviam na capital, Sófia. Eu estava cheia de medo, mas Jeová ajudou-me. Aquelas irmãs eram corajosas e felizes, apesar de poderem ser presas. Ver isso ajudou-me a ter confiança para fazer o meu melhor em qualquer designação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois, voltámos a enviar uma petição para Gileade e, dessa vez, fomos aceites. Nós pensávamos que a escola ia ser nos Estados Unidos. Mas, em novembro de 1981, criou-se a Extensão da Escola de Gileade na filial da Alemanha. Por isso, cursámos a escola em alemão, o que foi mais fácil para mim. Mas qual seria a nossa designação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MISSIONÁRIOS NUM PAÍS DESTRUÍDO PELA GUERRA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós fomos designados para o Quénia! Mas a filial lá perguntou-nos se podíamos servir no país vizinho, o Uganda. Mais de dez anos antes, o general Idi Amin tinha liderado um golpe militar e assumido o governo do Uganda. Aquela ditadura trouxe muito sofrimento a milhões de pessoas. Infelizmente, milhares de pessoas foram mortas durante aqueles anos. Depois, em 1979, o governo do Uganda sofreu outro golpe. Como podem imaginar, eu fiquei cheia de medo de ir para esse país. Mas a Escola de Gileade tinha-nos preparado para confiar em Jeová. Então, aceitámos a designação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1982, chegámos a Kampala, a capital do Uganda. A vida lá era caótica. No Anuário de 2010, o Heinz disse: ‘Muitos serviços tinham deixado de funcionar. Não tínhamos água nem telecomunicações. Costumava haver assassinatos e roubos, principalmente à noite. Quando escurecia, toda a gente ficava em casa, e muitos oravam para que não aparecesse nenhum estranho.’ Apesar desses desafios, os irmãos serviam a Jeová com alegria.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos primeiros cinco meses, ficámos em casa do Sam e da Christina Waiswa, juntamente com os seus cinco filhos e outros quatro familiares. Normalmente, eles só conseguiam comer uma vez por dia. Mesmo assim, partilhavam o pouco que tinham connosco. Eles ensinaram-nos lições muito práticas, que nos ajudaram na nossa designação. Por exemplo, aprendemos a tomar banho com poucos litros de água e, depois, a aproveitar essa água para a sanita. Em 1983, encontrámos uma casa numa zona relativamente segura de Kampala e mudámo-nos para lá.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós gostávamos muito de pregar em Kampala. Lembro-me de um mês em que deixámos mais de 4 mil revistas! Mas o melhor era mesmo a reação das pessoas. Elas respeitavam Deus e queriam falar sobre a Bíblia. Era normal eu e o Heinz termos entre 10 e 15 estudos bíblicos cada um. Nós aprendíamos muito com os nossos estudantes. Era impressionante ver a atitude positiva deles. Por exemplo, todas as semanas, eles tinham de ir a pé para as reuniões, mas nunca se queixavam e estavam sempre a sorrir.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1985 e 1986, houve outras duas guerras no Uganda. Nessa altura, era comum vermos crianças com armas. Elas serviam como soldados e trabalhavam em postos de controlo. Nós costumávamos pedir a Jeová para sermos sábios, mantermos a calma e evitarmos perigos na pregação. E Jeová respondia às nossas orações. Quando encontrávamos alguém com interesse, o medo desaparecia!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também gostávamos de pregar aos estrangeiros que viviam no Uganda. Por exemplo, demos o estudo a um médico chamado Murat Ibatullin e à sua esposa, a Dilbar. Eles eram do Tartaristão, que fica na Rússia. Este casal batizou-se e continua a servir a Jeová até hoje. Mais tarde, também conheci a Tatjana Vileyska, uma mulher ucraniana que queria suicidar-se. Depois de se batizar, a Tatjana voltou para a Ucrânia e acabou por ajudar a traduzir publicações para o ucraniano.a",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA NOVA DESIGNAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1991, estávamos de férias na Áustria e a filial do país deu-nos uma nova designação: servir na Bulgária. Depois do fim do comunismo em alguns países da Europa, a nossa obra deixou de estar proscrita na Bulgária. Como disse antes, nós já tínhamos estado nesse país. Mas só tínhamos levado algumas publicações às escondidas. Agora, íamos voltar à Bulgária, mas para pregar!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos disseram-nos para irmos diretamente para a Bulgária. Por isso, nunca chegámos a voltar ao Uganda para fazer as malas e despedirmo-nos dos nossos amigos. Em vez disso, fomos para o Betel da Alemanha, arranjámos um carro e viajámos para a Bulgária. Fomos designados para um grupo em Sófia, que tinha cerca de 20 publicadores.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bulgária, enfrentámos vários desafios. Primeiro, nós não falávamos búlgaro. Além disso, só havia duas publicações nessa língua: A Verdade Que Conduz à Vida Eterna e Meu Livro de Histórias Bíblicas. Também era difícil iniciar estudos bíblicos. Apesar de tudo, o nosso pequeno grupo continuava a pregar com zelo. O problema é que a Igreja Ortodoxa não gostou nada disso e começou a perseguir-nos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1994, o governo cancelou o registo das Testemunhas de Jeová. Muitas pessoas começaram a pensar que éramos uma seita perigosa. Por causa disso, alguns irmãos foram presos. A comunicação social espalhava mentiras horríveis sobre nós. Por exemplo, as notícias diziam que as Testemunhas de Jeová deixavam os filhos morrer, porque não aceitavam transfusões de sangue. Também diziam que nós convencíamos outros irmãos a suicidarem-se. Nessa altura, era muito difícil pregar. Muitas pessoas eram mal-educadas, gritavam connosco, chamavam a polícia e até nos atiravam coisas. Não conseguíamos trazer publicações de outros países e era muito difícil alugar um espaço para as reuniões. Uma vez, a polícia até interrompeu e cancelou um congresso. Era tudo muito diferente do Uganda! Lá, as pessoas eram simpáticas e queriam estudar a Bíblia. Eu e o Heinz não estávamos habituados a tanto ódio. O que é que nos ajudou a lidar com isso?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estar com os irmãos ajudou-nos muito. Eles amavam a verdade e gostavam muito de nos ter com eles. Nós éramos muito unidos e cuidávamos uns dos outros. Isso mostrou-nos que, se amarmos as pessoas, podemos ser felizes em qualquer designação.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns anos depois, a situação melhorou. Em 1998, voltámos a ser reconhecidos como uma religião, e muitas das nossas publicações foram traduzidas para o búlgaro. A nova filial foi dedicada em 2004. Hoje, temos 57 congregações na Bulgária, com 2953 publicadores. No último ano de serviço, 6475 pessoas assistiram ao Memorial. Nem acredito que passámos de cinco irmãs para nove congregações em Sófia! Realmente, conseguimos ver que ‘o pequeno se tornou mil’. — Isa. 60:22.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDAR COM PROBLEMAS DE SAÚDE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante toda a minha vida, tenho tido muitos problemas de saúde. Já tive vários tumores, incluindo um no cérebro. Num desses casos, precisei de fazer radioterapia. Depois, fiz uma operação de 12 horas na Índia, para remover a maior parte desse tumor. Ficámos algum tempo no Betel da Índia até eu recuperar. A seguir, voltámos para a nossa designação na Bulgária.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa altura, o Heinz desenvolveu um problema de saúde raro e hereditário, chamado doença de Huntington. Ele passou a ter dificuldades a andar, falar e controlar os movimentos. À medida que a doença piorava, ele ficou cada vez mais dependente de mim. Às vezes, eu sentia-me sobrecarregada e ficava com medo de não conseguir continuar a cuidar dele. O que é que me ajudou? Um jovem chamado Bobi começou a pregar muitas vezes com o Heinz. O Heinz tinha muita dificuldade em falar e controlar os braços e as pernas, mas o Bobi não tinha vergonha de pregar com ele. Sempre que precisava de ajuda para cuidar do Heinz, eu podia contar com o Bobi. Eu e o Heinz tínhamos decidido que não queríamos filhos neste sistema. Mas sentimos que Jeová nos deu um “filho” na altura certa! — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Heinz também teve um cancro. Infelizmente, perdi o meu querido marido em 2015. Era o Heinz que me ajudava a ser mais corajosa. Por isso, senti-me perdida e insegura. Foi muito difícil habituar-me à ideia de que ele já não estava ao meu lado. Mas, na minha memória, é como se ele continuasse vivo! (Luc. 20:38) Ao longo do dia, costumo lembrar-me das suas palavras bondosas e bons conselhos. Estou muito grata a Jeová por termos servido juntos durante tantos anos.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "GRATA PELA AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem-me ajudado a perseverar em todas as dificuldades que enfrentei. Foi graças a ele que venci a timidez e me tornei missionária. Eu aprendi a concentrar-me mais nas pessoas e a amá-las. (2 Tim. 1:7) Eu e a minha irmã só continuamos no serviço de tempo integral com a ajuda de Jeová. Ela e o marido estão no serviço de circuito e visitam congregações de língua sérvia pela Europa. Jeová respondeu às orações que o meu pai fez há muitos anos!",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar a Bíblia ajuda-me a sentir paz. Em momentos difíceis, aprendi a orar “mais intensamente”, tal como Jesus. (Luc. 22:44) Os irmãos da minha congregação em Sófia têm sido uma resposta às minhas orações. Eles são muito amorosos e bondosos comigo. Convidam-me muitas vezes para estarmos juntos. Isso deixa-me muito feliz.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu gosto muito de pensar na ressurreição. Às vezes, imagino-me no novo mundo. Vejo os meus pais em frente à nossa casa – tão bonitos e jovens como no dia em que casaram. A minha irmã está a cozinhar, e o Heinz está ao pé do seu cavalo. Quando nos imagino no Paraíso, deixo de me concentrar na tristeza e sinto-me feliz. O meu coração enche-se de gratidão por Jeová!",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gosto muito de pensar em tudo o que vivi e no que Jeová promete para o futuro. Nessas alturas, sinto-me como David, que disse no Salmo 27:13, 14: “Onde estaria eu se não tivesse fé em que veria a bondade de Jeová na terra dos vivos? Espera em Jeová; sê corajoso e forte de coração. Sim, espera em Jeová.”",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia de Tatjana Vileyska, na revista Despertai! de 22 de dezembro de 2000, pp. 20-24.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 agosto p. 31",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando é que vamos parar de pregar as boas novas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Estas boas novas do Reino serão pregadas em toda a terra habitada, em testemunho a todas as nações, e então virá o fim.” (Mat. 24:14) Neste versículo, encontramos a palavra grega télos, que significa “fim”. Esta palavra também aparece nos versículos 6 e 13. Ela refere-se ao fim definitivo do mundo de Satanás no Armagedon. (Apo. 16:14, 16) Isso significa que só vamos parar de pregar as boas novas do Reino pouco tempo antes do Armagedon. Isto é um ajuste ao nosso entendimento.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes, achávamos que íamos deixar de pregar as boas novas quando a grande tribulação começasse, com a destruição de Babilónia, a Grande. (Apo. 17:3, 5, 15, 16) Acreditávamos que o “ano de boa vontade de Jeová” ia terminar com o início da grande tribulação. Por outras palavras, nessa altura, as pessoas já não iam ter a oportunidade de aceitar as boas novas. (Isa. 61:2) Também pensávamos que, para sobreviver, tínhamos de provar a nossa lealdade a Jeová antes da grande tribulação. A situação seria semelhante à destruição de Jerusalém em 607 AEC. Os judeus que sobreviveram adoravam a Jeová e odiavam o que é mau. Por isso, antes da destruição, eles já estavam marcados para sobreviver. (Eze. 5:11; 9:4) No entanto, não podemos comparar estes dois períodos, porque isso não está de acordo com as palavras de Jesus em Mateus 24:14. De acordo com este texto, as pessoas talvez possam aceitar as boas novas até pouco antes do Armagedon, o fim definitivo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O novo entendimento de Mateus 24:14 também muda a ideia que tínhamos sobre a mensagem de julgamento, que é comparada a pedras de granizo em Apocalipse 16:21. Uma análise mais profunda mostrou que estes dois textos se referem à mesma mensagem. Como assim? O apóstolo Paulo escreveu que, para “os que estão a caminho da salvação”, a mensagem seria uma boa notícia, como se fosse um “aroma de vida”. Mas, para os inimigos de Deus, seria uma má notícia, como um “cheiro de morte”. (2 Cor. 2:15, 16) Esses inimigos odeiam a mensagem do Reino, porque ela diz a verdade: este mundo é mau, está a ser controlado por Satanás e, em breve, vai ser destruído. Por isso, Mateus 24:14 e Apocalipse 16:21 falam da mesma mensagem; a diferença é a reação das pessoas. — João 7:7; 1 João 2:17; 5:19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apocalipse 16:21 também prediz que a tempestade de granizo será “extraordinariamente grande”. Isto pode significar que, durante a grande tribulação, a pregação vai ser mais direta e chegar a mais pessoas. Por isso, o nome de Jeová vai tornar-se mais conhecido do que nunca. (Eze. 39:7) Nessa altura, depois da destruição de Babilónia, a Grande, qual vai ser a reação das pessoas? Será que algumas vão gostar da mensagem, como se fosse um aroma agradável? É provável que sim. Pode ser que elas aprendam que as Testemunhas de Jeová já falavam do fim da religião falsa há muito tempo. Ou, então, até se podem lembrar do que pregávamos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aconteceu algo parecido depois das dez pragas no Egito. A seguir a Jeová “[executar] o julgamento contra todos os deuses do Egito”, “um grande número de não israelitas” juntou-se ao povo de Deus. (Êxo. 12:12, 37, 38) Esses estrangeiros viram que tudo o que Moisés tinha dito sobre as dez pragas aconteceu mesmo. Isso talvez os tenha motivado a ficar do lado de Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem decidir servir a Jeová depois da destruição de Babilónia, a Grande, vai ter o privilégio de apoiar os ungidos que ainda estiverem na Terra. (Mat. 25:34-36, 40) No entanto, os últimos ungidos na Terra vão receber a sua recompensa celestial pouco antes do Armagedon. Por isso, as pessoas têm de fazer mudanças antes do Armagedon, para serem consideradas ovelhas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este novo entendimento mostra o grande amor e misericórdia de Jeová. Sem dúvida, ele “não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento”. — 2 Ped. 3:9.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w25 agosto p. 32",
            "titulo": "Use as referências cruzadas",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "As referências cruzadas da Tradução do Novo Mundo da Bíblia Sagrada mostram como as várias partes da Bíblia se relacionam umas com as outras. As referências apresentam outros versículos sobre o mesmo assunto e com detalhes adicionais. Como é que pode usar uma referência cruzada? Nos textos bíblicos, encontra uma letra pequena a seguir a algumas palavras. Se estiver a usar uma Bíblia em papel, procure a mesma letra na coluna do meio para encontrar os versículos relacionados. Se estiver no site jw.org ou na aplicação JW Library®, basta clicar na letra.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As referências cruzadas podem ajudá-lo a encontrar várias informações, como, por exemplo:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Relatos paralelos: A referência direciona-o para um relato sobre o mesmo evento, mas noutro livro bíblico. Por exemplo, veja 2 Samuel 24:1 e 1 Crónicas 21:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Citações: A referência mostra onde uma frase ou expressão apareceu originalmente. Por exemplo, veja Mateus 4:4 e Deuteronómio 8:3.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Profecias e cumprimentos: A referência associa uma profecia ao seu cumprimento. Por exemplo, veja Mateus 21:5 e Zacarias 9:9.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}