{
    "artigos": [
        {
            "referencia": "w25 outubro pp. 2-5",
            "titulo": "1925 – Já passaram cem anos",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "– Já passaram cem anos",
                    "pagina": null,
                    "numero_ref": "1925"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“ESTAMOS à espera de que este ano seja marcante.” Encontramos estas palavras na revista A Torre de Vigia (agora, A Sentinela) de 1 de janeiro de 1925. O artigo continuava: “Mas não devemos ficar demasiado preocupados com o que talvez aconteça este ano. Caso contrário, podíamos ficar distraídos e deixar de fazer a obra do Senhor com alegria.” O que é que os Estudantes da Bíblia esperavam que acontecesse em 1925? E como é que eles continuaram ativos na pregação, quando as suas expectativas não se cumpriram?",
                    "pagina": null,
                    "numero_ref": "1926"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPECTATIVAS ADIADAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos Estudantes da Bíblia esperavam que a Terra se transformasse num paraíso em 1925. Porque é que eles achavam isso? O irmão Albert Schroeder, que, mais tarde, foi membro do Corpo Governante, explicou: “Pensávamos que, em 1925, o resto dos ungidos iria para o céu para governar com Cristo. Por outro lado, alguns servos fiéis do passado – como Abraão, David e outros – seriam ressuscitados para serem príncipes e governarem a Terra como parte do Reino de Deus.” Como isso não aconteceu, alguns irmãos ficaram desiludidos. — Pro. 13:12.",
                    "pagina": null,
                    "numero_ref": "1927"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar disso, a maioria dos Estudantes da Bíblia continuou a dar o seu melhor na pregação. Eles perceberam que nada era mais importante do que dar testemunho sobre Jeová. Por exemplo, vamos ver como é que eles usaram a rádio para alcançar cada vez mais pessoas.",
                    "pagina": null,
                    "numero_ref": "1928"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS ESTAÇÕES DE RÁDIO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1924, muitas pessoas escutaram as boas novas graças à estação WBBR. Por isso, os Estudantes da Bíblia construíram outra estação de rádio, desta vez, perto de Chicago, no Illinois. Esta nova estação tinha um grande alcance e chamava-se WORD. Ralph Leffler, um engenheiro que trabalhou na sua construção, disse: “Nas noites frias de inverno, muitas pessoas juntavam-se para ouvir esta estação em lugares distantes.” Entre essas pessoas, estava uma família que vivia a mais de 5 mil quilómetros, em Pilot Station, no Alasca. Eles ouviram uma das primeiras transmissões da estação. Eles gostaram tanto que escreveram uma carta a agradecer pelo programa espiritual tão encorajador.",
                    "pagina": null,
                    "numero_ref": "1929"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Torre de Vigia de 1 de dezembro de 1925 explicou como é que foi possível chegar tão longe. Um artigo dizia: “Com um transmissor de 5 mil watts, a WORD é uma das estações de rádio mais potentes dos Estados Unidos. É possível ouvir a estação em todos os cantos dos Estados Unidos, em Cuba e até no norte do Alasca. Por causa desta estação, muitos que nunca tinham ouvido a verdade quiseram aprender mais.”",
                    "pagina": null,
                    "numero_ref": "1930"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa altura, no Canadá, os Estudantes da Bíblia também estavam a usar a rádio para pregar. Em 1924, construíram uma estação chamada CHUC em Saskatoon, Saskatchewan. Esta foi uma das primeiras rádios do Canadá a falar de assuntos religiosos. Em 1925, o local tornou-se pequeno para a estação. Por isso, a organização comprou e renovou o Regent Building, um cinema em Saskatoon. Depois, a estação CHUC mudou-se para lá.",
                    "pagina": null,
                    "numero_ref": "1931"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Graças a esta estação de rádio, muitas pessoas que viviam em áreas remotas de Saskatchewan ouviram as boas novas pela primeira vez. Uma dessas pessoas foi a senhora Graham, que vivia numa cidade distante. Depois de ouvir um dos programas daquela rádio, ela escreveu aos irmãos a pedir publicações. O irmão George Naish conta: “Aquela senhora queria mesmo aprender a verdade. Ela tinha tanto interesse que lhe enviámos todos os volumes da publicação Estudos das Escrituras.” Pouco depois, ela começou a pregar noutros locais ainda mais longe.",
                    "pagina": null,
                    "numero_ref": "1932"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NOVO ENTENDIMENTO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A revista A Torre de Vigia de 1 de março de 1925 publicou um artigo importante, com o tema “Nascimento da nação”. Porque é que esse artigo foi tão marcante? Os Estudantes da Bíblia já sabiam há algum tempo que Satanás controla os demónios, as religiões falsas, os governos e o sistema económico na Terra. Mas, nesse artigo, “o escravo fiel e prudente” ajudou os irmãos a entenderem que Jeová também tem uma organização. (Mat. 24:45) Os seus adoradores no céu e na Terra estão unidos e não fazem parte do mundo de Satanás. Eles opõem-se totalmente ao Diabo. Além disso, este artigo explicou que o Reino de Deus nasceu em 1914. Nesse ano, Satanás e os seus demónios foram lançados para a Terra, depois de perderem “uma guerra no céu”. Por isso, eles nunca mais vão poder voltar para o céu. — Apo. 12:7-9.",
                    "pagina": null,
                    "numero_ref": "1933"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns, foi difícil aceitar esse novo entendimento. Por isso, o artigo dizia: “É possível que alguns leitores de A Torre de Vigia não concordem com esta explicação. Nesse caso, devem ser pacientes e confiar no Senhor, enquanto o continuam a servir de todo o coração.”",
                    "pagina": null,
                    "numero_ref": "1934"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Tom Eyre, um colportor (hoje, chamado pioneiro) da Grã-Bretanha, contou como muitos Estudantes da Bíblia se sentiram depois de ler aquele artigo. Ele disse: “Os irmãos gostaram muito da explicação do capítulo 12 de Apocalipse. Nós percebemos que o Reino já está a governar no céu. Por isso, queríamos muito partilhar essa boa notícia com toda a gente! Sem dúvida, isso motivou-nos a pregar ainda mais. Também nos ajudou a ver que Jeová está a guiar o seu povo e vai fazer coisas maravilhosas no futuro.”",
                    "pagina": null,
                    "numero_ref": "1935"
                },
                {
                    "tipo": "subtema",
                    "texto": "A RESPONSABILIDADE DE DAR TESTEMUNHO SOBRE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, as Testemunhas de Jeová conhecem bem as palavras de Isaías 43:10: “‘Vocês são as minhas testemunhas’, diz Jeová, ‘sim, o meu servo a quem escolhi.’” No entanto, antes de 1925, as nossas publicações tinham mencionado este texto muito poucas vezes. É claro que isso estava prestes a mudar. Em 1925, o texto de Isaías 43:10 e 12 foi analisado em 11 números da revista A Torre de Vigia!",
                    "pagina": null,
                    "numero_ref": "1936"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final de agosto de 1925, os Estudantes da Bíblia reuniram-se para um congresso em Indianápolis, no Indiana. O programa do congresso tinha uma mensagem de boas-vindas do irmão Rutherford. Lá dizia: “Viemos a este congresso para [...] sermos encorajados pelo Senhor. Quando voltarmos ao campo, queremos ir cheios de energia e decididos a ser suas testemunhas!” Durante os oito dias daquele congresso, todos os presentes foram incentivados a aproveitar cada oportunidade para dar testemunho sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "1937"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No sábado, 29 de agosto, o irmão Rutherford fez um discurso com o tema “Chamada à ação”. Nesse discurso, destacou-se a importância da pregação. Ele disse: “Jeová diz ao seu povo: [...] ‘Vós sois as minhas testemunhas [...] e eu sou Deus.’ Depois, ele dá-lhes uma ordem clara, com uma voz alta e firme: ‘Erigi um sinal de aviso para os povos.’ Só o povo de Deus é que pode dar este aviso. As únicas pessoas na Terra que pregam sobre o Senhor são aquelas que têm o seu espírito. Por isso, elas são as ‘suas testemunhas’.” — Isa. 43:12; 62:10.",
                    "pagina": null,
                    "numero_ref": "1938"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois deste discurso, o irmão Rutherford leu uma resolução com o tema “Mensagem de Esperança”. Essa resolução dizia que o Reino de Deus é a única esperança para recebermos “bênçãos, como paz, prosperidade, saúde, vida, liberdade e felicidade eterna”. Todos os presentes no congresso concordaram com estas palavras. Depois, a resolução foi transformada num folheto e traduzida em várias línguas. Os irmãos distribuíram cerca de 40 milhões de cópias desse folheto.",
                    "pagina": null,
                    "numero_ref": "1939"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Só alguns anos mais tarde é que os Estudantes da Bíblia adotaram o nome “Testemunhas de Jeová”. Mas eles começaram a sentir, já naquela altura, a responsabilidade de dar testemunho sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "1940"
                },
                {
                    "tipo": "subtema",
                    "texto": "O INÍCIO DAS REVISITAS AOS INTERESSADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesta altura, o número de Estudantes da Bíblia estava a aumentar em todo o mundo. Por isso, a organização incentivou todos a revisitar os que tinham mostrado interesse nas boas novas. Depois da campanha de distribuição do folheto Mensagem de Esperança, o Boletima deu a seguinte orientação: “Voltem e visitem as pessoas que ficaram com uma cópia do folheto Mensagem de Esperança.”",
                    "pagina": null,
                    "numero_ref": "1941"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Boletim de janeiro de 1925 contou a experiência de um Estudante da Bíblia da cidade de Plano, no Texas. Esse irmão disse: “Os territórios que já trabalhámos várias vezes costumam ser melhores do que aqueles que nunca visitámos. Isso deixou-nos impressionados. Por exemplo, nos últimos dez anos, já visitámos cinco vezes uma pequena cidade do nosso território. [...] Há pouco tempo, a irmã Hendrix e a minha mãe voltaram a visitar essa cidade e colocaram mais livros do que nunca.”",
                    "pagina": null,
                    "numero_ref": "1942"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um colportor no Panamá escreveu: “Muitas pessoas fecharam-me a porta na cara, quando falei com elas pela primeira vez. Mas, quando as visitei pela segunda ou terceira vez, elas mudaram de atitude. No ano passado, passei a maior parte do tempo, basicamente, a revisitar as pessoas com quem já tinha conversado. Em alguns casos, tive muito boas experiências.”",
                    "pagina": null,
                    "numero_ref": "1943"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUITO TRABALHO PELA FRENTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua carta anual a todos os colportores, o irmão Rutherford resumiu as atividades daquele ano e falou sobre o trabalho que teriam pela frente. Ele disse: “No ano passado, vocês tiveram o privilégio de consolar muitas pessoas que estavam tristes. Esta obra deu-vos muita alegria. [...] No próximo ano, vão ter muitas oportunidades para darem testemunho sobre Deus e o seu Reino. Também vão mostrar claramente quem são os verdadeiros adoradores do Senhor. [...] Que todos nós continuemos a erguer a voz e a cantar louvores ao nosso Deus e Rei.”",
                    "pagina": null,
                    "numero_ref": "1944"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final de 1925, os irmãos estavam a fazer planos para expandir o Betel de Brooklyn. O que é que os aguardava em 1926? O início do maior projeto de construção que a organização já tinha realizado.",
                    "pagina": null,
                    "numero_ref": "1945"
                }
            ]
        },
        {
            "referencia": "w25 outubro pp. 6-11",
            "titulo": "Jeová ajuda-nos a ser felizes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Irei [...] a Deus, a minha plena alegria.” — SAL. 43:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perceber o que nos pode roubar a alegria e ver como podemos recuperá-la.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que muitas pessoas se sentem? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas hoje fazem tudo o que podem para ser felizes. Mesmo assim, todo esse esforço não é suficiente. Elas continuam a sentir tristeza e um grande vazio. Os servos de Jeová não são imunes a isto. Como vivemos “nos últimos dias”, temos de lidar com problemas e sentimentos que são “difíceis de suportar”. — 2 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver o que nos pode roubar a alegria. Também vamos considerar o que podemos fazer para recuperar a alegria, se alguma vez a perdermos. Mas, primeiro, temos de perceber qual é a Fonte da verdadeira alegria.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FONTE DA VERDADEIRA ALEGRIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a criação nos ensina sobre Jeová? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sempre foi feliz – e ele quer que também sejamos assim. Por isso é que ele fez tantas coisas para sermos felizes. Podemos ver a alegria de Jeová em toda a criação. Por exemplo, conseguimos vê-la no nosso planeta tão bonito, na grande variedade de cores à nossa volta, nas brincadeiras dos animais e em todos os alimentos deliciosos que podemos provar. Sem dúvida, Jeová ama-nos muito e quer que aproveitemos a vida!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Apesar de ver tanto sofrimento, porque é que Jeová continua feliz? (b) Como é que Jeová nos ajuda? (Salmo 16:11)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o “Deus feliz”, mas não ignora a dor e o sofrimento que existem no mundo. (1 Tim. 1:11) Então, como é que Jeová continua alegre? Ele sabe que todo este sofrimento vai desaparecer para sempre. Aliás, foi ele próprio que escolheu o dia em que isso vai acontecer. Até lá, Jeová está a perseverar com paciência. Ele também entende o que estamos a passar e quer ajudar-nos. Como é que ele faz isso? Uma das formas é por nos ajudar a ser felizes. (Leia o Salmo 16:11.) Vamos ver como é que ele ajudou o seu Filho, Jesus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus é feliz?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De todas as criações de Jeová, Jesus é a mais feliz. Porquê? Porque “ele é a imagem do Deus invisível” e reflete de forma perfeita a personalidade do seu Pai. (Col. 1:15; 1 Tim. 6:15) Além disso, ele foi a pessoa que passou mais tempo com Jeová, a Fonte da alegria.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também é feliz, porque faz sempre a vontade do seu Pai. (Pro. 8:30, 31; João 8:29) Por isso, Jeová tem muito orgulho nele. — Mat. 3:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ser felizes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos mesmo felizes, temos de continuar a achegar-nos a Jeová, a Fonte da alegria. Afinal, à medida que o conhecermos melhor, vai ser mais fácil imitá-lo. Também ficamos felizes quando fazemos o que Jeová nos pede, porque sabemos que ele fica orgulhoso de nós.a (Sal. 33:12) É verdade que, às vezes, ficamos tristes. Isso pode levar alguns dias a passar ou até mais tempo. Mas será que isso quer dizer que perdemos a aprovação de Jeová? Claro que não! Nós somos imperfeitos e, de vez em quando, sentimo-nos tristes ou deprimidos. Jeová entende isso muito bem. (Sal. 103:14) Vamos ver algumas coisas que nos podem roubar a alegria e o que podemos fazer para voltar a ser felizes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aproxime-se de Jeová e seja feliz",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore a pedir espírito santo. A alegria faz parte do fruto do espírito. Por isso, se quisermos ser felizes, temos de orar a pedir isso. (Gál. 5:22) Com a ajuda do espírito santo, podemos “perseverar plenamente com paciência e alegria”, mesmo quando enfrentamos dificuldades. — Col. 1:11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ponha Deus em primeiro lugar. Estude regularmente a Palavra de Deus e as nossas publicações. Aproveite todas as oportunidades para partilhar as “boas novas de uma grande alegria”. (Luc. 2:10) Quando pomos Jeová em primeiro lugar na vida, somos mais felizes. — Sal. 65:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Obedeça sempre a Jeová. Lembre-se de que as leis de Jeová são para o nosso bem. Obedecer a Jeová não nos tira a liberdade. Pelo contrário, é o segredo para a nossa felicidade. — Luc. 11:28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXE QUE NADA ROUBE A SUA ALEGRIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os problemas nos podem afetar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro ladrão: Problemas na vida. Você talvez esteja a enfrentar perseguição ou a sofrer por causa de um desastre natural. Também pode estar a envelhecer, a lidar com a pobreza ou com alguma doença. É fácil ficarmos muito tristes quando passamos por essas situações, principalmente, se não podemos fazer nada para resolver os problemas. A Bíblia reconhece que “o coração angustiado deixa o espírito abatido”. (Pro. 15:13) Veja o exemplo de um ancião chamado Babis. Ele perdeu o irmão e os pais em apenas quatro anos. Ele diz: “Antes de eles falecerem, eu costumava ficar ansioso. Eu queria passar mais tempo com eles. Mas não conseguia, porque estava a acontecer muita coisa ao mesmo tempo. Eu sentia-me sozinho e parecia que não havia ninguém para me ajudar.” Às vezes, também nos podemos sentir como Babis. Os problemas podem deixar-nos esgotados em sentido físico e emocional.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos recuperar a alegria? (Jeremias 29:4-7, 10)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos recuperar a alegria? É importante sermos gratos e realistas. O mundo quer que achemos que só podemos ser felizes se a nossa vida for perfeita. Mas isso não é verdade. Por exemplo, Jeová disse aos judeus exilados em Babilónia para aceitarem a sua nova realidade. É verdade que não era fácil serem cativos numa terra estrangeira. Mesmo assim, eles deviam aproveitar as coisas boas que tinham. (Leia Jeremias 29:4-7, 10.) Qual é a lição? Aceite o que não pode mudar, procure as coisas boas que tem na vida e seja grato. Lembre-se de que Jeová não o vai abandonar; ele vai continuar a ajudá-lo. (Sal. 63:7; 146:5) Veja o exemplo da irmã Effie, que ficou paralisada por causa de um acidente. Ela diz: “Jeová, a minha família e a congregação ajudaram-me muito. Estaria a ser muito ingrata se simplesmente desistisse de tudo. Eu quero mostrar a Jeová e aos irmãos que estou grata por tudo o que fazem por mim. Por isso, esforço-me para ser feliz.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos continuar felizes, apesar dos problemas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por situações muito difíceis, e a nossa vida não é nada como imaginávamos. Mesmo assim, é possível sermos felizes.b (Sal. 126:5) Porquê? Porque a alegria não depende das nossas circunstâncias. Uma pioneira chamada Maria diz: “Mesmo com problemas, podemos ser felizes, porque nos concentramos nas promessas de Jeová. Isso não quer dizer que estamos a ignorar os nossos sentimentos. É normal precisarmos de desabafar e de chorar. Mas Jeová pode ajudar-nos a continuar alegres, aconteça o que acontecer.” Lembre-se: mesmo que agora a sua vida seja muito difícil, todos os problemas vão desaparecer – tal como pegadas à beira do mar. Muito em breve, as dificuldades vão deixar de existir e não vão deixar nenhum rasto.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo do apóstolo Paulo o encoraja?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos achar que temos problemas, porque Jeová está triste connosco. O que é que nos pode ajudar? Pensar noutros servos fiéis de Jeová que passaram por situações muito difíceis. O apóstolo Paulo foi um deles. Foi Jesus quem o escolheu para pregar “às nações, bem como a reis e aos filhos de Israel”. (Atos 9:15) Que grande privilégio! Mas a vida de Paulo não era um mar de rosas. (2 Cor. 11:23-27) Será que isso queria dizer que ele não tinha a aprovação de Jeová? É claro que não! Paulo só conseguiu lidar com todos aqueles problemas, porque Jeová o ajudou a perseverar. (Rom. 5:3-5) E você? Continua a perseverar, apesar de todos os problemas que enfrenta? Então, pode ter a certeza de que isso só é possível, porque Jeová o está a ajudar e a abençoar. Ele tem muito orgulho em si!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer, quando as nossas expectativas não se cumprem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo ladrão: Alvos fora do alcance. (Pro. 13:12) Nós amamos muito Jeová e queremos mostrar-lhe que estamos gratos. Por isso, tentamos encontrar formas de fazer mais para ele. Mas os nossos alvos talvez não sejam realistas, e isso pode deixar-nos desanimados. (Pro. 17:22) Uma pioneira chamada Holly diz: “Eu queria cursar a Escola para Evangelizadores do Reino, ir pregar para outros países ou ajudar na construção de Ramapo. Mas a minha vida mudou, e eu já não podia fazer nada do que tinha planeado. Fiquei muito desiludida. É mesmo irritante quando queremos fazer algo e, simplesmente, não podemos.” Muitos irmãos também se sentem assim.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos realistas podemos ter?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos recuperar a alegria? Lembre-se de que Jeová não é exigente. Ele só nos pede aquilo que conseguimos dar. Ele também não olha para nós com base no que fazemos. Jeová quer que sejamos modestos e fiéis. (Miq. 6:8; 1 Cor. 4:2) Para ele, o mais importante é o que somos por dentro – e não as coisas que fazemos. Então, será que faz sentido exigir mais de nós mesmos do que Jeová exige?c Claro que não! Devemos concentrar-nos no que podemos fazer, mesmo que gostássemos de dar mais a Jeová. Por exemplo, será que pode treinar um jovem ou ajudar um irmão idoso? Podia fazer uma visita, ligar ou enviar uma mensagem a alguém que precisa de encorajamento? Jeová fica muito feliz quando nos esforçamos para fazer o que está ao nosso alcance. Ele vai recompensar os nossos esforços e ajudar-nos a sentir alegria. Nunca se esqueça de que, no Paraíso, vamos poder servir a Jeová de formas que nunca imaginámos! Nós sentimos o mesmo que Holly, mencionada anteriormente. Ela disse: “Quando me sinto desanimada, costumo parar e pensar: ‘Eu tenho toda a eternidade pela frente!’ Por isso, no Paraíso, vou ter todo o tempo do mundo para alcançar alguns dos meus alvos, e Jeová vai ajudar-me.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode roubar a alegria?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro ladrão: Satisfação acima de tudo. Nas redes sociais, vemos pessoas que parecem estar sempre felizes e a aproveitar a vida ao máximo. Elas só pensam em hobbies, compras e viagens. Não é errado gostar dessas coisas. Afinal, Jeová quer que aproveitemos aquilo que ele criou. Mas será que essas coisas trazem verdadeira felicidade? Muitas pessoas achavam que sim, mas acabaram por perceber que isso não era verdade. Uma pioneira chamada Eva disse: “Quando só pensamos em aproveitar a vida, nunca estamos satisfeitos – queremos sempre mais.” Se colocarmos a satisfação acima de tudo, podemos sentir-nos tristes e vazios.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo do rei Salomão nos ensina?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito com o exemplo do rei Salomão. Ele fez o máximo para aproveitar a vida, porque achava que isso o ia deixar feliz. Por exemplo, ele provou comida deliciosa, ouviu boa música e tinha tudo o que o dinheiro podia comprar. O que é que isso lhe trouxe? Apenas frustração. Ele disse: “O olho não se satisfaz com o que vê, nem o ouvido se sacia com o que ouve.” (Ecl. 1:8; 2:1-11) Algumas pessoas acham que só podemos ser felizes se tivermos e fizermos tudo o que queremos. Mas isso é mentira. É como dinheiro falso, que parece ter muito valor, mas não serve para nada.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ajudar os outros nos deixa felizes? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos recuperar a alegria? Jesus ensinou que “há mais felicidade em dar do que em receber”. (Atos 20:35) Um ancião chamado Alekos diz: “Eu concentro-me em fazer coisas simples pelos outros. Quanto mais penso nos outros, menos penso em mim, e isso deixa-me feliz.” E você? O que pode fazer pelos outros? Tente encorajar quem está triste. É verdade que talvez não consiga resolver os problemas da pessoa. Mas pode dar-lhe consolo, ouvi-la com atenção e tentar entendê-la. Também pode incentivá-la a contar a Jeová como se sente. (Sal. 55:22; 68:19) Mostre à pessoa que Jeová não a abandonou. (Sal. 37:28; Isa. 59:1) Além disso, você pode dar-lhe ajuda prática. Por exemplo, pode levar-lhe uma refeição, convidá-la para dar um passeio ou para sair à pregação. Assim, vai animar a outra pessoa. Deixe que Jeová o use para encorajar outros. Nós somos mais felizes quando nos concentramos nos outros – e não em nós mesmos! — Pro. 11:25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para sermos felizes? (Salmo 43:4)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se nos continuarmos a aproximar de Jeová, vamos ser verdadeiramente felizes. A Bíblia garante que Jeová é a nossa “plena alegria”. (Leia o Salmo 43:4.) Por isso, mesmo quando passamos por problemas, não temos de ficar ansiosos ou com medo. Se Jeová for o nosso melhor amigo, ele vai ajudar-nos a ser felizes para sempre! — Sal. 144:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová e Jesus são felizes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que nos pode roubar a alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos recuperar a alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 155 A alegria que vem de ti",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o quadro “Aproxime-se de Jeová e seja feliz”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por exemplo, veja a entrevista do casal Dennis e Irina Christensen, na Atualização do Corpo Governante N.º 5 de 2023, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja também o artigo “Cultive expectativas razoáveis e sinta alegria”, na revista A Sentinela de 15 de julho de 2008.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Uma irmã compra imensas coisas para si mesma, mas fica mais feliz quando compra flores a uma irmã idosa que precisa de encorajamento.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 outubro pp. 12-17",
            "titulo": "O amor de Deus dura para sempre",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Agradeçam a Jeová, pois ele é bom; o seu amor leal dura para sempre.” — SAL. 136:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perceber que o amor leal de Jeová é um ensino básico da Bíblia, que nos pode ajudar a vencer o desânimo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que muitos servos de Jeová enfrentam?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE um barco no meio de uma grande tempestade. Ondas enormes empurram o barco de um lado para o outro. Só há uma forma de o salvar: lançar uma âncora ao mar. Essa é a única maneira de impedir que o barco seja arrastado pelo mar tão agitado.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Costuma sentir que está no meio de uma grande tempestade? Talvez se sinta assim quando passa por momentos muito difíceis. Nessas alturas, pode ser difícil controlar as emoções. Um dia, você tem a certeza de que Jeová o ama e cuida de si. No dia a seguir, já acha que ele se esqueceu de si e não se preocupa consigo. (Sal. 10:1; 13:1) Às vezes, até se pode sentir melhor durante algum tempo, depois de um amigo o consolar. (Pro. 17:17; 25:11) Mas, pouco depois, as dúvidas voltam. Você talvez até chegue a pensar que Jeová o abandonou. Quando se sente assim, como é que pode lançar uma âncora ao mar? Por outras palavras, como é que pode ter a certeza de que Jeová o ama e cuida de si? E o que pode ajudá-lo a apegar-se a essa certeza?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa “amor leal”? (Salmos 31:7 e 136:1) (b) Porque é que Jeová é o maior exemplo de amor leal? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por situações difíceis, lembrarmo-nos do amor leal de Jeová pode ser como uma âncora. (Leia Salmos 31:7; 136:1.) A expressão “amor leal” refere-se a um apego profundo e duradouro entre duas pessoas. Jeová é o maior exemplo de amor leal. Na verdade, a Bíblia diz que Jeová está “cheio de amor leal” e que ‘é imenso o seu amor leal por todos os que o invocam’. (Êxo. 34:6, 7; Sal. 86:5) O que é que isso significa? Significa que Jeová nunca abandona os seus servos fiéis! Se nos lembrarmos disso, vamos continuar firmes e estáveis no meio de qualquer tempestade. — Sal. 23:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "VEJA O AMOR DE JEOVÁ COMO UM ENSINO BÁSICO DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de ensinos básicos da Bíblia e explique porque é que acreditamos neles.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ver o amor de Jeová como um ensino básico da Bíblia vai ajudá-lo a passar por qualquer tempestade. Mas, para si, o que é um “ensino básico da Bíblia”? Talvez pense nas primeiras verdades que aprendeu na Palavra de Deus. Por exemplo, você aprendeu que o nome de Deus é Jeová e que Jesus é o seu Filho unigénito. Também descobriu que os mortos não têm consciência de nada e que os humanos vão viver para sempre num paraíso na Terra. (Sal. 83:18; Ecl. 9:5; João 3:16; Apo. 21:3, 4) Depois de aceitar estas verdades, é muito difícil deixar de acreditar nelas. Porquê? Porque você percebeu que elas são baseadas em factos. Da mesma forma, é muito importante ver o amor de Jeová como uma verdade básica da Bíblia. Isso pode ajudá-lo a combater a ideia de que Jeová não se importa consigo nem vê o que você está a passar. Vamos ver como é que o amor leal nos ajuda a rejeitar essas mentiras.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como é que alguém abandona um ensino falso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando começou a estudar a Bíblia, o que é que o ajudou a rejeitar ensinos falsos? Na altura, é provável que tenha comparado o que aprendeu na sua religião com o que a Bíblia ensina. Por exemplo, imagine que acreditava que Jesus era Deus. Talvez tenha pensado: ‘Será que isto é mesmo verdade?’ Durante o estudo, você descobriu que esse ensino era falso. Depois, passou a acreditar nesta verdade bíblica: Jesus é “o primogénito de toda a criação” e o “Filho unigénito de Deus”. (Col. 1:15; João 3:18) É verdade que os ensinos falsos podem ser como “fortalezas” difíceis de demolir. (2 Cor. 10:4, 5) Mas, depois de ter aprendido a verdade, você nunca mais voltou a acreditar nesses ensinos. — Fil. 3:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ter a certeza de que ‘o amor leal de Jeová dura para sempre’?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tiver dúvidas sobre o amor de Jeová, o que é que pode fazer? O mesmo que fez durante o seu estudo e que o ajudou a acreditar nas outras verdades da Bíblia. Por exemplo, se estiver a passar por uma dificuldade e achar que Jeová não o ama, pergunte-se: ‘Será que faz sentido sentir-me assim?’ Depois, compare as suas dúvidas com o Salmo 136:1, o texto temático deste artigo. Porque é que Jeová diz que o seu amor é “leal”? E porque é que a expressão “o seu amor leal dura para sempre” aparece 26 vezes nesse salmo? Tudo isso mostra que o amor leal de Jeová pelo seu povo é uma verdade básica da Bíblia, tal como as outras que você não teve dificuldade em aceitar. A ideia de que Jeová não o ama nem valoriza é uma mentira. Rejeite essa ideia, assim como rejeitaria imediatamente qualquer outro ensino falso!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que textos mostram que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, encontramos muitos textos que garantem que Jeová nos ama. Por exemplo, Jesus disse aos seus seguidores: “Vocês valem mais do que muitos pardais.” (Mat. 10:31) Além disso, o próprio Jeová disse ao seu povo: “Vou fortalecer-te, sim, vou ajudar-te. Vou segurar-te firmemente com a minha mão direita de justiça.” (Isa. 41:10) Repare que Jesus não disse: ‘Vocês talvez valham mais do que muitos pardais.’ E Jeová também não disse: ‘Pode ser que eu te ajude.’ Em vez disso, eles garantiram: “Vocês valem mais” e “vou ajudar-te”. Estes textos não deixam margem para dúvidas. Eles não são hipóteses; são factos. Mesmo assim, quando passa por problemas, talvez ache que Jeová não o ama. O que pode fazer? Ore e medite nestes textos. Eles podem ajudá-lo a sentir que Jeová o ama e, acima de tudo, a acreditar mesmo nisso. Assim, vai conseguir dizer o que está em 1 João 4:16: “Nós conhecemos o amor que Deus tem por nós e acreditamos nesse amor.”a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se continuar a duvidar que Jeová o ama?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você continuar a duvidar que Jeová o ama? Compare o que sente com o que sabe. Nem sempre podemos confiar nos nossos sentimentos, mas podemos confiar sempre nos factos. E o que a Bíblia ensina sobre o amor de Jeová é um facto. Se acharmos que Jeová não nos ama, estamos a ignorar a sua qualidade principal: o amor. — 1 João 4:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NO AMOR DE JEOVÁ POR SI",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus disse: “O próprio Pai ama-vos”? (João 16:26, 27) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos aprender mais sobre o amor de Jeová? Podemos analisar o que Jesus disse aos seus discípulos: “O próprio Pai ama-vos.” (Leia João 16:26, 27.) Jesus não lhes disse isso só para eles ficarem contentes. Quando lemos o contexto, vemos que Jesus não estava a falar sobre os sentimentos dos seus discípulos, mas sim sobre a oração.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha acabado de dizer aos seus discípulos que eles deviam orar em nome dele. Ele nunca disse para lhe fazerem orações a ele. (João 16:23, 24) Era muito importante que os discípulos soubessem disso. Porquê? Eles eram muito amigos de Jesus. Por isso, é provável que quisessem falar com ele, depois de ser ressuscitado. Talvez eles achassem que, como Jesus os amava tanto, iria ouvir os seus pedidos e transmiti-los ao Pai. No entanto, Jesus aconselhou-os a não pensarem assim. Ele disse: “O próprio Pai ama-vos.” Assim, eles podiam ter a certeza de que Jeová queria ouvir pessoalmente as orações deles. Esta é uma verdade básica sobre a oração. O que é que isto significa para si? Quando estudou a Bíblia, você conheceu melhor Jesus e tornou-se amigo dele. (João 14:21) Mas, assim como os discípulos, você pode orar a Deus com a certeza de que ‘o próprio Pai o ama’. Sempre que ora a Jeová, você mostra que acredita nisso. — 1 João 5:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE TEM DÚVIDAS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Satanás ficaria feliz se duvidássemos do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que tem dúvidas sobre o amor de Jeová? Você pode achar que a culpa é de Satanás – e, em parte, isso é verdade. O Diabo quer ‘devorar-nos’ e gostava muito que duvidássemos do amor de Jeová. (1 Ped. 5:8) Foi esse amor que motivou Jeová a providenciar o resgate. E Satanás quer que pensemos que não merecemos esse presente. (Heb. 2:9) Portanto, quem é que ficaria muito feliz, se não acreditássemos que Jeová nos ama? Satanás. E quem é que quer que fiquemos desanimados e deixemos de servir a Jeová? Também é Satanás. Ele quer que acreditemos que nós perdemos o amor e a aprovação de Jeová. Esta é uma das suas maiores “artimanhas”, porque, na verdade, ele é que foi rejeitado por Jeová. (Efé. 6:11) Quando percebemos que isto é uma estratégia do nosso inimigo, ficamos ainda mais determinados a ‘opor-nos ao Diabo’. — Tia. 4:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a imperfeição nos faz duvidar do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outra coisa que nos pode fazer duvidar que Jeová nos ama. O quê? A nossa imperfeição. (Sal. 51:5; Rom. 5:12) O pecado afastou-nos do nosso Criador e afetou o nosso corpo, mente e coração.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O pecado que herdámos afeta as nossas emoções. Faz-nos sentir culpados, ansiosos, inseguros e com vergonha. Estes sentimentos podem surgir quando pecamos. Mas também podem surgir quando nos lembramos de que somos imperfeitos. Isso é completamente diferente do que Jeová queria para nós. (Rom. 8:20, 21) Pense na seguinte ilustração: um carro com um pneu furado não consegue andar bem. Da mesma forma, por sermos imperfeitos, não conseguimos alcançar todo o nosso potencial. Nós não conseguimos fazer tudo aquilo para o que fomos projetados. Por isso, não é de admirar que, às vezes, tenhamos dúvidas sobre o amor de Jeová. Se isso acontecer, devemos lembrar-nos de que Jeová é “o Deus grande e que inspira temor, que […] demonstra amor leal aos que o amam e aos que guardam os seus mandamentos”. — Nee. 1:5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que meditar no resgate pode ajudar-nos a ter a certeza de que Jeová nos ama? (Romanos 5:8) (Veja também o quadro “Proteja-se contra o ‘poder enganoso do pecado’”.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, às vezes, podemos sentir que não merecemos o amor de Jeová. E, de certa forma, isso é verdade. Por isso é que o amor de Jeová é tão especial. Nós não fizemos nada para merecer esse amor. Mesmo assim, Jeová providenciou o resgate para perdoar os nossos pecados. Ele fez isso por amor. (1 João 4:10) Também é bom lembrarmo-nos de que Jesus veio salvar pecadores, não pessoas perfeitas. (Leia Romanos 5:8.) Nenhum humano consegue fazer as coisas de maneira perfeita, e Jeová não espera isso de nós. Quando percebemos que é a imperfeição que nos faz duvidar do amor de Jeová, temos ainda mais força para lutar contra esses pensamentos negativos. — Rom. 7:24, 25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Proteja-se contra o “poder enganoso do pecado”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia fala do “poder enganoso do pecado”. (Heb. 3:13) Porque é que esse poder é “enganoso”? Porque a nossa imperfeição pode levar-nos a fazer coisas erradas e a duvidar do amor de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Normalmente, todos achamos que nunca vamos ser enganados. Por exemplo, podemos achar que é impossível sermos vítimas de uma fraude. Mas, se não tivermos cuidado, podemos cair numa armadilha e perder o dinheiro todo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Da mesma forma, quando achamos que Jeová não nos ama, estamos a cair numa “armadilha” da imperfeição. Por isso, precisamos de ter muito cuidado. Como somos imperfeitos, podemos concentrar-nos nas nossas fraquezas, falhas e erros. Mas, na verdade, isso é uma consequência do “poder enganoso do pecado”. Temos de fazer o máximo para evitar essa armadilha!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECIDA CONTINUAR LEAL",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter se continuarmos leais a Jeová, e porquê? (2 Samuel 22:26)",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que façamos a escolha certa; ele quer que ‘nos apeguemos a ele’. (Deut. 30:19, 20) Se fizermos isso, podemos ter a certeza de que ele vai continuar a tratar-nos com lealdade. (Leia 2 Samuel 22:26.) Enquanto formos leais a Jeová, podemos confiar que ele vai ajudar-nos a enfrentar qualquer desafio.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, nós podemos continuar firmes quando passamos por provações. Só precisamos de lançar a nossa “âncora”, ou seja, lembrarmo-nos de que Jeová nos ama e nos vai ajudar. É isso o que a Bíblia ensina. Se alguma vez tivermos dúvidas, temos de nos concentrar no que sabemos sobre o amor de Jeová, e não no que sentimos. Nós queremos continuar a confiar nesta verdade bíblica: o amor leal de Jeová dura para sempre.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que ver o amor de Jeová como um ensino básico da Bíblia nos ajuda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a imperfeição nos faz duvidar do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos deixar de duvidar do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 159 Vou viver p’ra te louvar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Também pode meditar em Deuteronómio 31:8, no Salmo 94:14 e em Isaías 49:15.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um irmão ora a pedir ajuda para cuidar da esposa doente, para usar bem o dinheiro e para ensinar a filha a amar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 outubro pp. 18-23",
            "titulo": "Como melhorar as nossas orações",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Clamo de todo o coração. Responde-me, ó Jeová.” — SAL. 119:145.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meditar nas orações que estão na Bíblia, para melhorarmos as nossas orações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque pode ser difícil abrir o coração a Jeová? (b) Como sabemos que Jeová presta atenção às nossas orações?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ACHA que as suas orações são repetitivas e superficiais? Sente que orar se tornou uma rotina? Se sim, não está sozinho. Às vezes, estamos tão ocupados que acabamos por fazer orações curtas. Ou talvez achemos difícil abrir o coração a Jeová, porque sentimos que não merecemos falar com ele.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia garante-nos que, para Jeová, não importa se fazemos orações muito bonitas e elaboradas. Para ele, o mais importante é falarmos de coração. Ele ouve “o pedido dos mansos”. (Sal. 10:17) Jeová presta atenção a tudo o que dizemos, porque se preocupa connosco. — Sal. 139:1-3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos ter algumas dúvidas sobre a oração. Por exemplo, podemos perguntar-nos: ‘Posso mesmo sentir-me à vontade para falar com Jeová? Como é que posso fazer orações mais profundas? Como é que as orações que estão na Bíblia me podem ajudar? O que posso fazer, se estiver muito ansioso e não souber o que dizer?’ Neste artigo, vamos ver as respostas a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO TENHA VERGONHA DE ORAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a abrir o coração a Jeová? (Salmo 119:145)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um amigo leal que quer o melhor para nós. Se nos lembrarmos disso, vamos sentir-nos à vontade para lhe contar o que estamos a pensar e a sentir. O escritor do Salmo 119 tentava ver Jeová dessa forma. Ele não tinha uma vida nada fácil. Por exemplo, algumas pessoas espalharam mentiras sobre ele. (Sal. 119:23, 69, 78) Às vezes, ele também se sentia desanimado por causa dos seus erros. (Sal. 119:5) Apesar disso, ele não tinha medo de abrir o coração a Jeová. — Leia o Salmo 119:145.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos deixar que sentimentos negativos nos impeçam de orar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não devemos permitir que sentimentos negativos nos impeçam de orar a Jeová. Afinal, Jeová até incentiva quem cometeu pecados graves a orar. (Isa. 55:6, 7) Pense na seguinte ilustração: um piloto de avião sabe que pode falar com a torre de controlo, sempre que precisa de ajuda. Imagine que ele comete um erro ou que se perde. Acha que ele devia ficar com vergonha de falar com a torre de controlo? Claro que não! Isso podia resultar num desastre. Da mesma forma, quando nos sentimos perdidos ou cometemos um erro, podemos estar à vontade para falar com Jeová. Não precisamos de ter medo ou vergonha. — Sal. 119:25, 176.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA ORAÇÕES MAIS PROFUNDAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos ajuda a fazer orações mais profundas? Dê um exemplo. (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante orarmos de coração e falarmos sobre os nossos pensamentos e sentimentos. Assim, vamos achegar-nos mais a Jeová. Mas o que nos pode ajudar a fazer orações mais profundas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite nas qualidades de Jeová.a Quando pensamos nas qualidades de Jeová, sentimo-nos mais à vontade para lhe contar tudo o que pensamos e sentimos. (Sal. 145:8, 9, 18) Veja o exemplo de uma irmã chamada Kristine, que tinha um pai violento. Ela diz: “Para mim, não era fácil falar com Jeová e vê-lo como um Pai amoroso. Eu achava que, mais cedo ou mais tarde, ele ia abandonar-me, por causa dos meus erros.” Que qualidade de Jeová é que ajudou Kristine? Ela conta: “Eu pensei muito no amor leal de Jeová. Agora, tenho a certeza de que ele me ama e vai estar sempre ao meu lado. Mesmo que eu caia, ele vai levantar-me com carinho. Isso ajuda-me a orar sobre os meus sentimentos mais profundos – tanto alegrias como tristezas.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de orarmos, porque devemos pensar no que vamos dizer? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que vai dizer. Antes de orar, podemos pensar em algumas perguntas, como, por exemplo: ‘Que problemas é que estou a enfrentar neste momento? Será que preciso de perdoar alguém? Preciso da ajuda de Jeová para lidar com algum desafio mais recente?’ (2 Reis 19:15-19) Assim como Jesus ensinou, também podemos pensar em assuntos relacionados com o nome, o Reino e a vontade de Jeová. — Mat. 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã chamada Aliska. Quando descobriu que o marido tinha um cancro terminal no cérebro, ela achava muito difícil orar. Ela diz: “Fiquei tão desesperada que, quando começava a orar, nem sabia o que dizer.” O que é que a tem ajudado? Ela explica: “Antes de orar, tiro algum tempo para organizar as minhas ideias. Assim, não oro só sobre os meus problemas. Além disso, sinto-me mais calma e preparada para falar com Jeová.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos tirar tempo para orar? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para orar. É verdade que orações curtas podem ser profundas. Mas, quando oramos sem pressa, é mais fácil expressarmos tudo o que sentimos e pensamos.b Elijah, o marido de Aliska, diz: “Eu tento orar várias vezes durante o dia. Mas, quando faço orações longas, sinto que a minha amizade com Jeová fica mais forte. Jeová não está a olhar para o relógio à espera de que eu termine a minha oração. Eu sei que posso falar o tempo que quiser.” E você? Porque é que não tenta encontrar uma hora e um lugar para orar sem distrações? Talvez até possa falar em voz alta. Depois, crie o hábito de fazer isso regularmente.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE EM ORAÇÕES QUE ESTÃO NA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom meditarmos nas orações sinceras que encontramos na Bíblia? (Veja também o quadro “Também se sente assim?”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais nos pode ajudar a melhorar as nossas orações? Meditar nas orações sinceras e nos cânticos de louvor, ou salmos, que encontramos na Bíblia. Tente perceber como servos leais do passado abriram o coração a Jeová. Isso vai motivá-lo a fazer o mesmo. Talvez até possa incluir nas suas orações algumas das expressões que eles usaram para louvar a Jeová. Além disso, é provável que encontre orações que falem exatamente daquilo que está a enfrentar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também se sente assim?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, os servos fiéis de Jeová abriram o coração em diferentes situações. Já alguma vez se sentiu como eles?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estava muito ansioso, Jacó orou a Jeová. Mas ele não falou só das suas preocupações. Também agradeceu a Jeová e mostrou que confiava nele. — Gén. 32:9-12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O rei Salomão achava que era muito jovem e inexperiente para cumprir a tarefa que Jeová lhe tinha dado. Quando se sentiu sobrecarregado, ele orou a pedir ajuda. — 1 Reis 3:7-9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de cometer adultério com Bate-Seba, David suplicou a Jeová que criasse nele “um coração puro”. — Sal. 51:9-12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando recebeu um privilégio especial, Maria orou a louvar a Jeová. — Luc. 1:46-49.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Projeto de estudo: Leia a oração de um servo fiel do passado e veja o que ele pediu a Jeová. Depois, analise como é que Jeová lhe respondeu. Por fim, ponha em prática as lições que aprendeu.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que perguntas podemos pensar, quando meditamos em orações que estão na Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lê uma oração na Bíblia, pergunte-se: ‘Quem é que disse estas palavras? Quais eram as suas circunstâncias? Será que eu sinto o mesmo que esta pessoa? Que lições é que esta oração me ensina?’ Talvez precise de fazer alguma pesquisa para encontrar as respostas a estas perguntas. Mas o esforço vai valer a pena. Agora, vamos considerar algumas orações que estão na Bíblia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com a oração de Ana? (1 Samuel 1:10, 11) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Samuel 1:10, 11. Quando fez esta oração, Ana estava a enfrentar dois grandes problemas. Ela era estéril, e o seu marido tinha outra esposa, que a tratava muito mal. (1 Sam. 1:4-7) Você já está a lidar com um problema difícil há muito tempo? Então, pode aprender muito com a oração de Ana. Ela tirou tempo para falar com Jeová sobre tudo o que lhe estava a tirar a paz. Depois disso, ela sentiu-se muito melhor. (1 Sam. 1:12, 18) Tal como Ana, nós também podemos ‘lançar o nosso fardo sobre Jeová’. Se lhe contarmos todos os nossos problemas e aquilo que sentimos, vamos ficar mais calmos. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outra lição aprendemos com o exemplo de Ana? (b) Como é que meditar em relatos bíblicos pode melhorar as nossas orações? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová respondeu à oração de Ana e deu-lhe um filho, Samuel. Alguns anos depois, Ana levou Samuel ao sumo sacerdote Eli. (1 Sam. 1:24-28) Nessa altura, ela fez uma oração profunda e agradeceu a Jeová. Ela disse que Deus protege e cuida dos seus servos leais.c (1 Sam. 2:1, 8, 9) Ana continuava a ter problemas. Mas ela concentrou-se nas bênçãos que Jeová lhe tinha dado. Que lição tiramos? Se nos concentrarmos no que Jeová tem feito para nos ajudar, vai ser mais fácil enfrentar qualquer problema.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com a oração do profeta Jeremias? (Jeremias 12:1)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jeremias 12:1. A certa altura, o profeta Jeremias ficou desanimado, porque parecia que as pessoas más tinham uma vida boa e feliz. Além disso, ele era maltratado por outros israelitas. (Jer. 20:7, 8) Alguma vez se sentiu como Jeremias? Talvez já tenham gozado consigo ou veja pessoas desonestas a serem bem-sucedidas. Jeremias disse a Jeová que essas coisas o deixavam muito frustrado. Mas ele nunca acusou Deus de ser injusto. Mais tarde, ele viu que Jeová corrigiu os israelitas rebeldes. Isso deve tê-lo ajudado a confiar ainda mais na justiça de Deus. (Jer. 32:19) Assim como Jeremias, podemos contar a Jeová tudo o que nos deixa magoados. Ao mesmo tempo, nós confiamos que, no tempo certo, Jeová vai corrigir todas as injustiças.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com a oração de um levita exilado? (Salmo 42:1-4) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 42:1-4. Este salmo foi escrito por um levita que estava exilado. Por isso, ele não podia adorar no templo com os outros israelitas. As palavras dele mostram bem o que ele sentia. Consegue compreender este salmista? Talvez esteja preso por causa da sua fé ou não consiga sair de casa por estar doente. Nessas situações, as nossas emoções podem ter altos e baixos. Mas devemos contar sempre a Jeová o que estamos a sentir. Isso pode ajudar-nos a pôr as ideias em ordem e a ver as coisas de outra perspetiva. Por exemplo, o levita percebeu que ainda ia ter outras oportunidades para louvar a Jeová. (Sal. 42:5) Ele também meditou em como Jeová estava a cuidar dele. (Sal. 42:8) Quando abrimos o coração a Jeová, compreendemos melhor os nossos sentimentos, recuperamos o equilíbrio e temos forças para perseverar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender com a oração de Jonas? (Jonas 2:1, 2) (b) Quando passamos por dificuldades, como é que algumas expressões dos Salmos nos podem ajudar? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jonas 2:1, 2. O profeta Jonas fez esta oração, quando estava na barriga de um grande peixe. Apesar de ter desobedecido, ele sabia que Jeová ia ouvi-lo. Na sua oração, Jonas usou muitas expressões dos Salmos, o que mostra que ele devia conhecê-los bem.d Meditar neles ajudou-o a ter a certeza de que Jeová o ia ajudar. Da mesma forma, nós podemos decorar alguns textos bíblicos. Assim, vamos conseguir lembrar-nos deles quando orarmos, e isso vai consolar-nos em momentos difíceis.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ORAR E A ACHEGAR-SE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Às vezes, podemos não saber o que dizer nas orações. Que garantia é que Romanos 8:26, 27 nos dá? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 8:26, 27. Às vezes, ficamos tão ansiosos que não conseguimos encontrar as palavras certas para nos expressarmos. Mas nós temos uma grande ajuda. O espírito santo de Deus pode ‘interceder’ por nós. Como assim? Por meio do seu espírito, Jeová fez com que os escritores da Bíblia registassem muitas orações. Às vezes, elas falam de situações semelhantes às nossas. Quando não sabemos o que dizer, Jeová lembra-se de expressões nessas orações. Ele responde-nos como se essas palavras fossem nossas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saber isto ajudou muito a irmã Yelena, que vive na Rússia. Ela foi presa por orar e ler a Bíblia. A certa altura, ela ficou tão ansiosa que tinha dificuldade em orar. Yelena explica: “Às vezes, sinto-me muito sobrecarregada e não sei o que dizer a Jeová. Mas percebi que, nesses momentos, ele pode lembrar-se das orações dos seus servos do passado. [...] É como se essas orações fossem minhas. [...] Isso consolou-me muito neste período tão difícil.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando estamos ansiosos, como é que podemos preparar a nossa mente para orar?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos muito ansiosos, pode ser difícil mantermo-nos concentrados enquanto oramos. O que é que nos pode ajudar? Podemos ouvir gravações áudio de alguns salmos antes de orar. Também podemos fazer como o rei David, que colocou por escrito aquilo que sentia. (Sal. 18; 34; 142; cabeçalhos) A verdade é que não existe só uma forma correta de nos prepararmos para orar. (Sal. 141:2) Por isso, pode fazer o que funcionar melhor para si.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos abrir o nosso coração a Jeová?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É consolador saber que Jeová entende os nossos sentimentos, mesmo antes de lhe dizermos uma única palavra. (Sal. 139:4) Ainda assim, ele gosta de ouvir as nossas orações e de ver que confiamos nele. Por isso, nunca deixe de orar ao seu Pai celestial. Aprenda com as orações que estão na Bíblia. Abra o seu coração a Jeová e conte-lhe as suas alegrias e tristezas. Jeová é o seu melhor amigo e nunca o vai deixar sozinho!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode sentir-se à vontade para falar com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que as nossas orações podem ser mais profundas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom meditarmos nas orações sinceras que estão na Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 45 Os pensamentos do meu coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Algumas das qualidades mais notáveis de Jeová”, mencionadas no livro Vida Cristã – Textos Bíblicos Úteis, no tópico “Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Normalmente, as orações feitas em público na congregação são breves.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Na sua oração, Ana usou palavras semelhantes às de Moisés. Isso mostra que ela tirou tempo para meditar nas Escrituras. (Deut. 4:35; 8:18; 32:4, 39; 1 Sam. 2:2, 6, 7) Séculos mais tarde, Maria, a mãe de Jesus, usou palavras de louvor muito parecidas com as que encontramos na oração de Ana. — Luc. 1:46-55.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por exemplo, compare Jonas 2:3-9 com Salmos 69:1; 16:10; 30:3; 142:2, 3; 143:4, 5; 18:6; e 3:8. Jonas citou estes versículos nesta ordem.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 outubro pp. 24-29",
            "titulo": "Não se esqueça de orar pelos outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Orem uns pelos outros [...]. A súplica do justo tem um efeito poderoso.” — TIA. 5:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender porque é importante orar por outros e ver formas de fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que as nossas orações são importantes para Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ORAÇÃO é um presente maravilhoso. Pense no seguinte: Jeová deu algumas tarefas aos anjos. (Sal. 91:11) Ele também deu ao seu Filho responsabilidades muito importantes. (Mat. 28:18) Mas será que ele designou alguém para ouvir as nossas orações? Não. Jeová é o “Ouvinte de oração”. (Sal. 65:2) Ele próprio faz questão de nos ouvir.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo é que Paulo nos deixou?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos falar à vontade com Jeová sobre tudo o que nos preocupa. Mas também devemos orar por outros. Foi isso o que o apóstolo Paulo fez. Ele escreveu à congregação em Éfeso: “Continuo a mencionar-vos nas minhas orações.” (Efé. 1:16) Paulo também orava por pessoas específicas. Por exemplo, ele disse a Timóteo: “Estou grato a Deus […] e nunca deixo de me lembrar de ti nas minhas súplicas, noite e dia.” (2 Tim. 1:3) A vida de Paulo não era fácil, e ele orava sobre os seus próprios problemas. (2 Cor. 11:23; 12:7, 8) Mesmo assim, ele também tirava tempo para orar por outros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos acabar por nos esquecer de orar pelos outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos esquecer-nos de orar por outros. Porquê? Uma irmã chamada Sabrinaa diz: “O mundo está caótico. Por isso, andamos sempre a correr de um lado para o outro. Podemos ficar tão focados na nossa vida que acabamos por orar só sobre os nossos problemas.” Será que isso já lhe aconteceu? Se sim, este estudo vai ajudá-lo (1) a aprender porque é importante orar pelos outros e (2) a ver algumas sugestões de como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE ORAR PELOS OUTROS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nossas orações podem ter “um efeito poderoso”? (Tiago 5:16)",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orar pelos outros “tem um efeito poderoso”. (Leia Tiago 5:16.) As nossas orações podem ter influência no que acontece. Como é que sabemos isso? Por exemplo, como Jesus sabia que o apóstolo Pedro ia negá-lo, disse-lhe: “Tenho feito súplicas por ti para que a tua fé não fraqueje.” (Luc. 22:32) Paulo também sabia que as orações têm muita força. Quando estava preso injustamente em Roma, ele escreveu a Filémon: “Tenho esperança de que, por meio das vossas orações, eu vos seja restituído.” (Filém. 22) E foi mesmo isso o que aconteceu. Pouco depois, Paulo saiu da prisão e pôde voltar a pregar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que isso não significa que, quando oramos, estamos a pressionar Jeová a fazer algo. No entanto, Jeová presta atenção às nossas preocupações. Às vezes, ele pode decidir fazer o que pedimos. Como sabemos isso, sentimo-nos motivados a orar intensamente sobre tudo. Nós confiamos em Jeová e deixamos o assunto nas suas mãos. — Sal. 37:5; veja 2 Coríntios 1:11 e as notas de estudo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se orarmos pelos outros? (1 Pedro 3:8)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orar pelos outros ajuda-nos a desenvolver “terna compaixão”. (Leia 1 Pedro 3:8.) Uma pessoa que tem compaixão percebe quando alguém está a sofrer e quer ajudar. (Mar. 1:40, 41) Orar pelos outros traz muitos benefícios. Por exemplo, um ancião chamado Michael conta: “Quando oro sobre as necessidades dos outros, consigo perceber melhor os seus desafios. Isso faz-me amá-los ainda mais. Eu sinto-me mais próximo deles, mesmo que eles não se apercebam disso.” Richard, outro ancião, diz: “Quando oramos por outra pessoa, temos mais vontade de ajudar. Se fizermos alguma coisa por ela, é como se estivéssemos a ajudar a responder à nossa oração.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que orar pelos outros nos ajuda a ter um ponto de vista equilibrado sobre os nossos problemas? (Filipenses 2:3, 4) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orar pelos outros ajuda-nos a ver os nossos problemas de uma forma equilibrada. (Leia Filipenses 2:3, 4.) O mundo em que vivemos é controlado por Satanás. Por isso, todos nós enfrentamos dificuldades. (1 João 5:19; Apo. 12:12) Quando oramos regularmente pelos outros, lembramo-nos de que “a inteira fraternidade dos [nossos] irmãos no mundo está a passar pelos mesmos sofrimentos”. (1 Ped. 5:9) Uma pioneira chamada Katherine diz: “Sempre que oro pelos outros, percebo que não sou a única a ter desafios. Isso ajuda-me a não ficar demasiado concentrada nos meus problemas.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS IRMÃOS PRECISAM DAS NOSSAS ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por quem é que podemos orar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por quem é que podemos orar? Podemos fazer orações por grupos de pessoas – por exemplo, por quem está doente, pelos jovens que sofrem pressão na escola ou pelos idosos. Muitos irmãos também enfrentam oposição na família ou da parte do governo. (Mat. 10:18, 36; Atos 12:5) Alguns irmãos tiveram de deixar as suas casas, por causa de conflitos civis. Outros estão a lidar com os efeitos de desastres naturais. Talvez não conheçamos nenhum desses irmãos pessoalmente. Mas, quando oramos por eles, estamos a obedecer à ordem de Jesus de ‘nos amarmos uns aos outros’. — João 13:34.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos orar pelos irmãos que exercem a liderança e pelas suas esposas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos orar por quem exerce a liderança na organização de Jeová. Isso inclui os membros do Corpo Governante, os seus ajudantes, os membros de Comissões de Filial, os superintendentes de departamentos nas filiais, os superintendentes de circuito, os anciãos e os servos ministeriais. Eles trabalham muito para cuidar de nós. Mas não é por isso que deixam de ter os seus próprios problemas. (2 Cor. 12:15) Por exemplo, Mark, um superintendente de circuito, conta: “Um dos meus maiores desafios é estar longe dos meus pais. Eles já são idosos e têm problemas de saúde. Eu sei que a minha irmã e o meu cunhado cuidam bem deles. Mas fico muito triste por não poder fazer mais pelos meus pais.” Nem sempre sabemos que desafios é que os irmãos estão a enfrentar. Mesmo assim, devemos incluí-los nas nossas orações. (1 Tes. 5:12, 13) Também podemos orar pelas suas esposas. Elas ajudam os maridos a continuar a fazer o seu trabalho na congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová gosta de orações mais gerais? Explique.",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, é importante orarmos por grupos de irmãos e irmãs. Por exemplo, podemos pedir a Jeová para ajudar quem está preso ou quem perdeu alguém que amava – mesmo que não falemos especificamente de uma pessoa. Um ancião chamado Donald diz: “Há tantos irmãos com problemas que, às vezes, é bom fazermos orações mais gerais. Assim, pedimos a Jeová que ajude todos os que estão a sofrer.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová gosta dessas orações? É claro que sim! Afinal, nós não sabemos exatamente do que é que todos os irmãos precisam. Por isso, é bom fazermos orações abrangentes e mencionarmos grupos de irmãos. (João 17:20; Efé. 6:18) Essas orações mostram que ‘temos amor pela inteira fraternidade’, ou seja, pelos irmãos em todo o mundo. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE POR PESSOAS ESPECÍFICAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sermos observadores nos ajuda a fazer orações mais específicas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja observador. Além de orar por grupos de irmãos, pode orar por pessoas específicas. Por exemplo, há alguém na sua congregação que tenha uma doença crónica? Será que algum jovem está desanimado, porque é pressionado pelos colegas de escola? Conhece alguém que está a criar um filho sozinho “na disciplina e na instrução de Jeová”? (Efé. 6:4) Se for observador, você vai conseguir mostrar mais amor e empatia pelos outros. Assim, vai ter ainda mais vontade de orar especificamente por eles.b — Rom. 12:15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos orar por quem não conhecemos pessoalmente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use o nome dos irmãos. Até pode fazer isso por quem não conhece pessoalmente. Por exemplo, muitos irmãos e irmãs na Crimeia, na Eritreia, na Rússia e em Singapura estão presos. No site jw.org, podemos encontrar uma lista com o nome desses irmãos.c Um superintendente de circuito chamado Brian diz: “Eu gosto de escrever o nome de um irmão e de dizê-lo em voz alta. Assim, é mais fácil lembrar-me desse irmão, quando estou a orar.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a sermos específicos nas nossas orações?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça pedidos específicos. Michael, mencionado antes, dá a seguinte sugestão: “No site jw.org, há muitas experiências de irmãos que estão presos. Quando leio esses artigos, tento colocar-me no lugar desses irmãos. Eu ia ficar muito preocupado com a minha esposa e ia querer que alguém cuidasse dela. Pensar nisto ajuda-me a ser específico, quando oro pelos irmãos que estão presos e são casados.” — Heb. 13:3, nota.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos pode ajudar a sermos específicos nas nossas orações? Podemos imaginar como é o dia a dia dos nossos irmãos que estão presos. Por exemplo, podemos orar para que os guardas os tratem bem e para que as autoridades permitam que eles adorem Jeová. (1 Tim. 2:1, 2) Também podemos orar para que o exemplo desses irmãos encoraje a congregação deles. Além disso, podemos pedir que as pessoas vejam a conduta dos nossos irmãos e queiram ouvir as boas novas. (1 Ped. 2:12) É claro que podemos fazer algo parecido quando oramos por irmãos que passam por outras dificuldades. Quando somos observadores, usamos o nome dos irmãos e fazemos pedidos específicos, mostramos “amor uns pelos outros”. — 1 Tes. 3:12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UM PONTO DE VISTA EQUILIBRADO SOBRE AS SUAS ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ter um ponto de vista equilibrado sobre as nossas orações? (Mateus 6:8)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, as nossas orações podem fazer a diferença. Mas é importante termos um ponto de vista equilibrado. Quando oramos, não estamos a contar a Jeová algo que ele ainda não sabe. Ele também não precisa dos nossos conselhos para saber como resolver uma situação. Jeová conhece as necessidades dos irmãos – até antes de eles próprios saberem do que precisam. Por isso, ele sabe muito melhor do que nós como ajudá-los. (Leia Mateus 6:8.) Então, porque é que devemos orar pelos irmãos? Para além de todos os motivos que já vimos, as nossas orações mostram que nos preocupamos com os outros. E Jeová fica feliz quando nos vê a mostrar amor dessa forma.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ilustre porque é importante orarmos pelos outros.",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, pode parecer que as nossas orações não estão a dar resultado. Mesmo assim, elas são uma prova de que amamos os nossos irmãos, e Jeová presta atenção a isso. Por exemplo, imagine uma família com dois filhos: um menino e uma menina. O menino está muito doente. Por isso, a irmã implora: “Pai, ajuda-o, por favor. Ele está muito mal!” O pai já está a tratar da situação. Afinal, ele ama o filho e cuida muito bem dele. No entanto, este pai fica muito feliz quando vê a filha a preocupar-se com o irmão e a pedir que o ajudem.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que façamos a mesma coisa. Ele quer que nos preocupemos uns com os outros e oremos pelos nossos irmãos. Quando fazemos isso, mostramos que não pensamos só em nós próprios. Mostramos que amamos muito os nossos irmãos, e Jeová vê isso. (2 Tes. 1:3; Heb. 6:10) Como vimos, as nossas orações podem ter um efeito poderoso. Por isso, nunca nos queremos esquecer de orar uns pelos outros.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que as nossas orações pelos outros podem ter “um efeito poderoso”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos orar por grupos de irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser mais específicos quando oramos por alguém?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 101 Servimos a Jeová em união",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o vídeo Takeshi Shimizu: Jeová É o “Ouvinte de Oração”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para encontrar os nomes dos irmãos que estão presos, pesquise “Testemunhas de Jeová presas por causa da sua fé – por região”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Irmãos e irmãs oram uns pelos outros, mesmo ao passarem por problemas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 outubro pp. 30-31",
            "titulo": "Dois novos membros do Corpo Governante",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "NO DIA 5 de outubro de 2024, durante a reunião anual, foi feito um anúncio especial: os irmãos Jody Jedele e Jacob Rumph foram designados membros do Corpo Governante das Testemunhas de Jeová. Estes dois irmãos já servem fielmente a Jeová há muitos anos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Jody Jedele nasceu no Missouri, nos Estados Unidos. Os pais dele eram Testemunhas de Jeová e viviam numa área com poucos irmãos. Por isso, irmãos de várias partes do país costumavam ir lá pregar. O irmão Jedele teve a oportunidade de os conhecer e de ver o seu amor e união. Isso teve um grande impacto nele. Ele foi batizado no início da adolescência, no dia 15 de outubro de 1983. Ele gostava muito de pregar e tornou-se pioneiro regular depois do ensino secundário, em setembro de 1989.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais do irmão Jedele costumavam levar a família a visitar Betel. Por isso, ele e a sua irmã sempre quiseram servir lá. Eles tinham esse desejo desde pequenos – e os dois conseguiram mesmo alcançar esse alvo! Em setembro de 1990, o irmão Jedele começou a servir no Betel de Wallkill. Primeiro, foi trabalhar para o Departamento de Limpeza e, depois, para o Departamento Médico.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa altura, as congregações de língua espanhola daquela região estavam a crescer e precisavam de mais irmãos. Por isso, o irmão Jedele mudou-se para uma dessas congregações e começou a aprender espanhol. Pouco tempo depois, conheceu a irmã Damaris, que servia como pioneira no mesmo circuito. Com o tempo, eles casaram-se e ficaram a servir em Betel.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2005, eles saíram de Betel para cuidar dos pais. Mas continuaram a dar o seu melhor como pioneiros regulares. O irmão Jedele também foi instrutor da Escola do Serviço de Pioneiro, serviu numa Comissão de Ligação Hospitalar e na Comissão Regional de Construção.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2013, o casal voltou para Betel. Mas, dessa vez, foram trabalhar na construção de Warwick. Desde então, também serviram em Patterson e Wallkill. O irmão Jedele já trabalhou no Departamento Local de Projeto e Construção e nos Serviços de Informação Hospitalar. Em março de 2023, foi designado ajudante da Comissão de Serviço. Quando pensa nas designações que já teve, ele diz: “Às vezes, pode ser assustador receber uma nova designação. Mas é nesses momentos que temos de confiar em Jeová. Ele pode usar-nos da forma que quiser.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Jacob Rumph nasceu na Califórnia, nos Estados Unidos. Quando era pequeno, a mãe dele estava inativa. Mas ela esforçava-se para lhe ensinar as verdades da Bíblia. Além disso, todos os anos, ele costumava visitar a avó – uma irmã muito fiel. Ela foi uma boa influência e ajudou-o a ter mais interesse pela Bíblia. Por isso, aos 13 anos, o irmão Rumph pediu um estudo bíblico. Ele batizou-se no dia 27 de setembro de 1992, quando ainda era adolescente. Felizmente, a mãe dele voltou a ser uma publicadora ativa, e toda a sua família progrediu e acabou por se batizar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era jovem, o irmão Rumph via que os pioneiros eram muito felizes. Por isso, tornou-se pioneiro em setembro de 1995, depois do ensino secundário. Em 2000, mudou-se para o Equador para servir onde havia mais necessidade. Nessa altura, conheceu Inga, uma pioneira do Canadá. Eles casaram-se e, logo depois, foram servir numa cidade com um pequeno grupo de publicadores. Hoje, existe uma congregação grande nessa cidade do Equador.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, eles tornaram-se pioneiros especiais e, depois, foram designados para o serviço de circuito. Em 2011, cursaram a 132.ª turma de Gileade. Depois da formatura, foram enviados para várias partes do mundo. Eles foram betelitas, missionários e também estiveram no serviço de circuito. Além disso, o irmão Rumph teve o privilégio de ser instrutor na Escola para Evangelizadores do Reino.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casal Rumph regressou aos Estados Unidos, por causa da pandemia da COVID-19. Eles foram servir para o Betel de Wallkill, e o irmão Rumph começou a ser treinado no Departamento de Serviço. Com o tempo, eles foram designados para o Betel do Equador, e o irmão Rumph serviu na Comissão da Filial. Em 2023, foram transferidos para Warwick e, em janeiro de 2024, o irmão Rumph tornou-se ajudante da Comissão de Serviço. Quando pensa nos lugares onde esteve, ele diz: “O mais importante não é o sítio onde servimos; é com quem trabalhamos. São os irmãos que tornam uma designação especial.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos muito valor a todo o trabalho que estes irmãos fazem e ‘continuamos a prezar homens como eles’. — Fil. 2:29.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, o Corpo Governante é composto por 11 irmãos ungidos: Kenneth Cook Jr., Gage Fleegle, Samuel Herd, Geoffrey Jackson, Jody Jedele, Stephen Lett, Gerrit Lösch, Jacob Rumph, Mark Sanderson, David Splane e Jeffrey Winder.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w25 outubro p. 32",
            "titulo": "Ajudas para ler a Bíblia todos os dias",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, temos tantas coisas para fazer que pode ser difícil ler a Bíblia todos os dias. Será que isso já aconteceu consigo? (Jos. 1:8) Então, o que acha de aplicar uma das seguintes sugestões?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Crie um lembrete. Crie um alarme no seu telemóvel para se lembrar de ler a Bíblia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deixe a sua Bíblia num lugar visível. Se usa a Bíblia em papel, coloque-a num lugar em que seja fácil vê-la todos os dias. — Deut. 11:18.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ouça a Bíblia em áudio. Ouça as gravações enquanto faz atividades do dia a dia. Tara, uma mãe que é pioneira e trabalha à noite, diz: “Enquanto faço as tarefas de casa, costumo ouvir os áudios da Bíblia. Isso ajuda-me a manter a leitura em dia.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não desista. Se surgir um imprevisto que altere os seus planos, leia, pelo menos, alguns versículos da Bíblia antes de ir dormir. Isso até pode parecer insignificante. Mas ler um pouco todos os dias pode fazer toda a diferença. — 1 Ped. 2:2.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}