{
    "artigos": [
        {
            "referencia": "w17 março pp. 3-7",
            "titulo": "BIOGRAFIA Tem sido muito bom andar com pessoas sábias",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por William Samuelson",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA uma fria manhã de outono na cidade de Brookings, em Dakota do Sul, Estados Unidos. Aquele frio me lembrava que, dentro de pouco tempo, o inverno ia tomar conta da região. Mas, apesar disso, naquele dia eu e mais algumas pessoas estávamos num celeiro sem nenhum aquecimento. A gente estava parado em frente a um tanque cheio de água gelada. Sabe o que eu estava fazendo ali? Vou contar um pouco da minha história para você entender.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MINHA INFÂNCIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 7 de março de 1936, e era o mais novo de quatro filhos. A gente morava numa pequena fazenda em Dakota do Sul. Cuidar da fazenda era algo muito importante pra nossa família, mas não era a coisa mais importante. Meus pais foram batizados como Testemunhas de Jeová em 1934. Como eles tinham se dedicado a Jeová, fazer a vontade de Deus era a coisa mais importante na vida deles. Meu pai, Clarence, serviu como servo de companhia (agora chamado de coordenador do corpo de anciãos) da nossa pequena congregação em Conde, Dakota do Sul. Mais tarde, meu tio Alfred também serviu nessa função.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assistir às reuniões e ir de casa em casa para falar sobre a esperança da Bíblia fazia parte da nossa rotina. Quando éramos crianças, o exemplo dos meus pais e o treinamento que eles deram marcou muito a gente. Eu e minha irmã, Dorothy, nos tornamos publicadores quando tínhamos 6 anos. Em 1943, eu me matriculei na Escola do Ministério Teocrático, que tinha acabado de ser incluída nas nossas reuniões.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assistir aos congressos e assembleias também era algo muito importante pra nós. O irmão Grant Suiter foi o orador convidado num congresso em 1949, na cidade de Sioux Falls, Dakota do Sul. Eu ainda lembro de um discurso dele, com o tema “É mais tarde do que você pensa!”. Nesse discurso, ele destacou que todos os cristãos dedicados precisam fazer o máximo para declarar as boas novas do Reino de Deus. Isso me animou para me dedicar a Jeová. Na assembleia de circuito seguinte, em Brookings, eu estava naquele celeiro gelado, como eu disse antes, esperando para ser batizado. O tanque de metal era a nossa “piscina” de batismo, onde eu e mais três nos batizamos em 12 de novembro de 1949.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do batismo, eu estabeleci uma meta: ser pioneiro. Então, em 1.º de janeiro de 1952, quando eu tinha 15 anos, comecei o serviço de pioneiro. A Bíblia diz: “Quem anda com sábios se tornará sábio.” (Pro. 13:20) Na minha família, havia muitas pessoas sábias que apoiaram minha decisão de ser pioneiro. Uma delas foi meu tio Julius, que na época tinha 60 anos. Ele sempre me acompanhava na pregação. Apesar da nossa diferença de idade, eu gostava bastante de sair com ele no campo. Eu aprendi muito da experiência de vida dele. Pouco depois, Dorothy também se tornou pioneira.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "GRANDE INCENTIVO DOS VIAJANTES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu era jovem, meus pais sempre convidavam os superintendentes de circuito e suas esposas pra ficarem na nossa casa. Um casal que me ajudou muito foi Jesse e Lynn Cantwell. Eles me incentivaram bastante a ser pioneiro. O interesse deles por mim me ajudou a estabelecer alvos espirituais. Quando eles estavam servindo em congregações próximas, às vezes eles me convidavam pra sair com eles no campo. Isso me animava bastante!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próximo casal de viajantes que nos visitou foi Bud Miller e sua esposa, Joan. Nessa época, eu tinha 18 anos e tive que lidar com a questão do serviço militar. A junta de serviço militar pediu pra eu fazer um trabalho que eu achei que não estava de acordo com a ordem de Jesus, que disse para sermos neutros em assuntos políticos. Além disso, eu queria pregar as boas novas do Reino. (João 15:19) Por isso, eu pedi que eles me considerassem como ministro religioso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu gostei muito que o irmão Bud foi comigo até a junta do serviço militar. Ele era comunicativo e muito corajoso. Eu fiquei muito mais confiante por ter alguém tão espiritual ali comigo! Por fim, em 1954 a junta me reconheceu como ministro religioso. Isso abriu caminho pra eu buscar outro alvo espiritual.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época, recebi o convite pra servir em Betel, na Fazenda da Torre de Vigia, que ficava em Staten Island, Nova York. Eu tive o privilégio de servir lá por uns três anos. Isso fez com que eu tivesse experiências maravilhosas, já que eu pude conhecer várias pessoas sábias e trabalhar com elas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO EM BETEL",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na fazenda em Staten Island, ficava a nossa rádio, a WBBR, que funcionou de 1924 a 1957. Apenas 15 a 20 membros da família de Betel trabalhavam na fazenda, e a maioria de nós era bem jovem e inexperiente. Mas nós tínhamos a ajuda do irmão Eldon Woodworth, um irmão ungido mais velho. Ele era realmente muito sábio! Ele tratava a gente como um pai, o que nos ajudava muito em sentido espiritual. Quando aconteciam alguns problemas por causa da nossa imperfeição, ele costumava dizer: “É incrível o que Jeová tem feito com a ajuda de pessoas tão imperfeitas.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A gente também tinha o privilégio de trabalhar com o irmão Frederick Franz. A sabedoria dele e o grande conhecimento que ele tinha da Bíblia eram de grande ajuda pra gente, e ele mostrava um profundo interesse por cada um de nós. Nosso cozinheiro era o irmão Harry Peterson; era mais fácil pra nós usar esse sobrenome do que o sobrenome de verdade dele — Papargyropoulos. Ele também era ungido e muito zeloso no ministério. O irmão Harry sempre fez muito bem seu trabalho em Betel, mas nunca deixou o serviço de campo de lado. Todo mês, ele deixava centenas de revistas com as pessoas. Ele também tinha muito conhecimento da Bíblia, e sempre respondia as perguntas que a gente fazia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "BOM EXEMPLO DE IRMÃS SÁBIAS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na fazenda, a gente fazia frutas e vegetais em conserva. Todo ano, eram produzidos mais ou menos 45 mil potes de conserva. Nessa época, eu tive o privilégio de trabalhar com uma irmã muito sábia, chamada Etta Huth. Ela era responsável pelas receitas das conservas. Durante esse período, algumas irmãs da região iam trabalhar com a gente, e Etta ajudava a organizar o trabalho delas. Embora Etta tivesse um papel muito importante em todo esse processo, ela sempre respeitava os irmãos responsáveis pela fazenda. Pra mim, ela era um ótimo exemplo de submissão ao princípio da chefia.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto eu servia em Betel, conheci uma jovem muito sábia que também ia ajudar nas conservas — a irmã Angela Romano. Ela tinha sido ajudada por Etta quando conheceu a verdade. Eu e Angela nos casamos em abril de 1958, e já recebemos muitos privilégios juntos. Ela tem sido minha grande companheira já por 58 anos. Ao longo dos anos, a lealdade dela a Jeová tem fortalecido muito nosso casamento. Aconteça o que acontecer, eu sei que posso confiar plenamente nela.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO MISSIONÁRIO E DE VIAJANTE",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1957, as propriedades da rádio WBBR em Staten Island foram vendidas. Então eu fiquei servindo no Betel de Brooklyn por um tempo. Daí, quando eu e Angela nos casamos, tive que deixar Betel. E, pelos próximos três anos, servimos como pioneiros em Staten Island. Por um tempo, eu trabalhei para os novos donos da rádio, que passou a se chamar WPOW.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e Angela nos esforçávamos pra manter uma vida simples. Isso nos ajudaria a servir em qualquer lugar que fosse necessário. Assim, no começo de 1961 pudemos aceitar a designação como pioneiros especiais em Falls City, Nebraska. Não demorou muito e fomos convidados para cursar a Escola do Ministério do Reino, que naquela época durava um mês e era realizada em South Lansing, Nova York. Nós amamos a escola e ficamos ansiosos para usar esse treinamento em Nebraska. Mas aí veio outra surpresa — fomos designados como missionários no Camboja! Esse lindo país no sudeste da Ásia nos deu a oportunidade de conhecer lugares, músicas e comidas bem diferentes de qualquer coisa que já tínhamos visto. A gente não via a hora de começar a pregar as boas novas ali.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas a situação política no país mudou, e tivemos que ir para o Vietnã do Sul. Infelizmente, nos dois anos seguintes eu comecei a ter alguns problemas sérios de saúde. Então, fomos aconselhados a voltar pra casa. Eu precisei de um tempo pra cuidar da minha saúde. Quando consegui me recuperar, entramos de novo no tempo integral.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em março de 1965, fomos designados para o serviço de viajante. Por 33 anos, eu e Angela servimos tanto no circuito como no distrito, o que envolvia ajudar nos preparativos dos congressos. Eu esperava com muita ansiedade os congressos, então eu amava organizar esses eventos. Por alguns anos, servimos na região de Nova York. Nessa época, vários congressos foram realizados no Estádio Yankee.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA A BETEL E TRABALHO NAS ESCOLAS TEOCRÁTICAS",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como acontece com muitos outros irmãos que estão no tempo integral, eu e Angela recebemos muitas designações empolgantes, mas também desafiadoras. Por exemplo, em 1995, fui designado para ser instrutor da Escola de Treinamento Ministerial. Três anos depois, fomos convidados para servir em Betel. Fiquei muito feliz em voltar para o lugar onde eu tinha iniciado minha carreira no tempo integral especial 40 anos antes. Eu trabalhei por um tempo no Departamento de Serviço e como instrutor de algumas escolas. Em 2007, o Corpo Governante fez um ajuste. A partir daquele ano, as escolas que eram realizadas em Betel passaram a ser supervisionadas pelo Departamento de Escolas Teocráticas, e eu recebi o privilégio de ser o encarregado desse departamento por alguns anos.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos últimos anos, grandes mudanças têm acontecido nas escolas da organização de Jeová. A Escola para Anciãos de Congregação começou a ser realizada em 2008. Nos dois anos seguintes, mais de 12 mil anciãos cursaram essa escola em Patterson e no Betel de Brooklyn. Essa escola continua acontecendo em vários lugares. Em 2010, a Escola de Treinamento Ministerial passou a se chamar Escola Bíblica para Irmãos Solteiros, e uma nova escola foi formada, a Escola Bíblica para Casais Cristãos.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "A partir do ano de serviço de 2015, essas duas escolas foram unificadas, formando a Escola para Evangelizadores do Reino. Os alunos dessa escola podem ser casais ou irmãs e irmãos solteiros. Irmãos no mundo inteiro ficaram empolgados por saber que ela ia ser realizada em outros países. É muito bom ver que cada vez mais irmãos estão tendo a oportunidade de cursar essas escolas. E eu agradeço a Jeová por ter conhecido muitos irmãos que se colocaram à disposição pra receber esse treinamento.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Olhando pra trás, tenho muito a agradecer a Jeová. Afinal, sempre tive a ajuda de pessoas sábias — desde antes de me batizar até agora. Nem todos tinham a mesma idade ou cultura que eu. Mas todos eram pessoas espirituais. O grande amor deles por Jeová ficava evidente por meio de suas atitudes. Na organização de Jeová, temos muitos irmãos sábios com quem podemos andar. Tenho andado com muitos deles, e isso tem sido muito bom pra mim.",
                    "pagina": null,
                    "numero_ref": "28"
                }
            ]
        },
        {
            "referencia": "w17 março pp. 8-12",
            "titulo": "A quem devemos honrar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ao que está sentado no trono e ao Cordeiro seja a bênção, a honra, a glória e o poder para todo o sempre.” — APO. 5:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 9, 108",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová e Jesus merecem ser honrados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que pessoas merecem ser honradas, e por quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Honrar outros pode trazer que bons resultados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que algumas pessoas merecem ser honradas? (b) Que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HONRAR alguém significa dar a ele atenção especial e respeito. Geralmente, nós honramos as pessoas que fazem alguma coisa para merecer essa honra ou que têm uma posição de destaque. Então a questão é: a quem devemos honrar, e por quê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jeová com certeza merece ser honrado? (Veja a gravura no começo do artigo.) (b) Em Apocalipse 5:13, quem é o Cordeiro, e por que ele merece honra?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apocalipse 5:13 fala de duas pessoas que merecem honra: Aquele “que está sentado no trono” e o “Cordeiro”. Aquele “que está sentado no trono” é Jeová. Nosso Deus com certeza merece ser honrado, e Apocalipse 4 mostra um motivo disso. Nesse capítulo, os anjos e os ungidos no céu louvam “Aquele que vive para todo o sempre”. Eles dizem: “Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas vieram à existência e foram criadas.” — Apo. 4:9-11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Cordeiro é Jesus Cristo. Ele é “o Cordeiro de Deus, que tira o pecado do mundo”. (João 1:29) A Bíblia diz que Jesus “é o Rei dos que reinam e Senhor dos que dominam, o único que tem imortalidade, que mora em luz inacessível, a quem nenhum homem viu nem pode ver”. (1 Tim. 6:14-16) Sem dúvida, Jesus merece honra. Isso porque ele é muito superior a qualquer rei humano e morreu por nossos pecados. Você já ouviu falar de algum outro rei que tenha feito isso? Você talvez se sinta como os milhares de anjos no céu, que dizem: “O Cordeiro que foi morto é digno de receber o poder, as riquezas, a sabedoria, a força, a honra, a glória e a bênção.” — Apo. 5:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que honrar a Jeová e a Cristo não é opcional?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nós, que servimos a Jeová, honrar a ele e a Cristo não é opcional; nossa vida eterna depende disso. O que Jesus disse em João 5:22, 23 deixa isso bem claro: “O Pai não julga a ninguém, mas confiou todo o julgamento ao Filho, para que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho não honra o Pai, que o enviou.” — Leia Salmo 2:11, 12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os humanos também merecem honra e respeito?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os humanos também merecem honra e respeito. Por quê? Porque foram criados “à imagem de Deus”. (Gên. 1:27) É por isso que a maioria das pessoas demonstra qualidades de Jeová, como amor, bondade e compaixão. Nós também fomos criados com uma consciência. Assim, mesmo sendo imperfeitos, nós temos noção do que é certo ou errado, do que é honesto ou não, do que é bom fazer e do que não é. (Rom. 2:14, 15) A maioria das pessoas gosta de coisas que são bonitas e que estão limpas. E, de modo geral, elas querem viver em paz com outros à sua volta. As pessoas podem não se dar conta disso, mas até certo ponto elas refletem a glória de Deus. Por isso, merecem ser tratadas com honra e respeito. — Sal. 8:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "HONRA NA MEDIDA CERTA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na questão de dar honra, como os cristãos verdadeiros são diferentes de muitas pessoas?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante honrar todas as pessoas, mas é preciso ter equilíbrio para saber que tipo de honra uma pessoa merece e até que ponto ela deve ser honrada. Mas o que vemos no mundo à nossa volta? A maioria das pessoas é fortemente influenciada pelo espírito do mundo, ou seja, pelas ideias do mundo de Satanás. É por isso que alguns tratam certos homens e mulheres como se fossem ídolos ou deuses. Líderes políticos e religiosos, craques do esporte, estrelas da televisão e outras celebridades são colocados num pedestal, como se fossem melhores do que outros. Não é difícil ver pessoas de todas as idades imitando o modo de falar, de vestir e de agir desses “ídolos”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos verdadeiros sabem que esse tipo de honra é errado. De todas as pessoas que já viveram, Cristo é o único que deu o exemplo perfeito para nós imitarmos. (1 Ped. 2:21) Jeová não ia gostar nem um pouco se a gente honrasse alguém além dos limites. Precisamos ter em mente esta verdade básica: “Todos pecaram e não atingem a glória de Deus.” (Rom. 3:23) Realmente, nenhum humano merece um tipo de honra que beira a idolatria, ou adoração.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os cristãos devem ver as autoridades? (b) Quando não seria correto obedecer às autoridades?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas têm cargos de autoridade e, por isso, merecem honra e respeito. Pense em autoridades como prefeitos, policiais, fiscais e outros. O trabalho deles é para o bem de todos. Por exemplo, eles cuidam das necessidades dos cidadãos, mantendo a ordem e a segurança. Por isso, o apóstolo Paulo disse que os cristãos devem ver essas autoridades como “superiores” e obedecer a elas. Ele disse: “Deem a todos o que lhes é devido: a quem exigir imposto, o imposto; a quem exigir tributo, o tributo; . . . a quem exigir honra, tal honra.” — Rom. 13:1, 7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Testemunhas de Jeová, nós honramos e respeitamos as autoridades de acordo com os costumes do nosso país. Fazemos o possível para facilitar o trabalho das autoridades, desde que isso não vá contra o que a Bíblia diz que é certo. Afinal, não podemos desobedecer a Jeová nem abrir mão de nossa neutralidade cristã. — Leia 1 Pedro 2:13-17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os servos de Deus no passado deram um bom exemplo de como respeitar as autoridades?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Deus no passado deram um bom exemplo de como respeitar as autoridades. Certa vez, o Império Romano quis que o povo participasse de um censo para saber quantas pessoas moravam na região. José e Maria obedeceram, mesmo sabendo que precisariam viajar para Belém na época em que Maria estava quase para dar à luz. (Luc. 2:1-5) Outro exemplo é o do apóstolo Paulo. Certa vez ele foi acusado de fazer algo errado e teve que se defender diante do rei Herodes Agripa e de Festo, que era o governador da Judeia. Quando falou com eles, Paulo os tratou com honra e respeito. — Atos 25:1-12; 26:1-3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que não tratamos os líderes religiosos de modo especial? (b) O que aconteceu quando um irmão mostrou respeito por um político?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas que dizer dos líderes religiosos? Eles talvez esperem ser tratados de modo especial. Mas pare e pense: a religião falsa ensina mentiras sobre Deus e a Bíblia. O próprio Jesus chamou os líderes religiosos dos seus dias de “hipócritas” e de “guias cegos”. (Mat. 23:23, 24) Por isso, nós damos aos líderes religiosos a mesma honra que damos às pessoas em geral, nem mais nem menos. Mas no caso das autoridades é diferente. Aliás, quando damos a elas o respeito e a honra que o cargo delas exige, podemos ter bons resultados, que nem imaginamos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu com Leopold, um irmão da Áustria que servia lealmente a Jeová. Na Segunda Guerra Mundial, Leopold foi preso pelos nazistas. Quando estava num trem sendo levado para um campo de concentração, ele conheceu um político da Áustria que também estava preso, Heinrich Gleissner. Na viagem, o irmão Leopold explicou de forma respeitosa o que as Testemunhas de Jeová acreditam. O homem ouviu com atenção. Depois da guerra, várias vezes aquele homem usou sua posição para ajudar as Testemunhas de Jeová na Áustria. Você talvez se lembre de outros exemplos como esse, em que os irmãos trataram uma autoridade com honra e respeito, e isso acabou trazendo bons resultados.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS QUE MERECEM HONRA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem devemos honrar na congregação, e por quê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os irmãos com certeza merecem honra e respeito, em especial os anciãos, que tomam a liderança. (Leia 1 Timóteo 5:17.) Pense no trabalho dos anciãos, dos superintendentes de circuito, dos membros da Comissão de Filial e dos membros do Corpo Governante. Jeová usa esses irmãos para cuidar do povo dele. Não é à toa que a Bíblia diz que os anciãos são uma “dádiva”, ou um presente, de Jeová. (Efé. 4:8) No tempo dos apóstolos, os irmãos tinham grande respeito pelos homens que tomavam a liderança, e hoje não é diferente. Para nós não faz a menor diferença o lugar onde um ancião nasceu, quantos anos ele estudou na escola ou se ele tem dinheiro; nós honramos a todos os anciãos do mesmo jeito. Pode ser que alguns irmãos da liderança fiquem muito conhecidos por causa da designação que têm. Não tratamos esses irmãos de modo diferente, nem nos comportamos na frente deles como se eles fossem anjos. Mas respeitamos e honramos esses irmãos pelo seu trabalho e humildade. — Leia 2 Coríntios 1:24; Apocalipse 19:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anciãos cristãos são diferentes de muitos líderes religiosos dos nossos dias?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ver que esses anciãos são pastores humildes. Prova disso é que eles não querem ser tratados como celebridades. Os anciãos são bem diferentes de muitos líderes religiosos dos nossos dias e dos dias de Jesus. Veja o que Jesus disse sobre os líderes religiosos dos seus dias: “Gostam do lugar mais destacado nos banquetes, dos primeiros assentos nas sinagogas, dos cumprimentos nas praças públicas.” — Mat. 23:6, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos cristãos não se esquecem das palavras de Jesus: “Não sejam chamados ‘Rabi’, pois um só é o seu Instrutor, e todos vocês são irmãos. Além disso, não chamem a ninguém na terra de seu pai, pois um só é o seu Pai, o celestial. Nem sejam chamados de líderes, pois o seu Líder é um só, o Cristo. Mas o maior entre vocês tem de ser o seu servo. Quem se enaltecer será humilhado, e quem se humilhar será enaltecido.” (Mat. 23:8-12) Anciãos cristãos no mundo todo são humildes e obedecem a essas palavras de Jesus. Dá para entender por que os irmãos amam, respeitam e honram os anciãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que vale a pena colocar em prática o que a Bíblia diz sobre honrar outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não vamos aprender a honrar outros na medida certa da noite para o dia. No tempo dos apóstolos, os cristãos também tiveram que aprender a fazer isso. (Atos 10:22-26; 3 João 9, 10) Mas com certeza vale a pena se esforçar para colocar em prática o que a Bíblia diz sobre honrar outros. Fazer isso traz bons resultados.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "HONRAR OUTROS TRAZ BONS RESULTADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bons resultados podemos ter quando honramos pessoas que têm autoridade?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando honramos e respeitamos pessoas que têm autoridade, é bem possível que elas apoiem nosso direito de pregar. Muitas vezes, as pessoas passam a ver nossa obra com bons olhos. Veja o que aconteceu com uma pioneira da Alemanha chamada Birgit. As professoras foram falar com ela na formatura da sua filhinha. Elas contaram que já tinham dado aula a várias crianças Testemunhas de Jeová e que tinham gostado muito. Também disseram que seria uma pena se um dia não existisse nenhum aluno Testemunha de Jeová na escola. Nossa irmã explicou: “É que a gente ensina nossos filhos a obedecer o que está na Bíblia. Isso inclui respeitar os professores.” Uma professora disse: “Se todas as crianças fossem como as de vocês, dar aula seria uma maravilha!” Algumas semanas depois, uma das professoras assistiu a um congresso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que devemos nos lembrar quando damos honra aos anciãos?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dar aos anciãos a honra que merecem também traz bons resultados. Quando fazemos isso, nós ajudamos os anciãos a continuar servindo seus irmãos com alegria. A Bíblia nos ajuda a honrar os anciãos da maneira certa. (Leia Hebreus 13:7, 17.) Nós podemos elogiar os anciãos pelo bom trabalho que fazem e obedecer às instruções que eles dão. Mas isso não quer dizer que a gente vai imitar o jeito de um ancião se vestir, dar discursos ou falar. Se fizéssemos isso, poderia parecer que estamos seguindo um homem em vez de a Cristo. Devemos nos lembrar que os anciãos são imperfeitos, assim como nós. O modelo que devemos imitar é Cristo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando honramos os anciãos do modo certo, sem tratá-los como celebridades, estamos na verdade ajudando esses irmãos. Como assim? Vai ser mais fácil para eles não cair na armadilha do orgulho, não se achar melhor do que outros e não pensar que sempre estão com a razão.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como honrar outros traz bons resultados para nós?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Honrar outros também traz bons resultados para nós. Fazer isso nos ajuda a não ficar pensando só em nós mesmos. E, se alguém nos tratar de modo especial, não vamos ficar achando que somos melhores do que ninguém. Além disso, quando honramos outros na medida certa, mostramos que estamos unidos com a organização de Jeová. A organização não dá honra exagerada a ninguém. Dar honra na medida certa serve de proteção, pois caso a pessoa que honramos nos decepcione, nós não vamos tropeçar por causa disso.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o melhor resultado de dar honra a outros?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vimos que honrar outros traz bons resultados, mas o melhor de todos é agradar a Jeová. Quando honramos as pessoas do jeito que a Bíblia ensina, obedecemos a Jeová e somos leais a ele. Daí, Jeová pode dar uma resposta a Satanás, que diz que nenhum humano pode ser leal. (Pro. 27:11) Hoje, muitas pessoas têm a ideia errada do que significa honrar outros. Somos muito gratos de saber o jeito certo de fazer isso: o jeito de Jeová!",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w17 março pp. 13-17",
            "titulo": "Tenha fé em Jeová e tome boas decisões!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Persista em pedir com fé, sem duvidar de nada.” — TIA. 1:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 81, 70",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que precisamos aceitar que tomar decisões faz parte da vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que não devemos deixar que outros tomem decisões por nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que às vezes é bom mudar uma decisão que tomamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Caim tomou uma péssima decisão? (b) Qual foi o resultado da decisão que ele tomou?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CAIM tinha que tomar uma decisão: vencer seus sentimentos errados ou se deixar levar por eles. Dependendo do que decidisse fazer, ele teria bons resultados ou tristes consequências. Ele acabou deixando seus sentimentos falarem mais alto e tomou uma péssima decisão. Além de matar seu irmão Abel, Caim estragou sua amizade com o Criador. — Gên. 4:3-16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós temos escolhas para fazer ou decisões para tomar. É verdade que nem toda decisão é uma questão de vida ou morte. Mas muitas decisões podem ter um grande impacto na nossa vida. Quando nossas decisões são boas, conseguimos levar uma vida relativamente tranquila. Mas, quando as decisões são ruins, nossa vida fica cheia de confusão, de conflitos e de desapontamentos. — Pro. 14:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai nos ajudar a tomar boas decisões? (b) Que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai nos ajudar a tomar boas decisões? Precisamos ter fé em Deus, sem duvidar que ele pode e quer nos ajudar a tomar boas decisões. Também precisamos ter fé na Bíblia, confiando nos conselhos de Deus. (Leia Tiago 1:5-8.) Quanto mais a gente ama a Jeová e sua Palavra, mais temos certeza de que ele sabe o que é melhor para nós. Daí, criamos o hábito de sempre ver o que Bíblia diz antes de tomar uma decisão. Mas o que pode nos ajudar a tomar boas decisões? E será que é errado mudar uma decisão que já tomamos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOMAR DECISÕES FAZ PARTE DA VIDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Adão teve que decidir? (b) Qual foi o resultado da sua decisão?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde que o mundo é mundo, tomar decisões faz parte da vida. Por exemplo, Adão teve que decidir se ia escutar ao Criador ou à sua esposa. É verdade que ele não fugiu da responsabilidade de tomar uma decisão, mas será que a decisão dele foi boa? Ele se deixou levar pela sua esposa, que tinha sido enganada. Qual foi o resultado? Ele foi expulso do Paraíso e por fim morreu. E esse foi só o começo. A gente sofre até hoje as consequências daquela péssima decisão que Adão tomou.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que tomar decisões é uma coisa ruim?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez achem que a vida seria mais fácil se não tivéssemos que tomar decisões. Você já se sentiu assim? Então pense no seguinte: Jeová poderia ter criado a gente que nem um robô, que não consegue pensar nem decidir nada. Mas ele não fez isso. Jeová quer que a gente tome nossas próprias decisões, e isso não é ruim. Ele até nos deu a Bíblia para nos ensinar a tomar boas decisões. Veja alguns exemplos que mostram por que é importante tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os israelitas tiveram que decidir? (Veja a gravura no começo do artigo.) (b) Por que era tão difícil para os israelitas tomarem uma boa decisão?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os israelitas já estavam morando na Terra Prometida, eles tiveram que decidir se iam adorar a Jeová ou aos deuses falsos. (Leia Josué 24:15.) Podia parecer uma coisa simples, mas na verdade era muito importante; podia até ser uma questão de vida ou morte. Na época em que Jeová usava juízes para liderar seu povo, vez após vez os israelitas tomaram decisões ruins. Eles deram as costas para Jeová e passaram a adorar deuses falsos. (Juí. 2:3, 11-23) Mais tarde, nos dias do profeta Elias, mais uma vez o povo teve que tomar uma decisão: servir a Jeová ou ao deus falso Baal. Elias chamou a atenção do povo porque não decidiam que lado iam tomar. Você talvez pense: ‘Mas essa decisão era fácil. Servir a Jeová é sempre a melhor coisa a fazer!’ Realmente, nenhuma pessoa em sã consciência deveria ter vontade de adorar um deus como Baal. Mesmo assim, aqueles israelitas estavam “indecisos entre duas opiniões”. (1 Reis 18:21) Elias foi bem direto e incentivou o povo a escolher o único Deus verdadeiro, Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que era tão difícil para os israelitas tomarem uma boa decisão? Um dos motivos é que eles não confiavam mais em Jeová e não queriam ouvir seus conselhos. Isso aconteceu porque eles não tiravam tempo para aprender sobre ele. Se tivessem feito isso, eles saberiam tomar boas decisões. (Sal. 25:12) Outro motivo é que eles se deixaram influenciar pelas pessoas da região que não adoravam a Jeová, talvez até deixando que elas tomassem decisões por eles. Os israelitas acabaram fazendo exatamente o que Jeová tinha dito para eles não fazerem: eles ‘foram atrás da multidão’, ou seja, acabaram fazendo as coisas erradas que as pessoas da região faziam. — Êxo. 23:2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE OUTROS DEVEM TOMAR DECISÕES NO NOSSO LUGAR?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que aconteceu com os israelitas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ver o que aconteceu com os israelitas deixa claro para nós o seguinte: cada um de nós tem que tomar suas próprias decisões, e essas decisões precisam estar de acordo com a Bíblia. Gálatas 6:5 diz: “Cada um levará a sua própria carga de responsabilidade.” (Nota) Nós é que devemos tomar nossas decisões; não devemos passar essa responsabilidade para outros. Em vez disso, precisamos aprender o que Deus diz que é certo e daí decidir fazer isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que deixar que outros tomem decisões por nós é uma escolha perigosa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos tomar decisões ruins por ceder à pressão de outras pessoas. Quando fazemos isso, estamos na verdade deixando que outros tomem decisões por nós. Estamos ‘indo atrás deles’ em vez de seguir a nossa consciência. (Pro. 1:10, 15) Tudo bem que é uma escolha, mas é uma escolha perigosa. Não importa o que outros digam para nós fazermos, nós é que temos a responsabilidade de ouvir a nossa consciência treinada pela Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso Paulo deu aos gálatas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo avisou os gálatas sobre o perigo de deixar que outros tomassem decisões no lugar deles. (Leia Gálatas 4:17.) Alguns na congregação estavam tentando fazer com que os irmãos ficassem contra os apóstolos. Por quê? Aquelas pessoas eram egoístas e queriam ter destaque na congregação. Elas passaram dos limites e não respeitaram o direito dos seus irmãos de tomar as suas próprias decisões.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar outros a tomar suas próprias decisões?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo é um bom exemplo para nós. Ele dava conselhos aos irmãos, mas respeitava o direito deles de tomar suas decisões. (Leia 2 Coríntios 1:24.) Hoje, os anciãos devem imitar o exemplo de Paulo ao aconselhar os irmãos sobre assuntos pessoais. Quando um irmão pede um conselho, os anciãos têm prazer em ajudá-lo a entender o que a Bíblia diz sobre o assunto. Mas eles tomam cuidado para não tomar a decisão pelo irmão. Isso faz sentido, afinal é o irmão que vai ter que enfrentar as consequências da decisão. Aqui temos uma lição muito importante que vale para todos nós: é bom mostrar interesse nos irmãos e ajudá-los a ver o que a Bíblia diz sobre a situação deles. Mas são eles que têm o direito e a responsabilidade de tomar a decisão. Quando os irmãos aprendem a tomar boas decisões, isso é bom para eles. Com certeza, nunca devemos achar que temos o direito de dizer para os nossos irmãos o que eles têm que fazer.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SE DEIXE LEVAR PELAS EMOÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é perigoso simplesmente seguir nosso coração?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você já deve ter ouvido alguém dizer ‘siga o seu coração’. Mas fazer isso é perigoso. E, em certo sentido, vai contra a Bíblia. A Bíblia deixa bem claro que não dá para confiar no nosso coração imperfeito quando temos que tomar uma decisão. (Pro. 28:26) Há muitos exemplos na Bíblia que mostram que nos deixar levar pelas emoções traz problemas. A realidade é que nosso coração imperfeito “é mais traiçoeiro do que qualquer outra coisa e está desesperado”. (Jer. 3:17; 13:10; 17:9; 1 Reis 11:9) O que poderia acontecer se a gente simplesmente seguisse o coração?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso coração é importante, já que é com ele que obedecemos à ordem de Jeová de amá-lo de todo o coração e de amar ao próximo. (Mat. 22:37-39) Mas os textos bíblicos citados no parágrafo anterior mostram que é perigoso deixar as emoções controlarem nossos pensamentos e ações. Por exemplo, o que poderia acontecer se nós tomássemos decisões com a cabeça quente? Quem já fez isso sabe que a resposta é óbvia. (Pro. 14:17; 29:22) E não concorda que quando estamos pra baixo, meio desanimados, as chances de tomar uma decisão ruim aumentam? (Núm. 32:6-12; Pro. 24:10) Quando a gente se deixa levar pelas emoções, é muito mais fácil tomar uma decisão ruim. A Bíblia mostra que é melhor deixar que a “lei de Deus” guie nossa mente. — Rom. 7:25.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "É ERRADO MUDAR UMA DECISÃO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é errado mudar uma decisão que tomamos? Explique.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos tomar boas decisões. Mas isso não quer dizer que vamos bater o pé e nunca mais mudar uma decisão que tomamos. Às vezes é bom repensar uma decisão e talvez mudá-la. Nos dias de Jonas, Jeová fez isso com relação aos moradores de Nínive. “Quando o verdadeiro Deus viu o que eles fizeram, que tinham recuado dos seus maus caminhos, reconsiderou a calamidade que tinha dito que traria sobre eles, e não a trouxe.” (Jonas 3:10) Depois de ver que aquelas pessoas tinham se arrependido e parado de fazer coisas erradas, Jeová reconsiderou sua decisão. Com isso, ele mostrou que é razoável, humilde e tem compaixão. Jeová não é como um humano, que toma decisões sem pensar, num momento de raiva.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando seria bom repensar uma decisão que tomamos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando seria bom repensar uma decisão que tomamos? Um exemplo é quando as circunstâncias mudam. A Bíblia mostra que Jeová fez isso. (1 Reis 21:20, 21, 27-29; 2 Reis 20:1-5) Outra situação é quando recebemos novas informações que afetam a decisão que tomamos. Veja o que aconteceu com o rei Davi. Ele tomou uma decisão sobre Mefibosete, neto de Saul, com base em informações erradas. Mas, quando Davi recebeu informações certas, ele ajustou sua decisão. (2 Sam. 16:3, 4; 19:24-29) É, às vezes, mudar de ideia é a melhor coisa a fazer.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas devemos fazer antes de tomar uma decisão? (b) Por que às vezes é bom repensar decisões que já tomamos? (c) O que devemos estar dispostos a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que não devemos ser precipitados ao tomar decisões importantes; em outras palavras, não devemos pôr a carroça na frente dos bois. (Pro. 21:5) Quando a gente analisa com calma tudo o que está envolvido em uma decisão, é mais provável que a decisão dê certo. (1 Tes. 5:21) Antes de decidir o que fazer numa situação, um chefe de família precisa tirar tempo para pesquisar a Bíblia e as publicações. Também seria bom que ele ouvisse a opinião de outros na família. Lembra do que aconteceu com Abraão? Jeová disse para ele ouvir a esposa. (Gên. 21:9-12) Os anciãos também precisam fazer pesquisa antes de tomar uma decisão. Pode acontecer de os anciãos receberem novas informações ou ficarem sabendo de mais detalhes que têm a ver com decisões que já tomaram. Se acharem que é necessário mudar uma decisão, os anciãos que são razoáveis e humildes não vão ficar com medo de perder o respeito dos irmãos. Eles devem estar dispostos a mudar suas decisões e opiniões quando isso é necessário. O mesmo vale para nós. Fazer isso vai ajudar a congregação a ficar unida e em paz. — Atos 6:1-4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOME BOAS DECISÕES COM A AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas decisões são mais sérias do que outras; por isso, não podem ser tomadas de uma hora para outra. Nesses casos, precisamos orar a Jeová e tomar a decisão com calma. Você talvez se pergunte: ‘Devo me casar? Que tipo de pessoa eu quero como marido ou esposa? Será que dá para eu entrar no serviço de tempo integral? Que mudanças preciso fazer para isso?’ Para tomarmos boas decisões, precisamos confiar em Jeová, ouvir seus conselhos e obedecer às suas orientações. (Pro. 1:5) Na Bíblia encontramos os melhores conselhos que existem. Por isso, é muito importante pesquisar o que a Bíblia tem a dizer sobre a decisão que vamos tomar. E não podemos nos esquecer de orar a Jeová pedindo a ajuda dele. Podemos confiar que ele vai nos dar as qualidades necessárias para tomarmos decisões de acordo com a sua vontade. Antes de tomar uma decisão importante, sempre se pergunte: ‘Minha decisão vai mostrar que eu amo a Jeová? Vai mostrar que sou paciente e bondoso? Vai trazer felicidade e paz para minha família?’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová quer que a gente tome as próprias decisões?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não nos obriga a amar e servir a ele; essa decisão é nossa. Ele nos deu liberdade de escolha, e respeita nosso direito e responsabilidade de ‘escolher a quem serviremos’. (Jos. 24:15; Ecl. 5:4) Mas, uma vez que decidimos servir a Jeová, ele espera que a gente não volte atrás. Ele também quer que a gente tome decisões com base na Bíblia e faça de tudo para que essas decisões deem certo. Não devemos ser pessoas ‘indecisas, instáveis em nossos caminhos’, que uma hora querem uma coisa e depois querem outra. Se confiarmos em Jeová e nos conselhos que ele nos dá na Bíblia, poderemos tomar boas decisões. — Tia. 1:5-8; 4:8.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 março pp. 18-22",
            "titulo": "Sirva a Jeová de todo o coração",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ó, Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração.” — 2 REIS 20:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 52, 65",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é servir a Jeová de ‘coração pleno’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Depois de ver que Jeová se agradou de quatro reis de Judá, o que você aprendeu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual dos quatro reis você gostaria de imitar, e por quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é servir a Jeová de ‘coração pleno’? Dê um exemplo da Bíblia. (b) O que mostra que uma pessoa serve a Jeová de todo o coração?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós somos imperfeitos e cometemos erros. Ainda bem que Jeová não nos trata “conforme os nossos pecados”. (Sal. 103:10) Se nos arrependermos e pedirmos o seu perdão, ele vai nos perdoar com base no sacrifício de Jesus. Mas, como Davi disse a Salomão, só conseguimos agradar a Jeová quando ‘servimos a ele de coração pleno’. (1 Crô. 28:9) Como podemos fazer isso já que somos imperfeitos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos ajudar a entender isso, vamos comparar a vida do rei Asa com a do rei Amazias. Os dois fizeram o que era certo aos olhos de Jeová, só que Asa fez isso de ‘coração pleno’. (2 Crô. 15:16, 17; 25:1, 2; Pro. 17:3) Os dois reis eram imperfeitos e cometeram erros. A diferença é que, apesar de alguns deslizes, Asa sempre se esforçou para agradar a Deus. Já Amazias não serviu a Deus de todo o coração. Depois de vencer os inimigos de Jeová, ele levou as imagens dos deuses deles para Judá e começou a adorá-los. — 2 Crô. 25:11-16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é servir a Jeová de ‘coração pleno’? É amar a Jeová de todo o coração e nunca deixar de fazer isso. Na Bíblia, a palavra “coração” tem a ver com o que somos por dentro. Inclui nosso modo de pensar e de agir, e nossos desejos, alvos, habilidades e motivações. Assim, a pessoa que serve a Jeová de todo o coração não faz isso da boca pra fora. Ela não deixa sua adoração a Jeová cair numa rotina, fazendo as coisas no piloto automático. E nós? Bem, é verdade que somos imperfeitos. Mas, se a gente continuar servindo a Deus por amor, sem fingimento, vamos estar servindo a ele de ‘coração pleno’. — 2 Crô. 19:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos estudar agora?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender melhor o que é servir a Deus de ‘coração pleno’, vamos estudar sobre alguns reis de Judá que serviram a Jeová de todo o coração: Asa, Jeosafá, Ezequias e Josias. Eles eram imperfeitos e cometeram erros, mas mesmo assim agradaram a Jeová. Por que Jeová disse que esses reis serviram a ele de todo o coração? Como podemos imitá-los?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CORAÇÃO DE ASA “FOI PLENO PARA COM JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Asa fez para ajudar outros a adorar a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Asa, as tribos de Israel estavam divididas em dois reinos: Israel e Judá. Asa foi o terceiro rei do reino de Judá. Ele destruiu as imagens dos deuses falsos em todo o seu reino e expulsou os homens que faziam prostituição no templo. Ele até tirou da sua avó Maacá a posição de “rainha-mãe, porque ela tinha feito um ídolo obsceno”, ou imoral. (1 Reis 15:11-13) Além disso, Asa incentivou o povo a ‘buscar a Jeová, e a obedecer à Lei e aos mandamentos’. (2 Crô. 14:4) Fica claro que Asa se esforçou para ajudar outros a adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Asa fez quando o exército de Zerá veio lutar contra Judá?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos primeiros dez anos do reinado de Asa, o reino de Judá teve paz. Daí, Zerá, da Etiópia, veio lutar contra Judá com 1 milhão de soldados e 300 carros de guerra. (2 Crô. 14:1, 6, 9, 10) O que Asa fez? Ele orou de coração a Jeová e confiou totalmente nele. (Leia 2 Crônicas 14:11.) Como Jeová respondeu a essa oração? Ele ajudou Asa a derrotar por completo os inimigos. (2 Crô. 14:12, 13) É verdade que às vezes Jeová ajudava seu povo a vencer os inimigos mesmo quando os reis eram infiéis. Ele fazia isso para que as pessoas soubessem que ele é o Deus verdadeiro. (1 Reis 20:13, 26-30) Mas dessa vez foi diferente. Jeová ajudou seu povo porque Asa confiou nele. Tudo bem que Asa nem sempre agiu com sabedoria. Por exemplo, um tempo depois ele pediu ajuda ao rei da Síria em vez de pedir ajuda a Jeová. (1 Reis 15:16-22) Mas Jeová sabia que, apesar de tudo, Asa amava a ele. A Bíblia diz que o coração de Asa “foi pleno para com Jeová durante toda a sua vida”. (1 Reis 15:14) Como podemos imitar o bom exemplo desse rei?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode imitar o rei Asa?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de imitar o rei Asa é servir a Deus de todo o coração, mesmo quando isso é difícil. Como podemos saber se estamos fazendo isso? Podemos nos perguntar: ‘Será que estou decidido a ser leal a Jeová e a manter a congregação livre de más influências?’ Asa precisou de muita coragem para tirar sua avó da posição de rainha-mãe. Pode ser que às vezes você tenha que ser corajoso como o rei Asa. Por exemplo, imagine que alguém da sua família ou seu melhor amigo foi desassociado porque pecou e não se arrependeu. Você estaria decidido a parar de conviver com essa pessoa? O que seu coração levaria você a fazer nesse caso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de imitar o rei Asa é confiar totalmente em Jeová quando enfrentamos oposição. Pode ser que seus colegas de escola zoem você porque você é Testemunha de Jeová. Ou talvez seus colegas de trabalho fiquem pegando no seu pé porque você não faz muitas horas extras ou porque você deixa de ir trabalhar para assistir a congressos e assembleias. Em situações assim, faça como Asa: ore a Deus. Tenha coragem e confie em Jeová. Continue fazendo o que você sabe que é certo. Não se esqueça de que Jeová fortaleceu e ajudou o rei Asa. Ele vai fortalecer você também!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que servimos a Deus de ‘coração pleno’ na pregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Asa não pensou só nele mesmo, mas incentivou outros a ‘buscar a Jeová’. Por meio da pregação, nós também podemos ajudar outros a adorar o Deus verdadeiro. Jeová fica feliz quando pregamos por amor a ele e porque amamos as pessoas e queremos que elas tenham vida eterna. Essa é outra maneira de mostrar que servimos a Deus de ‘coração pleno’.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOSAFÁ “BUSCOU A JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode imitar a Jeosafá?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro rei que se esforçou para agradar a Deus foi Jeosafá. Ele era filho do rei Asa e ‘andava no caminho do seu pai’. (2 Crô. 20:31, 32) Como assim? Ele também queria que as pessoas em seu reino adorassem a Jeová. Por exemplo, ele enviou homens a todas as cidades de Judá para ensinar a Lei de Jeová ao povo. (2 Crô. 17:7-10) Ele até foi pessoalmente à “região montanhosa de Efraim”, no território do reino de dez tribos de Israel, para “trazê-los de volta para Jeová”. (2 Crô. 19:4) Sem dúvida, Jeosafá “buscou a Jeová de todo o coração”. — 2 Crô. 22:9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você pode imitar a Jeosafá? Hoje, Jeová está ensinando pessoas no mundo inteiro por meio da pregação, e todos nós podemos participar. Você faz questão de sair no campo todo mês, se esforçando para ensinar a Bíblia às pessoas e tocar o coração delas? Com seus esforços e as bênçãos de Jeová, talvez você consiga um estudo bíblico. Você ora a Jeová sobre isso? Estaria disposto a estudar a Bíblia com alguém mesmo durante o seu tempo livre? Outra coisa que nós podemos fazer é ajudar os inativos. Foi mais ou menos isso que Jeosafá fez quando foi ao território de Efraim ajudar as pessoas a voltar para Jeová. Além disso, os anciãos visitam os desassociados e oferecem ajuda aos que talvez tenham parado de cometer os pecados que cometiam antes.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeosafá fez quando um poderoso exército veio lutar contra ele? (b) Como podemos imitar o exemplo de Jeosafá?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como seu pai, Jeosafá continuou confiando em Deus mesmo quando um poderoso exército veio lutar contra ele. (Leia 2 Crônicas 20:2-4.) Jeosafá ficou com muito medo, mas procurou a ajuda de Jeová. Ele orou a Deus e humildemente reconheceu que, sem a ajuda dele, ele e seu povo ‘não poderiam fazer nada diante daquela grande multidão’. Jeosafá confiou totalmente em Jeová e disse: “Não sabemos o que devemos fazer, mas os nossos olhos se fixam em ti.” — 2 Crô. 20:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeosafá, às vezes não sabemos o que fazer diante de um problema e até ficamos com medo. (2 Cor. 4:8, 9) Mas não se esqueça de que Jeosafá orou a Jeová na frente do povo e reconheceu que nem ele nem o povo tinham forças para lidar com aquela situação sozinhos. (2 Crô. 20:5) Se você é um pai ou uma mãe que cuida da espiritualidade da família, você pode imitar o exemplo de Jeosafá. Como? Ao passar por problemas, ore a Jeová pedindo orientação e forças. Não fique com vergonha de orar sobre esses problemas junto com sua família. Eles vão ver que você confia em Jeová. Pode ter certeza de que Deus vai ajudar você, assim como ajudou Jeosafá.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "EZEQUIAS CONTINUOU A FAZER O QUE ERA CERTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Ezequias mostrou que confiava em Jeová de todo o coração?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver o exemplo de outro rei que agradou a Jeová: Ezequias. Ele ficou conhecido como um rei que “se apegava a Jeová”. Ele não teve um pai que adorava a Jeová, como Jeosafá teve. Pelo contrário, o pai dele adorava deuses falsos. Mas Ezequias “removeu os altos sagrados, despedaçou as colunas sagradas e derrubou o poste sagrado”. Ele “também triturou a serpente de cobre que Moisés tinha feito” porque ela estava sendo usada na adoração falsa. Ezequias serviu a Jeová de todo o coração; “ele continuou a guardar os mandamentos que Jeová tinha dado a Moisés”. — 2 Reis 18:1-6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certa vez, Ezequias teve que enfrentar a Assíria, o país mais poderoso da época. A Assíria invadiu Judá e ameaçou destruir Jerusalém. O rei da Assíria, Senaqueribe, zombou de Jeová e tentou fazer Ezequias se render. Mesmo nessa situação difícil, Ezequias confiou em Jeová de todo o coração e orou pedindo a ajuda dele. A oração de Ezequias mostra que ele tinha certeza de que Jeová era muito mais poderoso do que os assírios e podia salvar seu povo. (Leia Isaías 37:15-20.) Como Jeová respondeu à oração de Ezequias? Ele mandou um anjo, que matou 185 mil soldados assírios. — Isa. 37:36, 37.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Ezequias?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Ezequias ficou doente e estava à beira da morte. Ele implorou que Jeová se lembrasse de como ele tinha sido fiel. (Leia 2 Reis 20:1-3.) Jeová ouviu a oração e curou Ezequias. É claro que, de acordo com a Bíblia, não podemos esperar que Jeová faça um milagre para nos curar ou faça a gente viver mais tempo. Mesmo assim, podemos orar a Jeová como Ezequias, que disse: “Tenho andado diante de ti fielmente e de pleno coração.” Você acredita que Jeová sempre vai cuidar de você, mesmo quando estiver doente? — Sal. 41:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra maneira podemos imitar Ezequias? Como vimos, ele eliminou os ídolos de Judá. No nosso caso, será que alguma coisa está nos distraindo e atrapalhando nossa amizade com Deus? Por exemplo, muitos passam tempo demais nas redes sociais, seguindo pessoas que nem conhecem. Pode ser que fiquem horas olhando fotos dessas pessoas ou lendo sobre elas. Eles até tratam algumas pessoas como se fossem ídolos. É claro que não é errado usar as redes sociais para conversar com a família ou os amigos. Mas a gente corre o risco de perder muito tempo com essas coisas. Talvez um irmão fique “se achando” quando vê o número de pessoas que curtiram as fotos que ele postou na internet. Ele pode até ficar ofendido se as pessoas pararem de segui-lo nas redes sociais. Consegue imaginar o apóstolo Paulo ou Priscila e Áquila postando fotos todo dia ou acompanhando a vida de alguém que nem era irmão? A Bíblia diz que Paulo ‘se dedicava inteiramente à pregação da palavra’. Áquila e Priscila usavam seu tempo para explicar “com mais exatidão o caminho de Deus” a outros. (Atos 18:4, 5, 26) Podemos nos perguntar: ‘Será que trato outros como ídolos? Perco muito tempo com coisas que na verdade não levam a nada?’ — Leia Efésios 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOSIAS OBEDECEU AOS MANDAMENTOS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras você gostaria de imitar Josias?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Josias, bisneto de Ezequias, também obedeceu aos mandamentos de Jeová “de todo o coração”. (2 Crô. 34:31) Quando ainda era adolescente, Josias “começou a buscar o Deus de Davi” e, com 20 anos, ele começou a eliminar de Judá a adoração falsa. (Leia 2 Crônicas 34:1-3.) Josias já se esforçava para agradar a Jeová, bem mais do que muitos reis de Judá. Mas certo dia encontraram o livro da Lei de Deus, talvez o livro que o próprio Moisés tinha escrito. Quando leram o livro para Josias, ele viu que não estava fazendo tudo o que devia para agradar a Deus e tentou melhorar. Ele incentivou o povo a fazer o mesmo. Por causa disso, o povo não parou de servir a Jeová enquanto Josias estava vivo. — 2 Crô. 34:27, 33.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os jovens podem imitar o exemplo de Josias, que buscou a Jeová desde pequeno. Josias deve ter aprendido com o seu avô, o rei Manassés, que Jeová perdoa as pessoas arrependidas. Jovens, vocês podem aprender muito com os idosos fiéis na sua família ou na congregação. Que acham de conversar mais com esses irmãos? Eles podem contar que coisas boas Jeová já fez por eles. Outra coisa que pode ajudar vocês é ler a Bíblia. Lembra do que aconteceu depois que leram o livro da Lei para Josias? Isso mexeu tanto com ele que ele quis fazer mudanças para agradar a Jeová. Se você ler a Bíblia, isso também pode acontecer com você. E essas mudanças vão ajudar você a ser mais feliz e vão fortalecer sua amizade com Jeová. Você também vai querer ajudar outros a servir a ele. (Leia 2 Crônicas 34:18, 19.) Além disso, estudar a Bíblia pode ajudar você a perceber onde precisa melhorar no seu serviço a Deus. Se isso acontecer, se esforce para melhorar, assim como Josias.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIRVA A JEOVÁ DE ‘CORAÇÃO PLENO’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como quatro reis de Judá serviram a Jeová de ‘coração pleno’? (b) O que vamos estudar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos desses quatro reis de Judá que serviram a Jeová de ‘coração pleno’? Durante toda a sua vida, eles se esforçaram para fazer a vontade de Deus. Eles confiaram em Jeová mesmo quando enfrentaram inimigos poderosos. Mais importante ainda, eles serviram a Jeová por amor.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vamos ver no próximo artigo, esses quatro reis cometeram erros. Mas, quando Jeová olhou de perto o coração deles, viu que eles o serviam de todo o coração. Nós também somos imperfeitos e cometemos erros. Quando Jeová nos olha de perto, será que ele vê que o servimos de todo o coração? Vamos falar sobre isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w17 março pp. 23-27",
            "titulo": "Você vai aprender com os exemplos do passado?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Essas coisas . . . foram escritas como aviso para nós, para quem já chegou o fim dos sistemas de coisas.” — 1 COR. 10:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 11, 61",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER DOS ERROS DE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Asa e Jeosafá?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ezequias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Josias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que nós vamos continuar estudando sobre quatro reis de Judá?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE VOCÊ visse alguém escorregar e cair, você não ia tomar cuidado quando andasse por aquele caminho? Da mesma forma, quando a gente vê alguém cometendo um erro, isso pode nos ajudar a não cometer o mesmo erro. Também podemos aprender dos erros das pessoas que encontramos na Bíblia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No artigo anterior, vimos quatro reis de Judá que serviram a Jeová de todo o coração. Mas eles também cometeram erros, e alguns desses erros foram graves. O que podemos aprender do que aconteceu com esses reis? Como podemos evitar cometer os mesmos erros que eles? Lembre-se que “as coisas escritas anteriormente foram escritas para a nossa instrução”. Meditar nesses exemplos do passado vai nos ajudar muito. — Leia Romanos 15:4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIAR EM HOMENS NÃO DÁ CERTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em vez de confiar em Jeová, que erro Asa cometeu? (b) O que pode ter feito com que Asa confiasse em si mesmo e em Ben-Hadade em vez de em Jeová?",
                    "pagina": null,
                    "numero_ref": "3-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, vamos ver o exemplo de Asa. Ele confiou em Jeová quando um milhão de soldados etíopes vieram contra Judá. Mas, quando ele se sentiu ameaçado por Baasa, rei de Israel, a história foi bem diferente. Baasa começou a reforçar as defesas da cidade de Ramá, que ficava na fronteira do reino de Asa. (2 Crô. 16:1-3) Em vez de confiar em Jeová, Asa confiou em si mesmo e pagou Ben-Hadade, rei da Síria, para atacar Baasa. Será que isso deu certo? A Bíblia diz que, “assim que Baasa soube disso, parou de fortificar Ramá e abandonou a sua obra”. (2 Crô. 16:5) É, à primeira vista, o plano de Asa tinha dado certo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová achou do que Asa fez? Jeová mandou seu profeta Hanani chamar a atenção dele. (Leia 2 Crônicas 16:7-9.) Hanani disse: “De agora em diante haverá guerras contra o senhor.” Asa conseguiu se livrar de Baasa, mas dali pra frente, ele e o povo tiveram que lutar em muitas guerras.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no artigo anterior, Jeová olhou de perto o coração de Asa e viu que ele o servia de todo o coração. (1 Reis 15:14) É verdade que Asa cometeu alguns erros, mas de modo geral ele agradou a Jeová. Mesmo assim, ele teve que pagar o preço pela sua decisão ruim. No caso de Baasa, por que Asa confiou em si mesmo e em Ben-Hadade em vez de em Jeová? Será que ele achou que um bom plano militar ou um acordo entre nações era melhor do que pedir a ajuda de Deus? Será que ele tomou uma decisão ruim porque ouviu conselhos errados de outras pessoas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do erro de Asa? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembrar do que aconteceu com Asa nos ajuda a meditar na nossa própria situação. A verdade é que, quando a gente enfrenta um problema que está fora do nosso controle, talvez a gente logo peça a ajuda de Jeová. Mas e que dizer de problemas que enfrentamos no dia a dia? Será que acabamos confiando em nós mesmos? Ou procuramos ver o que a Bíblia diz e colocamos isso em prática, mostrando que confiamos em Jeová para resolver as coisas? Por exemplo, imagine que sua família fica criando problemas para você ir às reuniões ou às assembleias e congressos. Você pediria a ajuda de Jeová para saber o que fazer nessa situação? Outro exemplo: imagine que você está desempregado e está difícil arrumar trabalho. Numa entrevista de emprego, você falaria que precisa assistir às reuniões toda semana? Não importa se o problema é grande ou pequeno, nunca devemos nos esquecer das palavras do Salmo 37:5: “Entregue o seu caminho a Jeová; confie nele, e ele agirá em seu favor.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM AS AMIZADES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas erradas Jeosafá fez, e quais foram os resultados? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos falar agora sobre o filho de Asa, Jeosafá. Ele tinha muitas boas qualidades. E, por confiar em Jeová, ele fez muitas coisas boas. Mas ele também tomou decisões ruins. Por exemplo, ele fez um acordo com o perverso rei Acabe, do reino do norte, para que seu filho se casasse com a filha de Acabe. Mais tarde, Jeosafá ajudou Acabe a lutar contra a Síria. O profeta Micaías disse para Jeosafá não ir, mas ele foi mesmo assim. Na batalha, Jeosafá escapou da morte por um triz. (2 Crô. 18:1-32) Quando ele voltou a Jerusalém, o profeta Jeú perguntou: “É aos maus que o senhor deve ajudar, e é aos que odeiam a Jeová que deve amar?” — Leia 2 Crônicas 19:1-3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeosafá aprendeu a lição? Bem, ele ainda amava a Jeová e queria agradar a ele. Mas parece que não aprendeu nada do que aconteceu com ele e Acabe. E parece que ele não deu atenção às palavras de Jeú. Mais uma vez Jeosafá fez amizade com um inimigo de Deus, dessa vez com o filho de Acabe, o perverso rei Acazias. Os dois se tornaram sócios para construir navios. Só que os navios acabaram naufragando, ou sendo destruídos no mar, e não conseguiram chegar ao destino. — 2 Crô. 20:35-37.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que pode ser perigoso passar tempo sem necessidade com pessoas que não amam a Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu com Jeosafá dá o que pensar. Como assim? De modo geral, Jeosafá foi um bom rei. Ele fez o que era certo e “buscou a Jeová de todo o coração”. (2 Crô. 22:9) Mesmo assim, ele não podia escapar das consequências de andar com pessoas que não amavam a Jeová. Não se esqueça do que a Bíblia diz: “Quem anda com sábios se tornará sábio, mas quem se junta com tolos acabará mal.” (Pro. 13:20) Lembra do que aconteceu com Jeosafá? Ele quase morreu por causa da amizade dele com Acabe! É claro que a gente quer ensinar a verdade a outros. Mas pode ser perigoso passar mais tempo do que o necessário com pessoas que não amam a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o que aconteceu com Jeosafá pode ajudar os que querem se casar? (b) Do que Jeosafá deveria ter se lembrado, e como isso pode nos ajudar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu com Jeosafá pode nos ajudar ainda de outra maneira. Por exemplo, pense num cristão que quer se casar e está gostando de alguém que não ama a Jeová. Talvez ele pense: ‘É tão difícil encontrar alguém na organização.’ Ou pode ser que os parentes dele que não são cristãos estejam fazendo pressão para que ele se case, dizendo: ‘O tempo tá passando, hein?’ E alguns talvez se sintam como uma irmã, que disse: “Todo mundo quer se sentir amado e ter alguém do seu lado; a gente foi feito assim.” Você já se sentiu assim também? Meditar no que aconteceu com Jeosafá pode ajudar. Ele costumava ouvir os conselhos de Jeová. (2 Crô. 18:4-6) Mas daí se tornou amigo de Acabe, que não amava a Deus. E o que aconteceu? Ele parou de dar atenção aos avisos de Jeová. Jeosafá deveria ter se lembrado que “os olhos de Jeová percorrem toda a terra” para ajudar os “que têm o coração pleno para com ele”. (2 Crô. 16:9) Jeová não mudou; ele entende nossa situação e nos ama. Você sente falta de ter alguém ao seu lado? Tenha certeza de que Jeová vai cuidar dessa necessidade da melhor maneira possível. Acredita nisso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXE O CORAÇÃO FICAR ORGULHOSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Ezequias mostrou “o que havia no seu coração”? (b) Por que Jeová perdoou Ezequias?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu com Ezequias nos ensina algo sobre o coração. Uma vez, Jeová quis saber o que Ezequias tinha no coração e fez um teste. (Leia 2 Crônicas 32:31.) Quando Ezequias ficou doente, Jeová deu a ele um sinal para mostrar que ele ia ficar bom: a sombra na escada voltou dez degraus. Mais tarde, representantes de Babilônia visitaram Ezequias para saber mais sobre esse sinal. (2 Reis 20:8-13; 2 Crô. 32:24) Foi aí que Jeová fez o teste. Jeová deixou Ezequias “agir sozinho”, ou seja, ele não disse para Ezequias o que fazer. Ezequias mostrou para aqueles homens “tudo o que havia no seu tesouro”. Isso não foi nada inteligente. O que ele fez mostrou “o que havia no seu coração”; no fundo, Ezequias tinha ficado orgulhoso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não diz por que o coração de Ezequias ficou orgulhoso. Será que foi porque Jeová o ajudou a vencer Senaqueribe? Foi por ter sido curado por Deus? Ou foi por causa das suas “muitas riquezas” e “glória”? Não sabemos, mas por causa do seu orgulho, Ezequias “não demonstrou apreço pelo bem que lhe foi feito”. Que triste! É verdade que Ezequias podia dizer que tinha servido a Jeová de todo o coração. Mas por um tempo ele não agradou a Jeová. Felizmente, mais tarde “Ezequias humilhou-se e abandonou a arrogância [ou orgulho] do seu coração”. Por isso, Jeová perdoou Ezequias. — 2 Crô. 32:25-27; Sal. 138:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que situação Jeová pode como que nos deixar ‘agir sozinhos’? (b) O que podemos fazer para não ficarmos orgulhosos quando alguém nos elogia?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como meditar no que aconteceu com Ezequias pode nos ajudar? Lembre-se que o orgulho de Ezequias veio à tona pouco tempo depois de Jeová ter derrotado Senaqueribe e ter curado sua doença. Como algo parecido poderia acontecer com a gente? Às vezes, nos saímos bem numa coisa e as pessoas nos elogiam. Numa situação assim, Jeová pode como que nos deixar ‘agir sozinhos’ para ver o que realmente temos no coração. Por exemplo, imagine que um irmão se preparou bastante para fazer um discurso num congresso. Ele se sai muito bem e recebe vários elogios. A reação dele vai mostrar para Jeová o que ele realmente tem no coração.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando recebemos elogios, é bom lembrar do que Jesus falou: “Quando vocês tiverem feito todas as coisas que lhes foram designadas, digam: ‘Somos escravos imprestáveis. O que fizemos é o que devíamos fazer.’” (Luc. 17:10) Lembre-se que Ezequias ficou orgulhoso e não reconheceu que todas as coisas boas que aconteceram com ele vieram de Jeová. Então, o que podemos fazer para não ficarmos orgulhosos quando alguém nos elogiar, talvez por termos feito um bom discurso? Uma coisa que ajuda é meditar em tudo o que Jeová já fez e ainda faz por nós. Isso vai nos ajudar a lembrar que sem Jeová não somos nada. Também podemos aproveitar para dizer à pessoa que só conseguimos nos sair bem porque Jeová nos ajudou, especialmente por meio da Bíblia e do espírito santo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROCURE SABER O QUE JEOVÁ PENSA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Josias perdeu a proteção de Deus e morreu numa batalha?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos agora ver o exemplo do rei Josias. Ele era um bom rei, mas acabou perdendo a proteção de Deus e morreu numa batalha. Vamos ver por quê. (Leia 2 Crônicas 35:20-22.) Josias “saiu para lutar” contra Neco, rei do Egito. Só que ele não tinha motivo nenhum para fazer isso. O próprio Neco disse que não queria lutar contra Josias. Aliás, a Bíblia diz que as palavras de Neco “vinham da boca de Deus”. Por que Josias comprou essa briga? A Bíblia não diz.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Josias ia saber se o que Neco falou vinha mesmo de Jeová? Bem, ele poderia ter perguntado para um dos profetas fiéis, como Jeremias. (2 Crô. 35:23, 25) Mas a Bíblia não diz que ele tenha feito isso. Além disso, Neco estava indo para a cidade de Carquemis para lutar contra outro povo, não contra Jerusalém. E, para completar, aquela guerra não tinha nada a ver com o nome de Jeová, já que Neco não estava desafiando nem a Jeová nem ao Seu povo. Realmente, lutar contra Neco foi uma péssima decisão de Josias. O que aprendemos disso? Quando a gente tem um problema para resolver, a primeira coisa que devemos fazer é tentar saber o que Jeová pensa sobre o assunto.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando temos que tomar uma decisão, como podemos evitar cometer o mesmo erro de Josias?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando temos que tomar uma decisão, precisamos pensar nos princípios da Bíblia e colocá-los em prática de forma equilibrada. Às vezes, a gente precisa fazer pesquisa nas publicações. Em alguns casos, podemos pedir ajuda aos anciãos; eles podem nos ajudar a lembrar de outros princípios bíblicos que se aplicam ao nosso caso. Imagine a seguinte situação: uma irmã se programou para ir ao campo certo dia. Daí, seu marido, que não é Testemunha de Jeová, pede para ela não ir. Ele diz que os dois não têm passado muito tempo juntos. Essa irmã sabe que tem a responsabilidade de pregar as boas novas. (Atos 4:20) Antes de decidir o que fazer, ela talvez pense em textos que falam sobre obedecer a Deus e sobre a ordem de fazer discípulos. (Mat. 28:19, 20; Atos 5:29) Mas ela também se lembra que a esposa deve respeitar o marido e que os cristãos precisam ser razoáveis. (Efé. 5:22-24; Fil. 4:5) Seria bom essa irmã se perguntar: ‘Será que meu marido não quer que eu vá ao campo de jeito nenhum, ou ele está pedindo pra eu fazer algo diferente só hoje?’ É claro que queremos fazer a vontade de Deus e ter uma consciência tranquila. Mas, ao fazer isso, é importante ter equilíbrio.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIR A JEOVÁ DE TODO O CORAÇÃO TRAZ ALEGRIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você aprendeu dos quatro reis que estudamos neste artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós somos imperfeitos e vez por outra podemos cometer os mesmos erros dos quatro reis que vimos neste artigo. Podemos cair no erro de (1) confiar em nós mesmos, (2) fazer amizade com quem não ama a Jeová, (3) ficar orgulhosos e (4) tomar decisões sem primeiro tentar saber o que Jeová pensa. Mas Jeová é tão amoroso que vê o que a gente tem de bom, assim como ele viu as boas qualidades daqueles quatro reis. Ele também vê que nós o amamos muito e queremos servir a ele de todo o coração. Por isso, ele nos deu exemplos do passado para nos ajudar a não cometer erros graves. Continue a meditar nesses relatos da Bíblia e agradeça a Jeová por essa grande ajuda!",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 março pp. 28-31",
            "titulo": "Amizade — e se ela está por um triz?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Gianni e Maurizio são amigos já por uns 50 anos. Mas certa vez aconteceu uma coisa que abalou a amizade deles. Maurizio explica: “Durante uma época difícil, eu fiz algumas coisas bem erradas. Por isso, a gente acabou se afastando.” Gianni acrescenta: “Maurizio foi meu instrutor logo que eu comecei a estudar a Bíblia, e eu sempre pedia conselhos pra ele. Eu não conseguia acreditar no que ele tinha feito. Aquilo acabou comigo, porque eu sabia que a gente ia acabar se distanciando. Eu me senti completamente abandonado.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONS amigos são muito valiosos. Mas uma grande amizade não surge por acaso. Então, se uma amizade está ameaçada, o que podemos fazer para salvá-la? Podemos aprender muito do que aconteceu com algumas pessoas citadas na Bíblia — elas tinham grandes amizades, mas viram essas amizades ficar em perigo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO UM AMIGO COMETE UM ERRO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O rei Davi com certeza teve bons amigos. Talvez você se lembre de Jonatã. (1 Sam. 18:1) Mas Davi também teve outros amigos, como o profeta Natã. A Bíblia não diz quando a amizade deles começou. Mas Davi confiava muito em Natã. Prova disso é que certa vez Davi se abriu com Natã e disse que queria construir uma casa para Jeová. Davi valorizava muito a opinião de Natã como amigo e como alguém que tinha o espírito de Jeová. — 2 Sam. 7:2, 3.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas aconteceu uma coisa que abalou a amizade deles. O rei Davi teve relações sexuais com uma mulher casada, chamada Bate-Seba. Depois, ele fez com que o marido dela, Urias, fosse morto. (2 Sam. 11:2-21) Por muitos anos, Davi foi leal a Jeová e fez o que era certo. Mas aí ele cometeu esse grande erro! O que aconteceu com aquele rei tão bom? Será que ele não percebeu que tinha feito uma coisa muito séria? Será que ele achou que podia esconder aquilo de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "E agora, o que Natã faria? Será que não era melhor ele deixar outra pessoa falar com o rei Davi? Afinal, outras pessoas sabiam do que Davi tinha feito para matar Urias. Então por que Natã se envolveria com aquilo, colocando em risco a grande amizade que tinha com Davi? Além disso, a vida de Natã podia ficar em perigo se ele falasse com o rei, até porque Davi já tinha matado um homem inocente antes.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o profeta Natã era um representante de Deus. Ele sabia que, se ficasse quieto, sua consciência ia ficar pesada e a amizade dele com Davi nunca mais ia ser a mesma. Davi tinha feito uma coisa que Jeová não aprovava, por isso precisava urgentemente de ajuda para recuperar sua amizade com Jeová. Só um verdadeiro amigo poderia ajudá-lo, e Natã era esse amigo. Para tratar desse assunto, ele pensou numa comparação que tocaria o coração de Davi, que tinha sido pastor. Natã conseguiu transmitir para Davi a mensagem de Deus. Ele fez isso de um jeito que ajudou Davi a perceber que tinha cometido erros graves e que precisava resolver aquele assunto. — 2 Sam. 12:1-14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que você faria se um amigo fizesse uma coisa muito errada ou cometesse um pecado sério? Talvez você pensasse que falar com seu amigo sobre isso ia prejudicar sua amizade com ele. Ou talvez pensasse que contar o que ele fez para os anciãos, que poderiam ajudá-lo, seria uma traição. E então, o que você faria?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gianni, citado antes, lembra: “Eu percebi que alguma coisa tinha mudado. Maurizio não se abria mais comigo. Resolvi conversar com ele sobre o que tinha acontecido, apesar de não ter sido fácil pra mim. Eu me perguntava: ‘O que eu vou dizer pra ele? Ele já sabe o que tem que fazer. E se ele ficar irritado?’ Mas eu pensei em tudo o que ele tinha estudado comigo. Isso me deu coragem pra conversar com ele. Afinal, Maurizio já tinha me ajudado tanto e eu não queria perder a amizade dele. Eu me preocupava com ele, por isso eu tinha que fazer alguma coisa.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Maurizio acrescenta: “Gianni foi sincero comigo — e ele tinha razão! Eu sabia que as consequências das minhas escolhas erradas não eram culpa nem do Gianni nem de Jeová. Então eu aceitei o conselho dos anciãos e, com o tempo, minha amizade com Jeová voltou a ser como era antes.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO UM AMIGO ESTÁ SOFRENDO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Davi tinha outros amigos que também ficaram do lado dele em momentos difíceis. Um desses era Husai, que a Bíblia chama de “amigo de Davi”. (2 Sam. 16:16; 1 Crô. 27:33) Husai provavelmente era funcionário da corte e cuidava de assuntos confidenciais do rei Davi.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando um dos filhos de Davi, Absalão, tentou tomar o lugar dele como rei, muitos israelitas ficaram do lado de Absalão. Mas Husai não. Enquanto Davi estava fugindo, Husai foi até ele. Davi estava muito triste por ter sido traído pelo seu próprio filho e por algumas pessoas em quem ele confiava. Mas Husai continuou leal a Davi. Ele até colocou a sua vida em risco para impedir Absalão de tomar o lugar de Davi. Husai não fez isso só porque era sua obrigação como funcionário da corte. Ele fez isso porque era um amigo de verdade. — 2 Sam. 15:13-17, 32-37; 16:15–17:16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "É muito bom ver que, nos nossos dias, os servos de Deus também são unidos por um sentimento que vai além do privilégio ou da designação que têm. Por meio das suas ações, é como se dissessem: “Eu sou seu amigo, não porque tenho que ser, mas porque você é importante pra mim.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão chamado Federico sentiu na pele como isso é verdade. Com a ajuda do seu amigo Antonio, Federico conseguiu enfrentar uma situação bem difícil na vida. Ele conta: “Quando Antonio mudou pra nossa congregação, a gente logo se tornou amigo. Nós dois éramos servos ministeriais e gostávamos de servir juntos. Pouco tempo depois, ele se tornou ancião. Além de ser um grande amigo, ele também era um exemplo pra mim.” Mas Federico acabou cometendo um erro. Ele rapidamente procurou ajuda, mas teve que deixar de ser pioneiro e servo ministerial. Como Antonio reagiu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Federico lembra: “Eu podia ver que o Antonio se colocava no meu lugar. Ele fazia tudo o que podia pra me ajudar. Antonio queria muito que eu recuperasse minha espiritualidade e nunca me abandonou. Ele me incentivava a não desistir e a fortalecer a minha amizade com Jeová.” Antonio explica: “Comecei a passar mais tempo com Federico. Eu queria que ele ficasse à vontade pra conversar comigo sobre qualquer coisa — até sobre a dor que ele estava sentindo.” Felizmente, com o tempo Federico recuperou sua amizade com Jeová e, mais tarde, voltou a ser pioneiro e servo ministerial. Antonio conclui: “Embora a gente sirva em congregações diferentes agora, nossa amizade está mais forte do que nunca.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ SE SENTIRIA TRAÍDO?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como você se sentiria se um amigo virasse as costas pra você na hora que você mais precisasse dele? Poucas coisas machucam tanto quanto isso. Você o perdoaria? Será que a sua amizade com ele voltaria a ser tão forte como antes?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense no que aconteceu com Jesus nos últimos dias dele aqui na Terra. Ele tinha passado bastante tempo com seus apóstolos, o que fez com que eles ficassem bem unidos. Tanto que Jesus os chamou de amigos. (João 15:15) Mas você lembra o que aconteceu quando Jesus foi preso? Os apóstolos o abandonaram! Pedro tinha dito que nunca faria isso. Mas, naquela mesma noite, ele negou que conhecia Jesus! — Mat. 26:31-33, 56, 69-75.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus já sabia que teria que enfrentar seu teste final sozinho. Mesmo assim, ele tinha motivos pra ficar decepcionado e até magoado. Poucos dias depois de ser ressuscitado, Jesus conversou com seus discípulos. Nessa conversa, ele mostrou que não estava nem um pouco decepcionado ou ressentido com eles. Jesus não ficava lembrando seus discípulos de cada falha deles, nem mesmo do que eles tinham feito na noite em que ele foi preso.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pelo contrário, mais tarde Jesus fez algo que animou Pedro e os outros apóstolos. Para mostrar que ainda confiava neles, ele deu orientações sobre como eles deveriam realizar a obra de educação mais importante da História. Isso provou que Jesus ainda considerava seus apóstolos como seus amigos. Além disso, o amor dele serviu de exemplo para os apóstolos. Eles se esforçaram ao máximo pra nunca mais desapontar Jesus. Prova disso foi que eles cuidaram muito bem da tarefa que Jesus deixou para seus seguidores. — Atos 1:8; Col. 1: 23.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã chamada Elvira lembra que certa vez ela teve um desentendimento com sua amiga Giuliana. Ela conta: “Quando a Giuliana me disse que estava chateada comigo por causa do que eu tinha feito, eu me senti péssima. Ela tinha todo o direito de ficar triste. Mas o que mais me impressionou foi que ela estava preocupada comigo e com as consequências das minhas atitudes. Eu sempre vou ser grata porque ela não pensou só no que eu tinha feito de errado com ela, mas sim nas consequências que eu mesma sofreria. Eu agradeço a Jeová por ter tido uma amiga que colocou o meu bem-estar acima dos sentimentos dela.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de considerar esses exemplos, como você acha que um bom amigo deve reagir quando vê que uma das suas amizades está em perigo? Ele deve estar disposto a falar com bondade, mas ao mesmo tempo ser sincero. Um amigo assim está imitando Natã e Husai, que continuaram leais mesmo quando isso não foi fácil. Também está imitando Jesus, que estava disposto a perdoar os outros. E você, é esse tipo de amigo?",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w17 março p. 32",
            "titulo": "Um nome bíblico num jarro antigo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Em 2012, a descoberta de fragmentos de um jarro de cerâmica de 3 mil anos chamou a atenção de pesquisadores. Mas o que havia de tão especial nessa descoberta? Não eram os fragmentos em si, mas sim o que estava escrito neles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os arqueólogos conseguiram juntar os fragmentos do jarro, eles viram uma escrita antiga dos cananeus, que dizia: “Esbaal Ben [filho de] Beda.” Essa é a primeira vez que arqueólogos encontram esse nome numa inscrição antiga.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na verdade, a Bíblia também fala de um personagem chamado Esbaal, que era um dos filhos do rei Saul. (1 Crô. 8:33; 9:39) O professor Yosef Garfinkel, que participou da escavação, disse: “É interessante destacar que o nome Esbaal aparece na Bíblia, e agora também em um documento arqueológico. Só há registro desse nome durante o tempo em que Davi foi rei.” Algumas pessoas acreditam que o nome Esbaal só foi usado durante esse período. Mais uma vez, um detalhe da Bíblia é comprovado por evidências arqueológicas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outro texto da Bíblia, o nome Esbaal aparece como Is-bosete — “baal” é substituído por “bosete”. (2 Sam. 2:10) Por quê? Os pesquisadores explicam: “Parece que em 2 Samuel há uma resistência para se usar o nome Esbaal, porque ele se origina do deus cananeu da tempestade, chamado Baal. Mas o nome original . . . foi preservado no livro de Crônicas.”",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}