{
    "artigos": [
        {
            "referencia": "w17 agosto pp. 3-7",
            "titulo": "Você está disposto a esperar com paciência?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Exerçam paciência.” — TIA. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 114, 79",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA A RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que está envolvido em ser paciente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que ajudou servos fiéis do passado a esperar com paciência?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que mostra que Jeová e Jesus são pacientes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode nos levar a perguntar: “Até quando?” (b) É errado perguntar: “Até quando?”",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“ATÉ quando?” Essa pergunta foi feita por profetas fiéis, como Isaías e Habacuque. (Isa. 6:11; Hab. 1:2) Ela também foi feita quatro vezes por Davi no Salmo 13. (Sal. 13:1, 2) Até mesmo Jesus Cristo perguntou até quando ele teria que lidar com as pessoas sem fé daquela época. (Mat. 17:17) E é claro que nós também fazemos essa pergunta de vez em quando.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode nos levar a perguntar: “Até quando?” Pode ser que estejamos sofrendo algum tipo de injustiça. Talvez estejamos enfrentando uma doença, velhice ou as pressões da vida nestes “tempos críticos, difíceis de suportar”. (2 Tim. 3:1) Ou talvez nos sintamos cansados de ver as coisas erradas que as pessoas à nossa volta fazem. Será que é errado perguntar: “Até quando?” Não! Afinal, muitos servos fiéis de Jeová fizeram essa pergunta, e Jeová não os condenou por isso. É bom saber que não somos os únicos a fazer essa pergunta.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a enfrentar dificuldades?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, quando surgem problemas que transformam nossa vida numa verdadeira luta, o que pode nos ajudar? O discípulo Tiago foi inspirado a dizer: “Sejam pacientes, irmãos, até a presença do Senhor.” (Tia. 5:7) A paciência é uma qualidade importante que todos nós devemos ter. Mas o que está envolvido em ser paciente?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ESTÁ ENVOLVIDO EM SER PACIENTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está envolvido em ser paciente? (b) Que exemplo Tiago usou para explicar a importância de saber esperar? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que a paciência faz parte do fruto do espírito santo. Essa qualidade é um presente de Deus. Então, sem a ajuda de Jeová, não conseguimos ser pacientes quando enfrentamos problemas. (Gál. 5:22) A Bíblia também mostra que existe uma relação entre paciência e amor. Quando somos pacientes, mostramos amor por Deus e por outros. Por outro lado, a falta de paciência enfraquece o amor que sentimos pelas pessoas. (1 Cor. 13:4) A paciência envolve várias outras qualidades. Por exemplo, para ser pacientes, precisamos de perseverança. Isso vai nos ajudar a manter uma atitude positiva mesmo quando enfrentamos dificuldades. (Col. 1:11; Tia. 1:3, 4) Além disso, ser paciente envolve continuar firme e suportar sofrimentos sem pagar na mesma moeda. A Bíblia também diz que precisamos estar dispostos a esperar o tempo de Jeová agir. Isso é explicado em Tiago 5:7, 8. (Leia.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos ajudar a ver a importância de saber esperar, Tiago usa o exemplo de um lavrador, ou agricultor. O agricultor trabalha duro na plantação, mas ele não consegue controlar as chuvas ou o crescimento das plantas. Ele também não consegue acelerar o tempo. Então, ele precisa estar disposto a esperar com paciência “o precioso fruto da terra”. Do mesmo modo, enquanto esperamos a hora de Jeová cumprir suas promessas, temos que aceitar que muitas coisas estão fora do nosso controle. (Mar. 13:32, 33; Atos 1:7) Assim como um agricultor, temos que esperar com paciência.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Miqueias?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa situação hoje é bem parecida com a do profeta Miqueias. Na época dele, a nação de Judá era governada por um rei muito mau chamado Acaz. Por todo canto, havia maldade e corrupção. As pessoas só pensavam em ‘fazer o que era mau’. (Leia Miqueias 7:1-3.) Miqueias sabia que não podia fazer nada para mudar aquela situação. Por isso, ele disse: “Quanto a mim, ficarei vigilante esperando por Jeová. Esperarei pacientemente [ou, como diz a nota: “Mostrarei uma atitude de espera”] pelo Deus da minha salvação. Meu Deus me ouvirá.” (Miq. 7:7) Assim como Miqueias, precisamos ter uma “atitude de espera”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que atitude devemos esperar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa fé precisa ser forte como a de Miqueias. Assim, vamos esperar com a atitude correta. Nossa situação não é como a de um prisioneiro que recebeu a sentença de morte e está esperando para ser executado. Ele não pode fazer nada além de esperar. E ele não tem nenhum motivo para esperar com alegria. Será que nós somos como esse prisioneiro? Claro que não! Nós sabemos que Jeová vai cumprir sua promessa de nos dar vida eterna. E ele vai fazer isso na hora certa e da melhor forma possível. Por isso, estamos dispostos a esperar e a “perseverar plenamente com paciência e alegria”. (Col. 1:11, 12) Alguns esperam com a atitude errada. Eles ficam reclamando que Jeová está demorando para agir. Esse tipo de atitude não agrada a Jeová. — Col. 3:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONS EXEMPLOS DE PACIÊNCIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao estudar o exemplo de servos fiéis do passado, o que devemos perguntar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Jeová do passado esperaram com paciência o cumprimento das promessas de Deus. Estudar a vida deles nos ajuda a estar mais dispostos a esperar. (Rom. 15:4) Quando lemos sobre esses exemplos bíblicos, devemos perguntar: Por quanto tempo eles tiveram que esperar? Por que eles estavam dispostos a esperar? Quais foram os benefícios de serem pacientes?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quanto tempo Abraão e Sara tiveram que esperar para ver o cumprimento das promessas de Jeová?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Abraão e Sara. A Bíblia diz que eles estão entre os “que pela fé e pela paciência herdam as promessas”. Jeová prometeu abençoar Abraão e fazer dele o pai de uma grande nação. Mas Abraão teve que ser paciente. (Heb. 6:12, 15) Por quê? Porque ia demorar para essa promessa se cumprir. O pacto de Jeová com Abraão entrou em vigor no dia 14 de nisã de 1943 antes de Cristo. Foi nesse dia que Abraão e Sara atravessaram o rio Eufrates e entraram na Terra Prometida. Mas Abraão ainda teve que esperar 25 anos para ver seu filho Isaque nascer. Depois, ele esperou mais 60 anos para ver o nascimento de seus netos Esaú e Jacó. — Heb. 11:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E será que Abraão herdou mesmo a Terra Prometida? A Bíblia diz: “Contudo, [Jeová] não deu [a Abraão] nenhuma herança nela, não, nem mesmo um espaço para pôr o pé; mas prometeu dá-la a ele como propriedade e, depois dele, à sua descendência, embora ele ainda não tivesse filho.” (Atos 7:5) Os descendentes de Abraão realmente se tornaram uma nação e se prepararam para conquistar a Terra Prometida. Mas isso só aconteceu 430 anos depois que Abraão atravessou o rio Eufrates. — Êxo. 12:40-42; Gál. 3:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Abraão estava disposto a esperar? (b) Que bênçãos Abraão ainda vai receber por ter sido paciente?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão era paciente e estava disposto a esperar porque ele tinha forte fé em Jeová. (Leia Hebreus 11:8-12.) Abraão morreu antes de ver o cumprimento de todas as promessas de Jeová. Mesmo assim, ele esperou com alegria. Imagine como Abraão vai ficar feliz quando for ressuscitado para viver no Paraíso! Ele também vai ficar surpreso de ver que uma boa parte da Bíblia foi usada para contar sua história e a história dos seus descendentes.a E pense em como ele vai ficar empolgado quando souber da participação que teve no cumprimento da vontade de Jeová e na vinda do Messias. Sem dúvida, Abraão vai sentir que valeu a pena ter esperado tanto tempo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que José precisou ter paciência? (b) O que ajudou José a esperar com paciência?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O bisneto de Abraão, José, também foi paciente. Ele sofreu injustiças terríveis. Primeiro, ele foi vendido como escravo pelos próprios irmãos quando tinha só uns 17 anos. Depois, ele foi acusado de tentar estuprar a mulher do seu senhor e acabou sendo preso. (Gên. 39:11-20; Sal. 105:17, 18) José sempre tentava fazer o que era certo. Mas parecia que ele estava sendo punido, em vez de abençoado. Depois de 13 anos de muito sofrimento, tudo mudou de repente. José saiu da prisão e se tornou o segundo homem mais poderoso do Egito. — Gên. 41:14, 37-43; Atos 7:9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que José se tornou um homem amargo e abandonou a Jeová por causa de todas as injustiças que sofreu? Não. Então, o que ajudou José a esperar com paciência? A fé que ele tinha em Jeová. Ele sabia que Jeová estava no controle de tudo. Foi por isso que ele disse para seus irmãos: “Não tenham medo. Será que eu estou no lugar de Deus? Embora vocês quisessem me fazer o mal, Deus quis que as coisas acabassem bem e que muitas vidas fossem preservadas; e é isso que ele está fazendo hoje.” (Gên. 50:19, 20) José sabia que esperar pelas bênçãos de Jeová vale muito a pena!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que a paciência de Davi foi impressionante? (b) O que ajudou Davi a esperar com paciência?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra pessoa que sofreu muitas injustiças foi Davi. Ele era bem jovem quando Jeová o escolheu para ser rei de Israel, mas teve que esperar 15 anos até poder se tornar rei da sua própria tribo. (2 Sam. 2:3, 4) Pra piorar as coisas, nesse meio-tempo o rei Saul só pensava em matar Davi.b Por isso, Davi tinha que viver fugindo. Às vezes ele morava em cavernas, outras vezes ele fugia para um país vizinho. Por fim, Saul acabou morrendo numa guerra. Mesmo assim, Davi teve que esperar mais sete anos até se tornar o rei de toda a nação de Israel.— 2 Sam. 5:4, 5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudou Davi a esperar com paciência? No Salmo 13, Davi perguntou quatro vezes: “Até quando?” E nesse mesmo salmo Davi conta o que o ajudou. Ele disse: “Eu, porém, confio no teu amor leal; meu coração se alegrará com os teus atos de salvação. Vou cantar a Jeová, pois ele me recompensa ricamente.” (Sal. 13:5, 6) Davi confiava no amor de Jeová. Ele se lembrava de tudo o que Jeová já tinha feito por ele, e isso o ajudava a esperar com alegria o dia em que Jeová o livraria. Davi sabia que esperar pelas bênçãos de Jeová vale muito a pena!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jeová e Jesus são pacientes?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nunca exige de nós algo que ele não está disposto a fazer. Por isso, ele é nosso melhor exemplo de paciência. (Leia 2 Pedro 3:9.) Uns 6 mil anos atrás, no jardim do Éden, Satanás acusou Jeová de ser injusto. Desde aquela época, Jeová “espera pacientemente” o tempo em que seu nome será santificado de uma vez por todas. Não podemos nem imaginar as bênçãos que vamos receber se esperarmos pacientemente em Jeová. — Isa. 30:18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também é muito paciente. Quando viveu na Terra, ele foi fiel até sua morte e, no ano 33, apresentou o valor do seu sacrifício no céu. Mas ele teve que esperar até 1914 para começar a reinar. (Atos 2:33-35; Heb. 10:12, 13) E Jesus só vai ver a destruição total dos seus inimigos no final do seu reinado de mil anos. (1 Cor. 15:25) Então, Jesus ainda vai ter que esperar bastante tempo. Mas não temos dúvida de que a espera vai valer muito a pena.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS AJUDA A SER PACIENTES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a ser pacientes?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esses exemplos deixam claro que todos nós precisamos ser pacientes e estar dispostos a esperar. Uma coisa que nos ajuda é orar pedindo o espírito de Deus. Afinal, a paciência faz parte do fruto do espírito. (Efé. 3:16; 6:18; 1 Tes. 5:17-19) Então, implore para Jeová ajudar você a perseverar com paciência.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que nos ajuda é lembrar por que Abraão, José e Davi foram pacientes. Eles tinham fé e confiavam que Jeová os abençoaria e cumpriria as promessas dele. Enquanto esperavam, eles não ficavam pensando apenas em si mesmos e nas dificuldades que tinham que enfrentar. Meditar nas bênçãos que esses homens de fé receberam nos incentiva a também ter uma atitude de espera.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude todos nós devemos ter?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, mesmo enfrentando problemas difíceis, estamos decididos a ter uma atitude de espera. Às vezes todos nós perguntamos: “Até quando, ó Jeová?” (Isa. 6:11) Mas, com a ajuda do espírito santo de Deus, podemos imitar o exemplo do profeta Jeremias, que disse: “Esperarei pacientemente por [Jeová].” — Lam. 3:21, 24.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Cerca de 15 capítulos do livro de Gênesis são usados para contar a história de Abraão. E os escritores das Escrituras Gregas falaram de Abraão mais de 70 vezes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Depois de ter sido rei por uns dois anos, Saul foi rejeitado por Jeová. Mesmo assim, Jeová permitiu que Saul continuasse reinando por mais 38 anos. — 1 Sam. 13:1; Atos 13:21.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 8-12",
            "titulo": "Jeová sempre supera as nossas expectativas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A paz de Deus, que está além de toda compreensão, guardará o seu coração.” — FIL. 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 112, 58",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ APRENDEU?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos do que aconteceu com Paulo em Filipos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplos mostram que Jeová pode fazer coisas que nem mesmo imaginamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ter a paz de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu com Paulo e Silas em Filipos? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE a cena. Já é quase meia-noite. Os missionários Paulo e Silas estão presos numa cela suja e escura, na cidade de Filipos. Eles foram espancados e agora estão com os pés presos no tronco. (Atos 16:23, 24) O estranho é que as coisas mudaram de uma hora pra outra! Do nada, eles foram arrastados para a praça principal da cidade e condenados como criminosos. As roupas deles foram arrancadas e eles foram espancados com varas. (Atos 16:16-22) O pior de tudo é que Paulo era um cidadão romano. Ele tinha o direito de ser julgado por um tribunal de verdade.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto estava sentado naquela cela escura, Paulo deve ter parado pra pensar em tudo o que aconteceu naquele dia. Filipos era uma cidade bem diferente de outras onde Paulo já tinha pregado. Os judeus de lá costumavam ir a um lugar fora da cidade para se reunir. (Atos 16:13, 14) Por quê? Porque eles não tinham uma sinagoga. Para formar uma sinagoga, era preciso ter pelo menos dez homens judeus. Então, pode ser que não houvesse nem dez judeus em Filipos. Outro detalhe sobre as pessoas dessa cidade é que elas tinham muito orgulho de sua cidadania romana, mesmo não tendo todos os direitos de um romano de verdade. (Atos 16:21) E o povo de Filipos talvez nem imaginasse que Paulo e Silas, simples judeus, fossem cidadãos romanos. Não importa o que eles pensavam, o fato é que a prisão de Paulo e Silas foi totalmente injusta.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Paulo deve ter achado que não fazia sentido ele ser preso? (b) Que atitude Paulo teve enquanto estava preso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também deve ter se lembrado do que tinha acontecido poucos meses antes. Ele estava do outro lado do mar Egeu, e o espírito santo várias vezes o impediu de pregar em algumas regiões. Tudo dava a entender que Paulo deveria ir para outro lugar. (Atos 16:6, 7) Mas para onde? A resposta veio em uma visão. Um homem disse a Paulo: “Venha para a Macedônia.” Agora tinha ficado claro o que Jeová queria, e Paulo obedeceu na hora. (Leia Atos 16:8-10.) Só que daí aconteceu algo que parecia não fazer sentido. Paulo mal chegou à Macedônia e já foi jogado numa prisão! Por que Jeová deixou isso acontecer? Quanto tempo Paulo ia ficar preso? É claro que essas perguntas passaram pela cabeça de Paulo. Mas isso não enfraqueceu sua fé nem diminuiu sua alegria. A Bíblia diz que ele e Silas “estavam orando e louvando a Deus com cânticos”. (Atos 16:25) A paz de Deus acalmou o coração e a mente deles.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que reviravoltas podem ocorrer em nossas vidas? (b) Como a situação de Paulo mudou de uma hora pra outra?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, nossa vida também passa por reviravoltas. Por exemplo, já aconteceu de você seguir a orientação de Jeová, mas as coisas não saírem do jeito que você pensava? Já aconteceram algumas coisas que mudaram a sua vida de repente? (Ecl. 9:11) Ao pensar na sua vida, você talvez se pergunte por que Jeová permitiu algumas coisas. Mas veja o que aconteceu com Paulo e Silas. Essa história pode ajudar você a confiar em Jeová de olhos fechados.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto Paulo e Silas cantam para Jeová, começa uma sequência de acontecimentos que ninguém podia imaginar. Primeiro, ocorre um forte terremoto. As portas da prisão e das celas se abrem. As correntes dos presos se soltam. Desesperado com aquela situação, o carcereiro tenta se suicidar, mas Paulo o impede. O carcereiro e sua família são batizados. Quando o dia amanhece, as autoridades mandam guardas para libertar Paulo e Silas. Os guardas falam para eles saírem da cidade, mas Paulo e Silas dizem que são cidadãos romanos. Daí, as autoridades percebem que cometeram um grande erro e acompanham Paulo e Silas para fora da cidade. Mas antes Paulo decide se despedir de Lídia, que tinha se batizado alguns dias atrás. Ele também aproveita para encorajar os irmãos. (Atos 16:26-40) Não é incrível como as coisas mudaram de uma hora pra outra?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ALÉM DE TODA COMPREENSÃO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que essa história nos ensina? Quando estamos com problemas, não precisamos ficar ansiosos. Jeová pode fazer coisas que nem mesmo imaginamos. Paulo sem dúvida chegou a essa conclusão, tanto é que depois ele escreveu uma carta aos irmãos em Filipos falando sobre não ficar ansiosos e ter a paz de Deus. Neste estudo, vamos aprender mais sobre as palavras de Paulo em Filipenses 4:6, 7. (Leia.) Em seguida, vamos lembrar outros exemplos de como Jeová fez coisas que ninguém imaginava. Por fim, vamos ver como a paz de Deus nos ajuda a continuar confiando totalmente em Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Paulo disse que os irmãos em Filipos deviam fazer? (b) O que significa a expressão “além de toda compreensão”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os irmãos em Filipos leram a carta de Paulo, eles lembraram que Jeová tinha agido de maneira surpreendente ao libertar Paulo e Silas. Com as palavras de Filipenses 4:6, 7, era como se Paulo estivesse dizendo: ‘Não fiquem preocupados. Orem, e vocês vão sentir a paz de Deus.’ Ele também disse que a paz de Deus “está além de toda compreensão”. O que isso quer dizer? Essa expressão pode ser traduzida como “vai além dos nossos sonhos” ou “supera o que podemos entender”. Então, Paulo queria dizer que a paz de Deus é algo muito melhor do que a gente consegue imaginar. Do ponto de vista humano, talvez não vejamos uma solução para os nossos problemas. Mas Jeová vê a solução! E não só isso, ele também nos ajuda de maneiras que nós nem mesmo podemos imaginar. — Leia 2 Pedro 2:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o que aconteceu com Paulo acabou sendo de ajuda mais tarde? (b) Por que os irmãos em Filipos podiam levar a sério as palavras de Paulo?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A carta de Paulo deve ter fortalecido muito os irmãos em Filipos. Dez anos tinham se passado, mas eles ainda se lembravam de tudo o que Jeová tinha feito. Jeová tinha permitido que algumas coisas ruins acontecessem com Paulo, mas aquilo acabou ajudando a “defender e estabelecer legalmente as boas novas”. (Fil. 1:7) As autoridades em Filipos iam pensar duas vezes antes de fazer alguma coisa para prejudicar os irmãos naquela cidade. Também parece que Lucas pôde ficar em Filipos para ajudar a nova congregação. Talvez isso só tenha acontecido porque Paulo mencionou que era cidadão romano.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos em Filipos podiam levar a sério o que Paulo escreveu na sua carta. Afinal, Paulo não era um homem idoso filosofando sobre coisas que ele não tinha enfrentado. Paulo passou por muitas dificuldades, mas ele tinha a paz de Deus. Na verdade, quando escreveu aos filipenses, ele estava preso em Roma. Mas ele continuava sentindo “a paz de Deus”. — Fil. 1:12-14; 4:7, 11, 22.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO FIQUEM ANSIOSOS”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando estamos ansiosos, o que devemos fazer? (b) O que Jeová pode fazer por nós?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode nos ajudar a sentir a paz de Deus e não ficar ansiosos? As palavras de Paulo mostram que o melhor remédio para a ansiedade é a oração. Quando estamos ansiosos, precisamos transformar as nossas preocupações em orações. (Leia 1 Pedro 5:6, 7.) Ore a Jeová e não duvide que ele cuida de você. Faça orações “junto com agradecimentos”. Isso nos ajuda a lembrar das coisas boas que Jeová nos dá. Ele “pode fazer mais e infinitamente além de tudo que peçamos ou possamos imaginar”. (Efé. 3:20) Saber disso fortalece nossa confiança nele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Paulo e Silas ficaram surpresos com o que Jeová fez, pode ser que Jeová nos ajude de um modo que supere todas as nossas expectativas. Jeová talvez não faça um milagre, mas ele sempre nos dá o que precisamos. (1 Cor. 10:13) Isso não quer dizer que vamos ficar de braços cruzados esperando Jeová mudar uma situação ou resolver nossos problemas. Precisamos orar e depois fazer a nossa parte. Afinal, Jeová abençoa ações, não intenções. (Rom. 12:11) Quando agimos de acordo com nossas orações, mostramos que nossos pedidos são sinceros. E é importante lembrar que Jeová pode ir muito além do que pedimos ou do que esperamos. Às vezes ele nos surpreende e faz coisas que ninguém podia imaginar. Vamos ver exemplos do passado que mostram isso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FAZ COISAS QUE VÃO ALÉM DA NOSSA IMAGINAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Ezequias fez quando viu que Jerusalém ia ser atacada? (b) Como Jeová resolveu a situação, e o que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem vários exemplos que mostram que Jeová faz coisas que ninguém imaginava. Veja o que aconteceu na época do rei Ezequias. O rei da Assíria, Senaqueribe, invadiu Judá e conquistou todas as cidades muradas. Qual era seu próximo alvo? Jerusalém, a capital de Judá. (2 Reis 18:1-3, 13) O que Ezequias fez quando viu que a cidade ia ser atacada? Ele orou a Jeová e buscou a orientação do profeta Isaías. (2 Reis 19:5, 15-20) Além disso, ele agiu com bom senso e pagou uma multa que Senaqueribe estava cobrando. (2 Reis 18:14, 15) Ele também sabia que talvez Jerusalém ficasse cercada por muito tempo, então ele fez preparativos para proteger a cidade. (2 Crô. 32:2-4) Mas como Jeová resolveu a situação? Ele mandou um anjo que matou 185 mil soldados assírios em uma só noite. Ninguém, nem Ezequias, podia imaginar que Jeová ia libertar Jerusalém de um modo tão surpreendente! — 2 Reis 19:35.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que lição aprendemos do que aconteceu com José? (b) O que Sara talvez não imaginasse que fosse acontecer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora veja o exemplo de José. Quando ele não passava de um escravo preso no Egito, será que ele imaginava o que Jeová ia fazer? José acabou se tornando o segundo homem mais poderoso do Egito, e Jeová o usou para salvar sua família da fome. (Gên. 40:15; 41:39-43; 50:20) Jeová agiu de um modo que superou todas as expectativas de José. Veja também o que aconteceu com a bisavó dele, Sara. Ela esperava que Jeová lhe desse um filho por meio de sua serva. Mas Sara talvez não imaginasse que ela mesma ia ficar grávida e dar à luz Isaque. O nascimento de Isaque é outro exemplo de que Jeová faz coisas que vão além da nossa imaginação. — Gên. 21:1-3, 6, 7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não esperamos que Jeová faça um milagre agora para resolver os nossos problemas. Algumas coisas só poderão ser resolvidas no novo mundo. Mas uma certeza podemos ter: o Deus que no passado ajudou seus servos de maneiras incríveis é o mesmo Deus que vai nos ajudar hoje. (Leia Isaías 43:10-13.) Lembrar disso fortalece nossa fé em Jeová. Ele pode nos dar poder além do normal para fazermos qualquer coisa que estiver de acordo com a vontade dele. (2 Cor. 4:7-9) Os exemplos de Ezequias, José e Sara nos ensinam uma lição muito importante: se formos leais, Jeová pode nos ajudar a vencer o que parece invencível.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se formos leais, Jeová pode nos ajudar a vencer o que parece invencível",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter a paz de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando estamos enfrentando problemas, podemos ter a paz de Deus. Como? Por continuar tendo uma amizade forte com Jeová, o que só é possível “por meio de Cristo Jesus”, que morreu para nos resgatar. (Fil. 4:7) O resgate nos ajuda a ter o perdão de nossos pecados e uma boa consciência. Esse é outro exemplo de que Jeová faz coisas que superam as nossas expectativas. — João 14:6; Tia. 4:8; 1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PAZ DE DEUS GUARDARÁ O SEU CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando temos a paz de Deus? Faça uma comparação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontece quando temos “a paz de Deus, que está além de toda compreensão”? A Bíblia diz que a paz de Deus ‘vai guardar nosso coração e nossa mente’. (Fil. 4:7) No idioma original, a palavra “guardar” se referia a um grupo de soldados que protegiam uma cidade. Isso acontecia em Filipos. Quem morava lá podia dormir tranquilo porque sabia que soldados protegiam os portões da cidade. O mesmo acontece quando temos a paz de Deus. Nosso coração e nossa mente ficam tranquilos. Sabemos que Jeová está cuidando de nós e que ele quer o nosso bem. (1 Ped. 5:10) Por isso, não ficamos muito preocupados, ansiosos ou desanimados.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a sempre confiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o mundo passará pela maior tribulação de todos os tempos. (Mat. 24:21, 22) Não sabemos o que vai acontecer com cada um de nós. Mas não precisamos ficar ansiosos ou com medo. É verdade que nós não sabemos o que Jeová vai fazer, mas nós sabemos como Jeová é. As coisas que ele fez no passado nos dão confiança de que, não importa o que aconteça, Jeová sempre cumpre as suas promessas. E às vezes ele faz isso de um modo que vai muito além da nossa imaginação! Nunca se esqueça de todas as vezes que Jeová fez coisas incríveis para ajudar você. Assim, você vai sempre sentir “a paz de Deus, que está além de toda compreensão”.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Pelo visto, Silas também era cidadão romano. — Atos 16:37.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 13-16",
            "titulo": "BIOGRAFIA Vale a pena perseverar!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Pavel Sivulsky",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VOCÊ é um péssimo pai!”, gritou o oficial da KGB.a “Como você pôde abandonar sua mulher grávida e sua filha, que ainda é um bebê? Quem vai cuidar delas? Desiste dessa sua religião e vai pra casa!” Eu respondi: “Não, eu não abandonei minha família. Vocês é que me prenderam. Que crime eu cometi?” O oficial respondeu: “Qualquer crime é melhor do que ser Testemunha de Jeová.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso aconteceu em 1959 numa prisão na cidade de Irkutsk, na Rússia. Por muitos anos, eu e minha esposa, Maria, ‘sofremos por causa da justiça’. (1 Ped. 3:13, 14) Vou contar o que nos ajudou a perseverar e que bênçãos nós recebemos por termos sido fiéis a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1933 em Zolotniki, uma cidadezinha na Ucrânia. Em 1937, minha tia e o marido, que eram Testemunhas de Jeová e moravam na França, vieram nos visitar. Eles nos deram os livros Governo e Libertação.b Quando meu pai leu esses livros, ele voltou a ter fé em Deus. Pouco depois, em 1939, ele ficou muito doente. Mas, antes de morrer, ele disse pra minha mãe: “Essa é a verdade. Você tem que ensinar isso para as crianças.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIBÉRIA — UM TERRITÓRIO INESPERADO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em abril de 1951, as autoridades começaram a mandar as Testemunhas de Jeová da União Soviética para a Sibéria. Eu, minha mãe e meu irmão mais novo, Grigory, fomos mandados para a cidade de Tulun. Foi uma viagem de uns 6 mil quilômetros de trem. Duas semanas depois, meu irmão mais velho, Bogdan, chegou ao campo de trabalho de Angarsk, uma cidade vizinha. Ele foi condenado a 25 anos de trabalho forçado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu, minha mãe e o Grigory pregávamos nas cidadezinhas em volta de Tulun, mas a gente tinha que ser esperto. Por exemplo, a gente perguntava: “Sabe de alguém que quer vender uma vaca?” Quando alguém tinha uma vaca pra vender, a gente começava a conversar sobre como a vaca era um animal incrível. Uma coisa levava a outra, e logo a gente estava falando do Criador. Naquela época, um jornal escreveu que as Testemunhas de Jeová perguntavam sobre vacas, mas na verdade estavam procurando ovelhas. E nós encontramos muitas pessoas humildes, que eram como ovelhas e queriam aprender sobre Jeová. Na época, não havia nenhuma congregação cuidando da obra naquele território. Hoje Tulun tem uma congregação com mais de cem publicadores.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MARIA ENFRENTA TESTES DE FÉ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha esposa, Maria, aprendeu a verdade na Ucrânia, durante a Segunda Guerra Mundial. Quando tinha 18 anos, ela começou a sofrer assédio sexual de um oficial da KGB. Ele fez de tudo para seduzir Maria, mas ela não caiu na conversa dele. Um dia, quando ela chegou em casa, o oficial estava deitado na cama dela. Maria saiu correndo. Ele ficou com tanta raiva que ameaçou prendê-la por ser Testemunha de Jeová. Dito e feito! Em 1952, Maria foi condenada a dez anos de prisão. Ela se sentiu como José, que foi preso por fazer o que era certo. (Gên. 39:12, 20) O motorista que levou Maria do tribunal para a prisão disse a ela: “Não precisa ter medo. Muitas pessoas vão pra prisão, mas saem de lá com a cabeça erguida.” Essas palavras deram força para Maria.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "De 1952 a 1956, ela ficou num campo de trabalhos forçados perto da cidade russa de Gorkiy (hoje chamada Nizhniy Novgorod). Mesmo com o frio congelante, Maria era obrigada a cortar árvores. Ela ficou muito doente. Felizmente, em 1956, ela foi solta e se mudou para Tulun.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "LONGE DA MINHA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando um irmão em Tulun me disse que uma irmã estava chegando, eu fui de bicicleta até a parada de ônibus para encontrar com ela e oferecer ajuda com a bagagem. Quando eu vi a irmã, meu coração bateu mais forte. Mas tive que me esforçar pra conquistar o coração dela. Ainda bem que deu certo! Nós nos casamos em 1957 e, um ano depois, tivemos nossa primeira filha, Irina. Mas aquela época feliz com a minha família durou pouco. Em 1959, fui preso por imprimir publicações bíblicas. Fiquei seis meses numa solitária. Para manter a calma naquela situação, eu fazia orações, cantava cânticos e imaginava o que eu falaria na pregação se eu fosse solto.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na prisão, durante um interrogatório, um policial gritou: “A gente vai esmagar vocês igual faz com rato.” Eu respondi: “Jesus disse que as boas novas vão ser pregadas em toda a Terra, e ninguém pode impedir isso.” Daí, o policial mudou de tática. Como eu contei no início, ele tentou me convencer a desistir da minha fé. Mas não funcionou. Eu continuei firme e fui condenado a sete anos de trabalho forçado num campo perto da cidade de Saransk. Quando eu estava indo para esse campo, fiquei sabendo que Olga, nossa segunda filha, tinha nascido. Mesmo longe da minha família, saber que Maria continuava leal a Jeová me deu forças para perseverar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma vez por ano, Maria ia a Saransk me visitar. Era uma viagem de 12 dias de trem. Todo ano ela me dava um novo par de botas. Na sola das botas, ela escondia cópias da revista A Sentinela. Uma dessas visitas foi muito especial, porque ela levou as meninas. Eu fiquei muito feliz de ver minhas filhas e passar um tempo com elas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVOS DESAFIOS",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1966, eu saí do campo de trabalhos forçados. Eu, Maria e as meninas nos mudamos para a cidade de Armavir, perto do Mar Negro. Dois dos nossos filhos nasceram lá: Yaroslav e Pavel Júnior.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não demorou muito e oficiais da KGB começaram a fazer buscas em nossa casa. Eles queriam achar publicações bíblicas e procuravam em todo canto, até na comida das vacas. Uma vez, os oficiais estavam suados por causa do calor, e as roupas deles estavam cobertas de poeira. Maria ficou com dó, afinal eles só estavam cumprindo ordens. Daí ela fez um suco pra eles e trouxe toalhas, uma bacia com água e uma escova pra tirar a poeira das roupas. Quando o chefe deles chegou, eles contaram como tinham sido tratados. Na hora de ir embora, o chefe sorriu e até deu um tchauzinho pra nós. A gente tentou ‘vencer o mal com o bem’, e isso acabou dando um bom testemunho. — Rom. 12:21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar dessas buscas, nós continuamos a pregar em Armavir. Nós também ajudamos um grupo de publicadores numa cidade vizinha, Kurganinsk. Fico muito feliz de saber que hoje existem seis congregações em Armavir e quatro em Kurganinsk.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "No decorrer dos anos, houve momentos em que nós ficamos fracos em sentido espiritual. Ainda bem que Jeová usou irmãos fiéis para nos corrigir e fortalecer nossa fé. (Sal. 130:3) Outra coisa muito difícil foi servir nas congregações com agentes infiltrados da KGB. Eles fingiam ser irmãos fiéis e eram ativos na pregação. Alguns até receberam cargos de responsabilidade. Mas, com o tempo, descobrimos que eram espiões.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1978, quando Maria estava com 45 anos, ela ficou grávida de novo. Mas ela tinha problema de coração. Por isso, os médicos ficaram com medo que Maria morresse e tentaram convencê-la a fazer um aborto. Ela se recusou, mas eles foram atrás dela com uma seringa, tentando dar uma injeção para induzir um parto prematuro. Para proteger a vida do nosso filho, Maria saiu correndo do hospital.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época, a KGB nos mandou sair da cidade. Nós fomos para uma cidadezinha perto de Tallinn, na Estônia, que na época era parte da União Soviética. Lá, contrário ao que os médicos disseram, Maria deu à luz Vitaly, um menino forte e saudável.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, nos mudamos para Nezlobnaya, no sul da Rússia. Lá perto, havia algumas cidades que atraíam pessoas de todo o país. A gente aproveitava para falar da Bíblia com elas, mas sem chamar a atenção. Elas iam lá à procura de tratamento médico e voltavam com a esperança de vida eterna.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDAMOS NOSSOS FILHOS A AMAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós fizemos o máximo para ajudar as crianças a amar a Jeová e querer servir a ele. Uma coisa que a gente fazia era convidar irmãos zelosos para ir em casa. A gente jogava alguns jogos bíblicos, e isso ajudou nossos filhos a amar as histórias da Bíblia. Uma pessoa que sempre nos visitava era o meu irmão Grigory, que serviu como superintendente viajante de 1970 a 1995. Ele era muito alegre e engraçado. A gente amava as visitas dele.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1987, nosso filho Yaroslav se mudou para Riga, na Letônia. Lá, ele tinha mais liberdade para pregar. Ainda assim, ele foi condenado a um ano e meio de prisão por não prestar serviço militar. Nesse tempo, ele passou por nove presídios. As histórias que eu tinha contado sobre meu tempo na prisão o ajudaram a perseverar. Quando foi solto, ele começou a servir como pioneiro. Em 1990, o Pavel Júnior, que tinha 19 anos, queria ser pioneiro numa ilha chamada Sacalina, que fica perto do Japão. No começo, a gente não queria que ele fosse porque a ilha ficava uns 9 mil quilômetros longe de casa e só havia 20 irmãos lá. Mas a gente acabou concordando com a ideia dele, e essa foi uma boa decisão. As pessoas lá tinham interesse na Bíblia e, em poucos anos, já havia oito congregações nessa ilha. O Pavel Júnior serviu lá até 1995. Nessa época, só o nosso filho caçula, Vitaly, ainda morava com a gente. Desde criança, ele amava ler a Bíblia. Com 14 anos, ele entrou no serviço de pioneiro. Eu fui pioneiro junto com ele por dois anos. Foi uma época muito feliz! Quando o Vitaly tinha 19 anos, ele foi servir como pioneiro especial.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1952, um oficial da KGB falou pra Maria: “Se você não desistir da sua fé, você vai ficar presa dez anos. E quando sair de lá, você vai estar velha e sozinha.” Mas a realidade foi bem diferente. Jeová é um Deus leal e ele nunca nos abandonou. Sentimos também o amor dos nossos filhos e de muitas pessoas que nós ajudamos a conhecer a verdade. Eu e Maria tivemos também a alegria de visitar os lugares onde os nossos filhos serviram e conversar com muitas pessoas que eles ajudaram a aprender sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FOI MUITO BONDOSO",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1991, o governo da Rússia liberou a obra das Testemunhas de Jeová. Isso deixou os irmãos mais animados para a pregação. Nossa congregação até comprou um ônibus para pregarmos nas cidades vizinhas nos fins de semana.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver meus filhos servindo a Jeová me deixa muito feliz. Dois deles servem em Betel: o Yaroslav, com a esposa, Alyona, e o Pavel Júnior, com a esposa, Raya. O Vitaly é superintendente de circuito junto com a esposa, Svetlana. Nossa filha mais velha, Irina, mora com a família na Alemanha. O marido dela, Vladimir, e os três filhos servem como anciãos. Nossa outra filha, Olga, mora na Estônia e a gente sempre se fala por telefone. Infelizmente, minha querida Maria faleceu em 2014. Eu não vejo a hora de ela ser ressuscitada! Agora eu estou morando numa cidade chamada Belgorod, e os irmãos daqui cuidam muito bem de mim.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que, para sermos leais a Jeová, precisamos estar dispostos a fazer sacrifícios. Mas Jeová sempre nos recompensa e nos dá paz! Isso é algo que eu aprendi durante a minha vida. Eu e Maria recebemos bênçãos muito maiores do que a gente imaginava. Antes de 1991, havia pouco mais de 40 mil publicadores em toda a União Soviética. Hoje, nos países que faziam parte da União Soviética, existem mais de 400 mil publicadores! Eu já estou com 83 anos e continuo servindo como ancião. Jeová sempre me ajudou e me deu mais do que eu precisava. Com a ajuda dele, eu consegui perseverar. — Sal. 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "rodape",
                    "texto": "a KGB é a sigla russa para o Comitê de Segurança do Estado, que funcionou na época da União Soviética.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Publicados pela Sociedade Torre de Vigia (dos EUA).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 17-21",
            "titulo": "Fique livre da velha personalidade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vocês devem se despir da velha personalidade com as suas práticas.” — COL. 3:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 121, 142",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que o povo de Jeová é tão especial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas erradas fazem parte da velha personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é preciso fazer para se livrar da velha personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que algumas pessoas disseram sobre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O POVO de Jeová é elogiado com muita frequência. Por exemplo, veja o que Anton Gill escreveu sobre as Testemunhas de Jeová na Alemanha nazista: “As Testemunhas de Jeová se tornaram um alvo especial dos nazistas. . . . Por volta de 1939, havia 6 mil Testemunhas de Jeová em [campos de concentração].” Esse escritor disse que, apesar de sofrerem terrível perseguição, as Testemunhas de Jeová eram conhecidas como pessoas de confiança, que mantinham a calma, cuidavam umas das outras e eram leais a Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o que o aconteceu na África do Sul. Por um tempo, a lei daquele país proibiu que pessoas de raças diferentes tivessem contato umas com as outras. Mas, no dia 18 de dezembro de 2011, 78 mil Testemunhas de Jeová da África do Sul e de países vizinhos se reuniram no maior estádio da cidade de Johanesburgo. Havia irmãos de várias raças convivendo em paz e harmonia. Um dos administradores do estádio disse: “Eu nunca vi uma multidão se comportar tão bem aqui nesse estádio. Todos estão limpos e bem-vestidos. Vocês também deixaram o estádio brilhando antes do evento. Mas o melhor de tudo é que pra vocês todas as raças são iguais.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o povo de Jeová é tão especial?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esses comentários feitos por pessoas que não são Testemunhas de Jeová mostram que o povo de Jeová é especial. (1 Ped. 5:9) Por que nós somos tão diferentes? Um dos motivos é que, com a ajuda da Bíblia e do espírito santo de Deus, nós nos livramos da velha personalidade e, no lugar dela, nos revestimos da nova personalidade. — Col. 3:9, 10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vamos considerar neste estudo? (b) Como este estudo vai ajudar os que já servem a Jeová há muito tempo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa é se livrar da velha personalidade, outra bem diferente é continuar sem ela. Neste estudo, vamos considerar como podemos nos livrar da velha personalidade e por que fazer isso é urgente. Também vamos ver que é possível fazer mudanças, não importa o tipo de coisas erradas que já fizemos. Este estudo também vai ajudar os que já servem a Jeová por muitos anos a não voltar a agir de acordo com a velha personalidade. Infelizmente, alguns que serviam a Jeová baixaram a guarda e voltaram a fazer coisas erradas. Então, todos nós precisamos levar a sério o aviso: “Quem pensa estar de pé, tome cuidado para não cair.” — 1 Cor. 10:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA MORRER OS DESEJOS IMORAIS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que devemos fazer com a velha personalidade? Faça uma comparação. (Veja a foto no começo do estudo.) (b) De acordo com Colossenses 3:5-9, que coisas erradas fazem parte da velha personalidade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você faria se a sua roupa ficasse bem suja e com um cheiro ruim? É claro que você daria um jeito de tirar essa roupa o mais rápido possível. Da mesma forma, nós precisamos nos livrar o mais rápido possível de qualquer coisa que vai contra a personalidade de Deus. O apóstolo Paulo disse o que os cristãos deviam fazer com as práticas erradas. Ele falou: “Vocês devem abandonar tudo isso.” Nós também queremos seguir esse conselho. Vamos falar de duas coisas erradas que Paulo mencionou: a imoralidade sexual e a impureza. — Leia Colossenses 3:5-9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Paulo, o que precisamos fazer com os desejos imorais? (b) Como era a vida de Sakura, e o que deu a ela forças para mudar?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imoralidade sexual. Na Bíblia, a expressão “imoralidade sexual” inclui atos sexuais entre pessoas que não são casadas ou entre pessoas do mesmo sexo. Paulo disse que os cristãos deviam ‘fazer morrer os membros do seu corpo com respeito à imoralidade sexual’. Ou seja, era preciso acabar com qualquer desejo imoral. A expressão “façam morrer” deixa claro que, para eliminar os desejos errados, pode ser preciso tomar medidas radicais. Mesmo não sendo fácil, podemos vencer essa luta!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Sakura,a do Japão. Desde nova, ela se sentia muito carente e sozinha. Com uns 15 anos, tentando preencher o vazio que sentia, ela começou a ter relações sexuais. Ela não tinha um parceiro fixo e chegou a fazer três abortos. Com vergonha do seu passado, ela conta: “No começo, eu tinha relações sexuais pra me sentir amada e valorizada. Mas, quanto mais eu fazia isso, mais eu me sentia insegura.” Ela continuou nessa vida até os 23 anos, quando começou a estudar a Bíblia com as Testemunhas de Jeová. Sakura amava as coisas que estava aprendendo. Com a ajuda de Jeová, ela conseguiu mudar totalmente. Ela também conseguiu superar os terríveis sentimentos de culpa e de vergonha que sentia. Atualmente ela serve como pioneira regular e não se sente mais sozinha. Sakura diz: “Agora eu sou feliz de verdade! Todos os dias eu sinto o grande amor que Jeová tem por mim.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ABANDONE PRÁTICAS IMPURAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que Deus considera impuras?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Impureza. Na Bíblia, a palavra “impureza” não se limita apenas a práticas sexuais. Fumar ou contar piadas sujas também são práticas impuras. (2 Cor. 7:1; Efé. 5:3, 4) Impureza também envolve coisas erradas que uma pessoa faz quando está sozinha, como ler livros eróticos ou ver pornografia. Essas coisas podem levar a pessoa a se masturbar, o que também é um hábito impuro. — Col. 3:5.b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece com quem alimenta seu “apetite sexual”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem vê pornografia alimenta seu “apetite sexual”, e isso pode levar a pessoa a ficar viciada em sexo. (Col. 3:5, nota) De acordo com algumas pesquisas, pessoas viciadas em pornografia mostraram os mesmos sintomas de dependência que alcoólatras e usuários de drogas. Ver pornografia prejudica muito a vida da pessoa. Pode fazer a pessoa ficar com sentimentos de vergonha, ser menos produtiva no trabalho e ter problemas na família. Esse hábito também pode resultar em divórcio ou em suicídio. Depois de conseguir ficar um ano sem ver pornografia, um homem escreveu: “Finalmente eu voltei a sentir respeito próprio. Fazia muito tempo que eu não sentia isso.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Carlos conseguiu se livrar do vício de ver pornografia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitas pessoas, não ver pornografia é uma luta constante. Mas nós podemos vencer essa luta, como mostra o exemplo de Carlos, do Brasil. Quando ainda era adolescente, ele saiu de casa e começou a trabalhar numa fábrica de papel reciclado. Lá, ele encontrava muita matéria pornográfica. Ele conta: “Aos poucos, fiquei viciado. Eu morava com uma mulher, mas tinha época que eu não via a hora de ela sair pra eu poder assistir vídeos pornográficos.” Mas um dia Carlos viu uma pilha de livros que seriam reciclados, e o título de um livro chamou a atenção dele: O Segredo de Uma Família Feliz. Ele pegou o livro e começou a ler. Carlos gostou do que aprendeu e decidiu estudar a Bíblia com as Testemunhas de Jeová. Só que demorou um bom tempo para ele conseguir parar de ver pornografia. O que ajudou Carlos a vencer essa luta? Ele diz: “Orar, ler a Bíblia e meditar me ajudou a ser mais amigo de Jeová, até chegar ao ponto em que meu amor por Jeová era mais forte do que meu desejo de ver pornografia.” Com a ajuda da Bíblia e do espírito santo, Carlos conseguiu se livrar da velha personalidade. Ele se batizou e hoje serve como ancião numa congregação.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso para vencer a luta contra a pornografia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja que, para vencer a luta contra a pornografia, Carlos teve que fazer mais do que simplesmente estudar a Bíblia. Ele meditava no que lia. Além disso, ele orava pedindo a ajuda de Jeová. Isso fez a mensagem da Bíblia tocar o coração dele até que seu amor por Deus ficou mais forte que seu vício. Então, a melhor maneira de vencer a luta contra a pornografia é desenvolver um amor bem forte por Jeová e um ódio mortal ao que é mau. — Leia o Salmo 97:10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "REJEITE A IRA, A LINGUAGEM OFENSIVA E A MENTIRA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Stephen a ser uma pessoa melhor?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas que têm o pavio curto costumam usar palavras ofensivas para expressar sua raiva. Quem faz isso acaba tendo problemas na família. Veja o que Stephen, da Austrália, diz: “Eu costumava falar palavrão e partia pra briga por causa de qualquer coisa. Eu e minha esposa chegamos a nos separar três vezes, e a gente estava no processo de divórcio.” Nessa época, eles começaram a estudar a Bíblia com as Testemunhas de Jeová. Seguir os conselhos da Bíblia ajudou Stephen a ser um marido e pai melhor. Ele conta: “Nossa vida em família mudou da água para o vinho. Com a ajuda de Jeová, eu não sou mais como uma bomba-relógio, prestes a explodir. Eu procuro manter a paz e a calma em todas as situações.” Hoje Stephen é servo ministerial na congregação, e sua esposa é pioneira regular há alguns anos. Os anciãos da congregação dizem que não se lembram de ver Stephen nervoso. Eles dizem: “O Stephen é um irmão bem tranquilo, trabalhador e muito humilde.” Será que Stephen acha que merece o crédito por toda essa mudança? Ele diz: “Se não fosse a ajuda de Jeová, eu não teria conseguido mudar totalmente a minha personalidade.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ficar com raiva é perigoso, e que conselho a Bíblia nos dá?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem não controla sua raiva pode acabar se tornando violento. A Bíblia diz que não devemos gritar com as pessoas nem usar palavras ofensivas. (Efé. 4:31) Alguns acham que extravasar a raiva é normal, mas esse tipo de atitude desagrada a Deus. Muitas pessoas tiveram que aprender a controlar a raiva antes de poder se revestir da nova personalidade. — Leia o Salmo 37:8-11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que uma pessoa violenta pode mudar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Hans, que é ancião na Áustria. O coordenador do corpo de anciãos na congregação dele diz: “O Hans é uma das pessoas mais calmas que eu já conheci na minha vida.” Mas Hans nem sempre foi uma pessoa calma. Quando era adolescente, ele começou a beber demais e se tornou muito violento. Numa ocasião, depois de beber muito, ele teve um ataque de raiva e matou a namorada dele. Ele foi condenado a 20 anos de prisão, mas isso não foi suficiente para mudar a personalidade dele. Depois de um tempo, a mãe dele pediu para um ancião entrar em contato com ele na prisão. Hans começou a estudar a Bíblia. Ele conta: “Foi muito difícil me livrar da velha personalidade. Mas alguns textos da Bíblia me ajudaram. Um deles foi Isaías 55:7, que diz: ‘Deixem os maus o seu caminho.’ Outro texto foi 1 Coríntios 6:11, que fala de pessoas que faziam coisas erradas, mas conseguiram mudar. Demorou muitos anos, mas Jeová foi paciente e me deu espírito santo para eu conseguir me revestir da nova personalidade.” Depois de 17 anos e meio na prisão, Hans saiu de lá como um cristão batizado. Ele diz: “Eu sou muito grato por Jeová ser tão misericordioso e perdoador.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que muitas pessoas fazem, mas o que a Bíblia diz sobre isso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra prática da velha personalidade é a mentira. É comum as pessoas mentirem na hora de pagar o imposto de renda. Muitos também mentem para se safar das consequências de um erro que cometeram. Mas Jeová é o “Deus da verdade”. (Sal. 31:5) E ele diz que seus servos não devem mentir. (Efé. 4:25; Col. 3:9) Mesmo que seja difícil, devemos sempre falar a verdade. — Pro. 6:16-19.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES VENCERAM A LUTA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso fazer para se livrar da velha personalidade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém consegue se livrar da velha personalidade só com força de vontade. É verdade que os irmãos citados neste estudo — Sakura, Carlos, Stephen e Hans — tiveram que se esforçar muito para abandonar práticas erradas. Mas eles só venceram a luta com a ajuda de Jeová. Eles deixaram que o poder da Bíblia e do espírito santo tocasse o coração e a mente deles. (Luc. 11:13; Heb. 4:12) Para sentirmos esse poder, precisamos ler a Bíblia todos os dias e meditar no que lemos. Também temos que orar sempre pedindo sabedoria e força para colocar em prática o que a Bíblia diz. (Jos. 1:8; Sal. 119:97; 1 Tes. 5:17) Outra coisa que nos ajuda é preparar e assistir às reuniões. (Heb. 10:24, 25) Precisamos também estar em dia com o alimento espiritual, que agora está disponível para o povo de Jeová de várias formas, como as revistas, a TV JW e o site jw.org. — Luc. 12:42.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos várias coisas erradas que temos que deixar de fazer para nos livrar da velha personalidade. Mas será que só isso já é suficiente para sermos amigos de Jeová? Não. Nós também temos que nos revestir da nova personalidade e deixar que ela seja parte da nossa vida. No próximo estudo, vamos ver como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o capítulo 25 do livro Os Jovens Perguntam — Respostas Práticas, Volume 1.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 22-26",
            "titulo": "Desenvolva e mantenha a nova personalidade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Revistam-se da nova personalidade.’ — COL. 3:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 126, 28",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ APRENDEU?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que qualidade da nova personalidade é vital para manter a nossa união?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar compaixão e bondade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos ter brandura e humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que podemos ter a nova personalidade? (b) Colossenses 3:10-14 fala de que qualidades da nova personalidade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“NOVA personalidade.” Essa expressão aparece duas vezes na Tradução do Novo Mundo da Bíblia Sagrada. (Efé. 4:24; Col. 3:10) A nova personalidade se refere a várias qualidades que agradam a Deus. Ter essa nova personalidade é algo que está ao nosso alcance. Por quê? Porque Jeová criou os humanos à imagem dele, e isso quer dizer que podemos ter as excelentes qualidades que ele tem. — Gên. 1:26, 27; Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, todos nós somos imperfeitos e temos desejos errados. Também somos influenciados pela nossa criação ou pelo ambiente à nossa volta. Mas Jeová nos ajuda a ser o tipo de pessoas que ele ama. Neste estudo, vamos falar de várias qualidades da nova personalidade. O apóstolo Paulo escreveu sobre isso em Colossenses 3:10-14. (Leia.) Também vamos ver como podemos mostrar essas qualidades na pregação. Estudar isso vai fortalecer nossa determinação de ter a nova personalidade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMPARCIALIDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para termos a nova personalidade, o que é preciso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para termos a nova personalidade, precisamos ser imparciais, ou seja, tratar todos de modo igual, não importa a raça, o país ou a condição financeira da pessoa. A imparcialidade é uma qualidade que se destaca entre o povo de Deus. Sobre isso, Paulo escreveu: “Não há nem grego nem judeu, nem circuncisão nem incircuncisão, nem estrangeiro, cita, escravo nem homem livre.”a Por que é importante sermos imparciais? Porque os verdadeiros seguidores de Cristo “são um só”. — Col. 3:11; Gál. 3:28.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os servos de Jeová tratam as pessoas? (b) Que desafio os irmãos na África do Sul enfrentam?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que têm a nova personalidade não olham para a condição social ou a raça das pessoas. Eles tratam todos com respeito. (Rom. 2:11) Em alguns lugares, fazer isso é um desafio. Por exemplo, no passado, o governo da África do Sul decidia onde as pessoas podiam morar de acordo com as raças delas. Havia lugares separados para negros, brancos e mestiços. A maioria dos irmãos ainda mora nessas áreas. Por isso, para incentivar os irmãos a abrir ainda mais seu coração, o Corpo Governante aprovou em outubro de 2013 um arranjo que está ajudando os irmãos a conhecer melhor uns aos outros. (2 Cor. 6:13) Como isso funciona?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está sendo feito para fortalecer a união dos irmãos na África do Sul? (Veja a foto no começo do estudo.) (b) Quais foram os resultados?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, são feitos preparativos para que duas congregações de idiomas ou raças diferentes se reúnam juntas. Durante alguns fins de semana, esses irmãos pregam e assistem às reuniões juntos. Eles também vão às casas uns dos outros. Isso já aconteceu em centenas de congregações na África do Sul, e o Betel de lá recebeu muitos comentários positivos, até de pessoas que não são Testemunhas de Jeová. Por exemplo, um ministro religioso disse: “Eu não sou da religião de vocês, mas admiro o jeito que vocês pregam. E apesar de serem de muitas raças, vocês são unidos.” E os irmãos? O que estão achando disso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Noma, uma irmã que fala o idioma xosa. Ela não se sentia à vontade para convidar irmãos brancos de uma congregação de língua inglesa, porque a casa dela é simples. Mas, depois de pregar com irmãos brancos e de visitar a casa deles, ela concluiu: “Eles são pessoas normais, como a gente!” Daí chegou a vez de os irmãos da congregação dela receberem a congregação de língua inglesa. Noma preparou um lanche e convidou alguns irmãos brancos, inclusive um ancião. Ela conta: “Fiquei impressionada com a simplicidade do irmão. Ele não se importou de sentar numa caixa de plástico, que eu uso como banquinho.” Essa iniciativa está ajudando muitos irmãos a fazer amizade com pessoas de outras raças.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMPAIXÃO E BONDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos ter compaixão?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto não chegar o fim deste mundo, vamos continuar enfrentando dificuldades, como desemprego, doenças graves, perseguição, desastres naturais e assaltos. Nós precisamos ajudar os irmãos a lidar com esses problemas. Para isso, precisamos ter compaixão. A compaixão nos motiva a praticar atos de bondade. (Efé. 4:32) Essas duas qualidades fazem parte da nova personalidade. Elas nos ajudam a imitar a Jeová e ser uma fonte de consolo para as pessoas. — 2 Cor. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conte um exemplo que mostra a importância de ter compaixão e bondade na congregação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação, podemos mostrar compaixão e bondade principalmente por estrangeiros ou outras pessoas que precisam de ajuda. Como? Precisamos fazer amizade com essas pessoas e mostrar que elas são uma parte importante da congregação. (1 Cor. 12:22, 25) Veja o exemplo de Dannykarl, que se mudou das Filipinas para o Japão. No trabalho, ele sofria preconceito. Mas um dia ele foi a uma reunião das Testemunhas de Jeová. Ele disse: “Quase todos eram japoneses, mas eles me receberam muito bem. Parecia que me conheciam há muito tempo.” Os irmãos continuaram tratando Dannykarl com bondade, e isso contribuiu para o progresso dele. Ele se batizou e hoje serve como ancião. Os outros anciãos dizem que ele e a esposa, Jennifer, são um grande apoio para a congregação: “Eles são pioneiros e levam uma vida bem simples. São um excelente exemplo de pessoas que buscam primeiro o Reino.” — Luc. 12:31.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos Tiffany e a família de Sakiko receberam por mostrar compaixão na pregação?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma boa oportunidade de ‘fazer o bem a todos’ é por pregar a mensagem do Reino. (Gál. 6:10) E muitos irmãos mostram compaixão pelos estrangeiros em seu território por aprender um novo idioma. (1 Cor. 9:23) Quem faz isso recebe muitas bênçãos. Veja o exemplo de Tiffany, uma pioneira da Austrália que aprendeu suaíli para ajudar uma congregação na cidade de Brisbane. Não foi fácil, mas Tiffany sente que valeu a pena. Ela diz: “Se você quiser que a pregação fique mais animada, é só apoiar uma congregação de língua estrangeira. É como se você viajasse sem sair da sua cidade! E você também sente mais de perto a união que existe entre o povo de Jeová no mundo inteiro.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o exemplo de uma família no Japão. A filha, Sakiko, conta: “Nos anos 90, era comum encontrar brasileiros no território. A gente mostrava na Bíblia em português textos como Apocalipse 21:3, 4 e Salmo 37:10, 11, 29. Eles prestavam atenção e, às vezes, até se emocionavam.” A compaixão dessa família não parou por aí. Sakiko diz: “Quando vimos o interesse deles, eu e minha família começamos a estudar português.” Essa família ajudou a formar uma congregação de língua portuguesa e, com o tempo, muitos estrangeiros que estudaram com eles se tornaram servos de Jeová. Sakiko diz: “Aprender português foi uma luta, mas nossas bênçãos foram muito maiores que nossos esforços. Somos muito gratos a Jeová.” — Leia Atos 10:34, 35.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "HUMILDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante se revestir da nova personalidade com a motivação certa? (b) O que vai nos ajudar a continuar humildes?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O principal motivo de nos revestirmos da nova personalidade deve ser o desejo de dar honra a Jeová, e não o desejo de receber elogios. Ter a motivação certa é muito importante porque nós temos a tendência de ser orgulhosos. Lembre-se: até um anjo pecou porque se tornou orgulhoso. (Note Ezequiel 28:17.) Se isso aconteceu com uma criatura perfeita, é claro que pode acontecer com a gente também! Então, temos que desenvolver humildade. O que vai nos ajudar a fazer isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuar humildes, precisamos tirar tempo para meditar todos os dias na Palavra de Deus. (Deut. 17:18-20) Os ensinos de Jesus e seu exemplo de humildade podem nos ajudar muito. (Mat. 20:28) Jesus até lavou os pés dos apóstolos. (João 13:12-17) Além de meditar, temos que pedir sempre a ajuda de Jeová para lutar contra a tendência de nos sentir melhores do que outras pessoas. — Gál. 6:3, 4; Fil. 2:3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a humildade nos ajuda?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Provérbios 22:4. Jeová espera que todos os seus servos sejam humildes. Isso resulta em muitos benefícios. Ser humildes nos ajuda a fazer de tudo para ter paz e união com os nossos irmãos. Além disso, Deus trata os humildes com bondade. O apóstolo Pedro disse: “Revistam-se de humildade uns para com os outros, porque Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes.” — 1 Ped. 5:5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "BRANDURA E PACIÊNCIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é o melhor exemplo de brandura e paciência?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo, muitos veem a brandura e a paciência como fraquezas. Mas a verdade é o contrário: só pessoas fortes têm essas qualidades. Jeová, a pessoa mais poderosa do Universo, é o melhor exemplo de brandura e paciência. (2 Ped. 3:9) Lembra das ocasiões em que Abraão e Ló questionaram a decisão de Jeová? Jeová foi brando e paciente com eles. (Gên. 18:22-33; 19:18-21) Jeová também lidou por mais de 1.500 anos com um povo teimoso e desobediente. Ele precisou de muita brandura e paciência. — Eze. 33:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus foi brando e paciente?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha um “temperamento brando”. (Mat. 11:29) Ele foi muito paciente ao lidar com as falhas dos seus seguidores. Enquanto estava na Terra, Jesus foi criticado por líderes religiosos, mas continuou brando e paciente até a sua morte. Mesmo sofrendo uma dor terrível, Jesus orou pedindo que seu Pai perdoasse os soldados que o pregaram na estaca. Ele disse: “Pai, perdoa-lhes, pois não sabem o que estão fazendo.” (Luc. 23:34) Sem dúvida, Jesus é um grande exemplo de como podemos mostrar brandura e paciência mesmo se estivermos sofrendo. — Leia 1 Pedro 2:21-23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser brandos e pacientes?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de sermos brandos e pacientes é fazendo o que Paulo escreveu em Colossenses 3:13: “Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo.” Só quem é brando e paciente consegue perdoar outros. Quando perdoamos de coração, ajudamos a congregação a continuar unida.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos ser brandos e pacientes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser brando e paciente não é opcional. Nossa salvação depende de termos essas qualidades. (Mat. 5:5; Tia. 1:21) Mais importante ainda: quando temos brandura e paciência, damos honra a Jeová e ajudamos outros a fazer o mesmo. — Gál. 6:1; 2 Tim. 2:24, 25.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Tiago mostrou que o amor e a imparcialidade estão relacionados?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As seis qualidades que estudamos até agora estão muito relacionadas com o amor. O discípulo Tiago falou, por exemplo, da relação entre o amor e a imparcialidade. Alguns irmãos estavam sendo parciais, tratando os ricos de um jeito e os pobres de outro. Tiago mostrou que isso era falta de amor. Ele lembrou os cristãos do mandamento: “Ame o seu próximo como a si mesmo.” Depois, disse: “Se vocês continuam mostrando favoritismo, estão cometendo um pecado.” (Tia. 2:8, 9) O amor nos ajuda a tratar todos como iguais, não importa a raça, a condição financeira ou a escolaridade da pessoa. E nossa imparcialidade não pode ser apenas uma máscara. Ela deve vir do coração.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante mostrar amor?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também diz que o amor é paciente, bondoso e humilde. (1 Cor. 13:4) Precisamos dessas qualidades para continuar pregando a mensagem do Reino. (Mat. 28:19) Elas também nos ajudam a nos dar bem com todos os irmãos. Quando somos amorosos, a congregação fica mais unida. Isso dá honra a Jeová e atrai pessoas sinceras à organização. O amor é tão importante que a Bíblia termina de falar da nova personalidade com as seguintes palavras: “Além de todas essas coisas, revistam-se de amor, pois é o perfeito vínculo de união.” — Col. 3:14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A TER A NOVA PERSONALIDADE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas precisamos fazer para nós mesmos, e por quê? (b) O que vai acontecer no futuro?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós devemos nos perguntar: ‘O que mais eu posso fazer para me livrar completamente da velha personalidade?’ Além de pedir a ajuda de Jeová, precisamos fazer o máximo para vencer qualquer tendência ou prática errada que nos impeça de ganhar vida eterna. (Gál. 5:19-21) Outra pergunta que temos que fazer é: ‘Será que continuo disposto a melhorar minha personalidade para agradar a Jeová?’ (Efé. 4:23, 24) Fazer essas perguntas é muito importante. Afinal, revestir-se da nova personalidade não é uma coisa que fazemos uma vez na vida. É algo que temos que fazer sempre! No futuro, todos os humanos vão demonstrar de modo perfeito as qualidades da nova personalidade. Não temos dúvidas de que a vida será maravilhosa!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nos tempos bíblicos, os citas eram um povo desprezado. Muitos achavam que eles não eram civilizados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 27-29",
            "titulo": "Amor — Uma qualidade que vem de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O APÓSTOLO Paulo foi inspirado a escrever sobre nove qualidades que conseguimos mostrar com a ajuda do espírito santo de Deus. (Gál. 5:22, 23) Juntas, essas belas qualidades formam “o fruto do espírito”.a Esse fruto é parte da “nova personalidade”. (Col. 3:10) Assim como uma árvore precisa de água para produzir frutos, precisamos do espírito santo para desenvolver as qualidades do fruto do espírito. — Sal. 1:1-3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao falar do fruto do espírito, a primeira qualidade que Paulo menciona é o amor. Essa qualidade é tão importante que Paulo disse que, sem amor, ele não era nada. (1 Cor. 13:2) Mas o que é amor? E como podemos desenvolver e mostrar essa qualidade no dia a dia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É AMOR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não é fácil definir o amor, mas a Bíblia fala como pessoas que têm amor agem. Por exemplo, uma pessoa amorosa é ‘paciente e bondosa, se alegra com a verdade, suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas’. Também, quem tem amor se preocupa com os outros e é um bom amigo. Por outro lado, quem não tem amor é ciumento, orgulhoso, desrespeitoso, egoísta e não consegue perdoar os erros dos outros. Em vez de ser assim, queremos ter o amor que “não procura os seus próprios interesses”. — 1 Cor. 13:4-8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ E JESUS SÃO OS MAIORES EXEMPLOS DE AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia fala que “Deus é amor”, ou seja, o amor é a principal qualidade de Jeová. (1 João 4:8) Tudo que Jeová faz mostra o seu amor pela humanidade. A maior prova de amor de Jeová foi mandar Jesus à Terra para sofrer e morrer por nós. O apóstolo João escreveu: “Por meio disto se revelou o amor de Deus em nosso caso: Deus enviou o seu Filho unigênito ao mundo para que ganhássemos a vida por meio dele. O amor consiste no seguinte: não que nós tenhamos amado a Deus, mas que ele nos amou e enviou seu Filho como sacrifício propiciatório pelos nossos pecados.” (1 João 4:9, 10) Por meio desse ato de amor, podemos ter o perdão dos nossos pecados e uma esperança maravilhosa para o futuro.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus também ama os humanos, e ele mostrou isso por fazer a vontade de Deus. De acordo com o apóstolo Paulo, Jesus disse a Jeová: “Aqui estou para fazer a tua vontade.” Depois, Paulo explicou: “Por essa ‘vontade’ fomos santificados por meio da oferta do corpo de Jesus Cristo.” (Heb. 10:9, 10) Nenhum humano podia mostrar um amor tão grande assim. Jesus disse: “Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos.” (João 15:13) E nós? Será que, apesar das nossas imperfeições, podemos imitar o amor de Jeová e de Jesus? Podemos sim! Vamos ver como.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONTINUEM ANDANDO EM AMOR”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo escreveu em Efésios 5:1, 2: “Tornem-se imitadores de Deus, como filhos amados, e continuem andando em amor, assim como também o Cristo nos amou e se entregou por nós.” Andar em amor significa mostrar essa qualidade em todos os aspectos da vida. E não basta só amar da boca pra fora. João escreveu: “Filhinhos, devemos amar não em palavras nem com a língua, mas em ações e em verdade.” (1 João 3:18) Mostramos amor por Deus e pelas pessoas quando pregamos as “boas novas do Reino”. (Mat. 24:14; Luc. 10:27) Também mostramos amor sendo pacientes, bondosos e perdoando as pessoas. A Bíblia diz: “Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo.” — Col. 3:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas temos que tomar cuidado para não confundir o amor verdadeiro com “agir por emoção”. Por exemplo, alguns pais, para acalmar uma criança que está fazendo birra, acabam agindo pela emoção e fazendo tudo o que a criança quer. Mas pais que amam seus filhos de verdade sabem que precisam ser firmes de vez em quando. Do mesmo modo, Deus é amor, mas ele “disciplina aqueles a quem ama”. (Heb. 12:6) O amor nos motiva a fazer o mesmo. (Pro. 3:11, 12) É claro que, ao tentar corrigir as pessoas que amamos, precisamos lembrar que nós também somos imperfeitos e erramos. Na verdade, sempre existe alguma área em que precisamos ser mais amorosos. Como podemos aumentar nosso amor? Vamos ver três maneiras.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SER MAIS AMOROSO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, peça a Jeová espírito santo. Essa força nos ajuda a cultivar o amor. Jesus disse que Jeová dá espírito santo aos que pedem. (Luc. 11:13) Se pedirmos esse espírito e deixarmos que ele nos oriente, nosso amor vai aumentar cada vez mais. (Gál. 5:16) Por exemplo, se você é ancião, ore pedindo espírito santo para ajudá-lo a dar conselhos bíblicos de modo amoroso. Se você é pai, peça espírito santo para ajudá-lo a corrigir seus filhos com amor, não com raiva.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, pense em como Jesus mostrou amor, mesmo quando era provocado. (1 Ped. 2:21, 23) É muito importante pensar no exemplo de Jesus, principalmente quando somos ofendidos ou sofremos injustiças. Nessas ocasiões, podemos nos perguntar: ‘O que Jesus faria no meu lugar?’ Uma irmã chamada Leigh costuma fazer essa pergunta, e isso a ajuda a pensar antes de agir. Ela conta: “Teve um dia que uma colega de trabalho mandou um e-mail pra outros colegas falando mal de mim e do meu serviço. Fiquei superchateada! Mas aí eu pensei: ‘O que Jesus faria no meu lugar?’ Isso me ajudou a deixar o assunto pra lá. Depois, eu descobri que essa colega andava muito estressada por causa de um sério problema de saúde. Percebi que ela deve ter agido por impulso e falado sem pensar. Pensar em como Jesus mostrava amor, mesmo quando era provocado, me ajudou a tratar bem minha colega.” Uma coisa é certa: se imitarmos a Jesus, sempre vamos agir com amor.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, desenvolva o tipo de amor que coloca as necessidades dos outros à frente das suas. Esse amor é a marca dos cristãos verdadeiros. (João 13:34, 35) A Bíblia nos incentiva a ter “a mesma atitude que Cristo Jesus teve”. Quando veio do céu para a Terra, Jesus “abriu mão de tudo que tinha”. Seu amor o motivou a abrir mão até da própria vida para nos salvar. (Fil. 2:5-8) Quando imitamos o exemplo de amor de Jesus, nós começamos a pensar como ele, e isso nos ajuda a colocar os interesses dos outros à frente dos nossos. Quais são outras vantagens de mostrarmos amor?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "VANTAGENS DE MOSTRAR AMOR",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando mostramos amor, podemos colher muitos benefícios. Veja dois exemplos:",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS IRMÃOS EM TODO O MUNDO: Quando visitamos outra congregação, não importa a cidade ou o país, temos certeza de que nossos irmãos vão nos receber com amor. É muito bom sentir o amor da ‘inteira fraternidade dos nossos irmãos no mundo’. (1 Ped. 5:9) Esse amor não existe em nenhuma outra organização na Terra.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS PAZ: Por amor, nós ‘suportamos uns aos outros’, e isso nos ajuda a ter paz e união. (Efé. 4:2, 3) Sentimos essa paz toda vez que vamos às reuniões, assembleias e congressos. Termos paz neste mundo cada vez mais dividido é uma verdadeira bênção, não acha? (Sal. 119:165; Isa. 54:13) Quando nos esforçamos para ficar em paz com outras pessoas, nós mostramos amor de verdade por elas. Sem falar que isso deixa nosso Pai celestial muito feliz. — Sal. 133:1-3; Mat. 5:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O AMOR EDIFICA”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo escreveu: “O amor edifica.” (1 Cor. 8:1) O que isso quer dizer? Em 1 Coríntios capítulo 13, Paulo explica como o amor edifica ou, em outras palavras, como o amor é uma força positiva em nossas vidas. Alguns chamam esse capítulo da Bíblia de “Hino ao amor”. Paulo diz que quem tem amor não busca os seus próprios interesses, é paciente, bondoso e leva em conta os sentimentos dos outros. (1 Cor. 10:24; 13:5) Pessoas assim ajudam a formar famílias e congregações mais amorosas e unidas. — Col. 3:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas nada é mais valioso do que o amor que temos por Deus. Esse amor une todo tipo de pessoas. Não importa como fomos criados, a nossa raça ou nosso idioma, podemos adorar a Jeová e servi-lo “ombro a ombro”, ou seja, em união. (Sof. 3:9) Devemos estar decididos a mostrar todos os dias essa qualidade que vem de Jeová!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Esse é o primeiro de nove artigos que vão considerar cada qualidade do fruto do espírito.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto pp. 30-31",
            "titulo": "“Quando vai ser o próximo congresso?”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTAMOS na Cidade do México, em novembro de 1932. Faz só uma semana que os primeiros semáforos foram instalados nessa cidade movimentada, onde moram mais de um milhão de pessoas. Mas, para os jornalistas, isso já não é novidade. O assunto agora é o evento da semana. Com as câmeras em mãos, eles esperam na estação de trem a chegada de Joseph Rutherford, presidente da Sociedade Torre de Vigia (dos EUA). Muitas Testemunhas de Jeová também estão lá. Elas querem dar boas-vindas ao irmão Rutherford, que veio à cidade para o congresso de três dias das Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sobre esse congresso, a revista A Idade de Ouroa disse: “Sem sombra de dúvida, foi uma ocasião marcante na história das Testemunhas de Jeová no México.” Por que um congresso com apenas 150 pessoas presentes foi tão importante?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes desse congresso, a obra no México estava dando poucos resultados. Congressos pequenos eram realizados no país desde 1919, mas o número de congregações estava caindo. Em 1929, foi aberta uma filial na Cidade do México. Parecia que tudo ia melhorar, mas surgiram alguns problemas. Por exemplo, os colportores, como eram chamados os pioneiros, foram instruídos a não misturar assuntos comerciais com a pregação. Um deles ficou ofendido, abandonou a organização e formou seu próprio grupo de estudo da Bíblia. Além disso, o responsável pela filial se envolveu em conduta errada e teve que ser substituído. Os irmãos que queriam continuar leais estavam precisando de encorajamento.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante sua visita, Rutherford encorajou muito os irmãos. No congresso, ele fez dois discursos empolgantes. Ele também fez cinco discursos que foram transmitidos por rádio. Foi a primeira vez que essa tecnologia foi usada no México para transmitir as boas novas em todo o país. Depois do congresso, outro irmão foi escolhido para cuidar da filial. Com as forças renovadas e a ajuda de Jeová, os irmãos continuaram a pregar com zelo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo eles começaram a colher os frutos desse trabalho. Em 1933, em vez de apenas um congresso, foram realizados dois: um na Cidade do México e outro em Veracruz, no litoral. Para termos uma ideia, em 1931, havia 82 publicadores no México. Dez anos depois, já havia mais de 800, e mais de mil pessoas assistiram ao congresso na Cidade do México.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AS RUAS FORAM INVADIDAS”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1943, as Testemunhas de Jeová fizeram uma campanha para divulgar o congresso “Nação Livre”, que foi realizado em 12 cidades no México.b Elas usaram cartazes-sanduíche, um método que o povo de Jeová já usava desde 1936.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O uso dos cartazes-sanduíche chamou a atenção das pessoas na Cidade do México. Uma revista da épocac disse sobre o congresso: “No primeiro dia, [as Testemunhas de Jeová] foram incentivadas a convidar mais pessoas. No dia seguinte, não havia mais espaço para todos os presentes.” Isso deixou os líderes da Igreja Católica com os nervos à flor da pele, e eles começaram uma campanha contra o povo de Jeová. Mas os irmãos continuaram a divulgar o congresso sem medo. A revista comentou: “A cidade inteira os viu. . . . Homens e mulheres se transformaram em cartazes-sanduíche.” O artigo trazia uma foto de irmãos na Cidade do México. A legenda da foto dizia: “As ruas foram invadidas”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CAMAS MAIS MACIAS DO QUE O CHÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, a maioria dos irmãos tinha que fazer muito esforço para assistir aos poucos congressos realizados no México. Muitos moravam em regiões isoladas, sem estradas nem linhas de trem. Uma congregação escreveu: “A única linha que passa por aqui é uma linha de telégrafo.” Muitos irmãos tinham que andar vários dias a pé ou de mula para pegar um trem e chegar à cidade do congresso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quase todos os irmãos eram pobres e mal podiam pagar a viagem de ida para o congresso. Os irmãos locais abriam suas casas para hospedar muitos que vinham de longe. Outros dormiam em Salões do Reino. O Anuário conta que, numa ocasião, cerca de 90 irmãos ficaram hospedados em Betel. Eles dormiram em “camas” feitas com caixas de livros. O que os irmãos acharam? Eles ficaram contentes e disseram: “As camas estavam mais macias e quentes do que o chão.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para esses irmãos, valia a pena fazer qualquer sacrifício para assistir aos congressos e estar com outros irmãos. Hoje o número de publicadores no México está chegando a 1 milhão.d E os irmãos continuam dando muito valor aos congressos. Um relatório da filial, escrito em 1949, disse: “Os irmãos enfrentam situações difíceis, mas isso não enfraquece o zelo deles. Eles continuam falando sobre os congressos muito tempo depois e estão sempre perguntando: ‘Quando vai ser o próximo congresso?’” Os irmãos hoje ainda sentem o mesmo! — De nossos arquivos na América Central.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título original: The Golden Age.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De acordo com o Anuário de 1944, esse congresso “tornou as Testemunhas de Jeová bem conhecidas no México”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c La Nación.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Em 2016, 2.262.646 pessoas assistiram à Celebração no México.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 agosto p. 32",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Por que os relatos de Mateus e de Lucas sobre os primeiros anos da vida de Jesus são diferentes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Existem algumas diferenças entre o que Mateus e Lucas escreveram sobre o nascimento e os primeiros anos da vida de Jesus. O motivo é que eles escreveram seus relatos de ângulos diferentes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao escrever seu Evangelho, Mateus focalizou seu relato em José. Ele fala, por exemplo, da reação de José quando soube que Maria estava grávida. Mateus conta o sonho que José teve, em que um anjo explicou o que estava acontecendo, e também como José reagiu. (Mat. 1:19-25) Mateus relata outro sonho de José, em que um anjo disse para ele fugir para o Egito com a família. Ele também fala da ida deles para o Egito, de outro sonho que José teve, da volta para Israel e da decisão de morar em Nazaré. (Mat. 2:13, 14, 19-23) Nos primeiros capítulos desse Evangelho, o nome de Maria é mencionado apenas 4 vezes. Já o nome de José aparece 9 vezes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O relato de Lucas se concentra em Maria. Lucas fala da conversa de Maria com o anjo Gabriel, da visita dela a Elizabete e do que Maria disse em louvor a Jeová. (Luc. 1:26-56) Esse Evangelho conta o que Simeão disse a Maria sobre os sofrimentos que Jesus ia enfrentar no futuro. Lucas fala da viagem da família de Maria ao templo quando Jesus tinha 12 anos. E nessa ocasião Lucas cita as palavras de Maria, não de José. Ele também diz que Maria pensava muito em tudo o que estava acontecendo. (Luc. 2:19, 34, 35, 48, 51) Nos primeiros dois capítulos do Evangelho de Lucas, o nome de Maria é mencionado 12 vezes, e o nome de José apenas 3. Resumindo: Mateus fala mais de José, e Lucas fala mais de Maria.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra diferença nesses Evangelhos está na genealogia, ou registro da família, de Jesus. Mateus cita os antepassados de José, e Lucas cita os antepassados de Maria. Mas os dois Evangelhos provam a mesma coisa: que Jesus era da família de Davi. Por exemplo, Mateus fala que José era descendente do rei Davi, por meio de Salomão. (Mat. 1:6, 16) Como filho adotivo de José, Jesus tinha o direito, de acordo com a lei, de ser rei como Davi. Já o relato de Lucas mostra que Maria era descendente do rei Davi, por meio de outro filho dele: Natã. (Luc. 3:31) Já que Jesus era do mesmo sangue que Davi, ele tinha o direito, “segundo a carne”, de ser rei como Davi. (Rom. 1:3) Mas por que, na lista dos antepassados de Jesus, Lucas não diz que Maria era filha de Eli? É porque as genealogias oficiais traziam os nomes dos homens, não das mulheres. Já que José era casado com Maria, Lucas fala de José como filho de Eli. — Luc. 3:23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas listas dos antepassados de Jesus deixam bem claro que Jesus é o prometido Messias. A genealogia de Jesus era tão conhecida que nem os inimigos dele podiam questionar se ele era mesmo descendente do rei Davi. Esses relatos de Mateus e de Lucas sobre a família de Jesus aumentam a nossa fé e a certeza de que Deus sempre cumpre o que promete.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        }
    ]
}