{
    "artigos": [
        {
            "referencia": "w17 outubro pp. 3-6",
            "titulo": "BIOGRAFIA Fazer o que Jeová pede é sempre o melhor para nós",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Olive Matthews",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Pode contar com a gente!” Foi assim que meu irmão, a esposa dele, meu marido e eu respondemos quando nos convidaram para uma designação. Por que decidimos aceitar e como Jeová nos abençoou? Antes de explicar, vou contar um pouco da minha história.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em 1923 em Hemsworth, uma cidade em Yorkshire, na Inglaterra. Eu tinha só um irmão, o Bob. Quando eu tinha uns 9 anos, meu pai leu uns livros que diziam que a religião falsa enganava as pessoas. Meu pai via que os líderes religiosos ensinavam uma coisa, mas faziam outra. Por isso, ele gostou desses livros. Alguns anos depois, Bob Atkinson foi até nossa casa e colocou num fonógrafo um discurso do irmão Rutherford para a gente ouvir. Percebemos que os discursos e aqueles livros falavam coisas bem parecidas. Meus pais convidaram o irmão Atkinson para jantar com a gente todas as noites e responder às nossas perguntas sobre a Bíblia. Ele nos chamou para assistir às reuniões na casa de um irmão. Começamos a ir às reuniões, e uma pequena congregação foi formada em Hemsworth. Em pouco tempo, já estávamos hospedando superintendentes viajantes e convidando pioneiros para almoçar com a gente. Crescer vendo o exemplo desses irmãos fez muito bem para mim.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na época, nossa família montou um negócio. Mas meu pai disse para meu irmão: “Se você quiser ser pioneiro, podemos fechar a loja.” Bob concordou e, aos 21 anos, saiu de casa para ser pioneiro. Dois anos depois, com 16 anos, também me tornei pioneira. Tirando os fins de semana, eu pregava a maior parte do tempo sozinha, usando cartões de testemunho e um fonógrafo. Mas Jeová me abençoou com um estudo maravilhoso. Mais tarde, muitas pessoas da família da minha estudante aceitaram a verdade. No ano seguinte, fui designada pioneira especial junto com Mary Henshall. Fomos enviadas para um território em Cheshire onde não havia congregação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a Segunda Guerra Mundial, as mulheres tinham que fazer serviços para apoiar a guerra. Em geral, os ministros religiosos não eram obrigados a apoiar a guerra. Já que eu era pioneira especial, pensei que também teria esse direito. Mas o tribunal não concordou, e eu fui condenada a 31 dias na prisão. No ano seguinte, quando fiz 19 anos, tive que ir ao tribunal duas vezes por não apoiar a guerra, mas nas duas vezes me deixaram ir embora. Nessa época, senti a ajuda do espírito santo de Jeová. Era como se Jeová estivesse segurando minha mão. — Isa. 41:10, 13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NOVO COMPANHEIRO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1946 conheci Arthur Matthews. Ele tinha acabado de ficar três meses na prisão por não ter ido para a guerra. Assim que saiu da prisão, ele e o irmão dele, Dennis, foram de pioneiros especiais para Hemsworth. Eles aprenderam a verdade com o pai quando eram crianças e se batizaram na adolescência. Logo depois que começaram o serviço de pioneiro juntos, Dennis foi designado para a Irlanda e Arthur ficou sozinho. Meus pais gostavam muito do Arthur porque ele era um rapaz trabalhador e educado. Por isso, o convidaram para morar com eles. Quando eu visitava meus pais, Arthur e eu lavávamos a louça depois do jantar. Por fim, começamos a escrever cartas um para o outro. Em 1948, Arthur foi condenado a mais três meses de prisão. No ano seguinte, em janeiro de 1949, nos casamos. Nosso alvo era continuar no serviço de tempo integral até onde fosse possível. Nas férias, a gente tentava ganhar um dinheirinho trabalhando na colheita de frutas. A gente também evitava gastar dinheiro à toa. Com as bênçãos de Jeová, conseguimos continuar como pioneiros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de um ano, fomos designados para a Irlanda do Norte: primeiro para Armagh e depois para Newry, duas cidades bem católicas. Existia muito preconceito religioso, e a gente tinha que ter bastante cuidado ao pregar. As reuniões eram na casa de uns irmãos a uns 15 quilômetros de onde a gente morava. Umas oito pessoas assistiam à reunião, e às vezes os irmãos convidavam a gente para ficar por lá. Dormíamos no chão e, no dia seguinte, a gente tomava um café bem reforçado. É bom saber que hoje existem muitos irmãos naquela região.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PODE CONTAR COM A GENTE!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meu irmão e sua esposa, Lottie, também eram pioneiros especiais na Irlanda do Norte. Em 1952, assistimos ao congresso em Belfast com eles. Nós quatro ficamos hospedados na casa de um irmão junto com Pryce Hughes, que era supervisor da sede da Inglaterra. Uma noite, a gente estava conversando sobre o folheto O Caminho de Deus É Amor, feito especialmente para quem morava na Irlanda. O irmão Pryce disse que era muito difícil pregar para os católicos na Irlanda. Os pioneiros estavam sendo expulsos dos locais onde moravam, e os padres estavam incentivando as pessoas a atacar os irmãos. Pryce disse: “Precisamos de casais que tenham carros para participar de uma campanha especial, distribuindo folhetos por todo o país.”a Na mesma hora, dissemos: “Pode contar com a gente!” Foi nessa ocasião que fizemos o comentário no início desta história.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Dublin, os pioneiros sempre podiam ficar na casa de Ma Rutland, uma irmã que já servia a Jeová por muitos anos. Nós passamos um tempo na casa dela, nos organizando para ir para o território. Por exemplo, vendemos algumas coisas e saímos à procura de um carro. Conseguimos achar um carro usado que estava em bom estado. Mas nenhum de nós sabia dirigir, então pedimos para o vendedor nos entregar o carro na casa onde estávamos. Naquele dia, antes de dormir, Arthur ficou sentado na cama treinando como trocaria as marchas do carro. No dia seguinte, enquanto Arthur tentava tirar o carro da garagem, apareceu a irmã Mildred Willett, que mais tarde se casou com John Barr. Ela sabia dirigir e nos deu algumas dicas. Com um pouco de prática, estávamos prontos para pegar a estrada.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próximo passo era encontrar um lugar para morar. Alguns irmãos disseram que seria perigoso morar num trailer porque opositores poderiam pôr fogo nele. Então, fomos procurar uma casa, mas não achamos. Naquela noite, nós quatro dormimos no carro. No dia seguinte, a gente só conseguiu encontrar um trailer bem simples, com um beliche pequeno. Aquela seria nossa nova casa. Por incrível que pareça, não tivemos problemas em deixar o trailer nas terras de alguns fazendeiros. A gente costumava deixar o trailer em um lugar e pregar a uns 20 quilômetros de lá. Só depois de mudar o trailer de lugar é que voltávamos para falar com as pessoas onde ele estava estacionado antes.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós conseguimos visitar todas as casas do sudeste da Irlanda sem grandes problemas. Deixamos mais de 20 mil folhetos e entregamos para o Betel da Inglaterra os nomes de várias pessoas interessadas. Com as bênçãos de Jeová, existem muitos irmãos naquela região hoje.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS DESIGNAÇÕES",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, fomos enviados para servir no sul de Londres. Mas, em poucas semanas, o Arthur recebeu uma ligação de Betel. Eles o convidaram para servir como viajante. Só que ele tinha que começar no dia seguinte! Ele foi treinado por uma semana, e depois fomos para um circuito na Escócia. O Arthur mal teve tempo para preparar os discursos, mas ele estava sempre pronto para enfrentar novos desafios. Isso me encorajava bastante. Servir no circuito foi muito bom! A gente tinha ficado alguns anos em territórios não designados, então foi uma verdadeira bênção poder servir em congregações com muitos irmãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, tivemos que tomar uma decisão importante. O Arthur foi convidado para a Escola de Gileade, que na época durava dez meses. Não ia ser fácil ficar sozinha, mas decidimos que ele devia aceitar esse privilégio. Na época, eu fui enviada para Hemsworth como pioneira especial. Um ano depois, quando o Arthur voltou, fomos designados para um distrito que incluía a Escócia, o norte da Inglaterra e a Irlanda do Norte.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA À IRLANDA",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1964, o Arthur foi designado para ser supervisor do Betel da Irlanda. A gente gostava muito do serviço de viajante. Então, no começo, eu fiquei um pouco triste com a mudança. Mas hoje eu vejo que foi muito bom ter servido em Betel. Eu aprendi que, quando a gente aceita uma designação, mesmo que seja contra a vontade, podemos contar com as bênçãos de Jeová. Em Betel, eu trabalhei em escritórios, ajudei na expedição de publicações, na cozinha e também na limpeza. Por um tempo, nós também servimos no distrito. Tivemos a oportunidade de conhecer muitos irmãos em todo o país. Também vimos alguns dos nossos estudantes da Bíblia progredir. Tudo isso nos deixou felizes, e nós ficamos muito apegados aos irmãos na Irlanda.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EVENTO IMPORTANTE NA IRLANDA",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O primeiro congresso internacional realizado na Irlanda foi em 1965.b Sofremos muita oposição, mas no fim deu tudo certo. No total, havia 3.948 pessoas presentes e 65 foram batizadas. Nós recebemos 3.500 irmãos de outros países. As pessoas que aceitaram hospedar os irmãos ficaram impressionadas com o comportamento deles. Cada um dos que deram hospedagem recebeu uma carta de agradecimento. Esse evento foi realmente um marco na história do povo de Jeová na Irlanda.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Irlanda era um país totalmente dividido em sentido político e religioso. Mas em 1966 o norte e o sul da Irlanda passaram a ter apenas uma filial, que ficava em Dublin. O povo de Jeová estava mais unido que nunca. Era impressionante ver muitos católicos aprendendo a verdade e servindo com irmãos que antes eram protestantes.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRA MUDANÇA DE DESIGNAÇÃO",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2011, aconteceu outra grande mudança em nossas vidas. As sedes da Inglaterra e da Irlanda se juntaram, e nós fomos designados para servir no Betel de Londres. Nessa época, eu estava começando a ficar preocupada com a saúde do Arthur porque ele tinha sido diagnosticado com mal de Parkinson. Em 20 de maio de 2015, depois de 66 anos juntos, ele faleceu.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos últimos anos, tive muitos momentos de tristeza e depressão. Eu sinto muita falta do Arthur! Ele sempre me ajudava em qualquer coisa que eu precisasse. Mas, quando a gente passa por essas situações, nossa amizade com Jeová fica mais forte. Algo que me deu consolo foi ver que o Arthur era muito querido. Eu recebi cartas de amigos da Inglaterra, da Irlanda e até dos Estados Unidos. Essas cartas me fortaleceram. E eu nem tenho palavras para dizer o quanto o Dennis, irmão do Arthur, a esposa dele, Mavis, e as minhas sobrinhas, Ruth e Judy, me ajudaram.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um texto que me encoraja muito é Isaías 30:18, que diz: “Mas Jeová espera pacientemente para lhes mostrar favor, e se levantará para ter misericórdia de vocês. Porque Jeová é um Deus de justiça. Felizes todos os que ficam à sua espera.” Jeová está esperando com paciência o tempo de resolver nossos problemas e nos dar novas designações no novo mundo. Saber disso me dá muito consolo.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando penso em como a obra na Irlanda cresceu, fica claro que Jeová estava abençoando o nosso trabalho. Foi um grande privilégio ter participado, ainda que só um pouquinho, nessa obra. Não tenho nenhuma dúvida de que fazer o que Jeová pede é sempre o melhor para nós.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o Anuário de 1988, páginas 100-102.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o Anuário de 1988, páginas 109-112.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 outubro pp. 7-11",
            "titulo": "Mostre amor “em ações e em verdade”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Devemos amar não em palavras nem com a língua, mas em ações e em verdade.” — 1 JOÃO 3:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 106, 100",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ SE LEMBRA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o tipo mais importante de amor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ter “amor sem hipocrisia”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar amor verdadeiro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de amor é o mais importante, e por quê? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA fala de um tipo de amor que é o mais importante de todos. Esse amor é chamado de agápe, e Jeová é a fonte dele. (1 João 4:7) O amor agápe nos motiva a agir de acordo com a vontade de Jeová. Esse amor inclui carinho e ternura, mas vai além dos sentimentos. Ele só pode ser visto por meio de ações. Quando nós mostramos esse amor ou alguém mostra esse amor por nós, nossa vida fica mais alegre e tem muito mais sentido.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová mostrou amor pelos humanos?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de ter criado Adão e Eva, Jeová já havia mostrado amor pelos humanos. Ele não deu ao homem apenas um lugar para morar. Ele fez tudo para que o homem vivesse com alegria e tivesse prazer na vida. Jeová criou a Terra pensando no nosso benefício, não no dele. Ele também disse para Adão e Eva que eles poderiam viver para sempre na Terra. Essa foi outra maneira de Jeová mostrar amor pelos humanos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que Adão e Eva se tornaram pecadores, Jeová mostrou amor como nunca antes. Ele tomou medidas para salvar os descendentes de Adão e Eva. Por que Jeová fez isso? Porque ele tinha certeza de que alguns humanos iam querer servir a ele. (Gên. 3:15; 1 João 4:10) A partir do momento que Jeová prometeu enviar um Salvador, era como se essa promessa já tivesse se cumprido. Depois de uns 4 mil anos, Jeová fez o maior sacrifício possível: ele deu a vida do seu Filho para salvar a humanidade. (João 3:16) Jeová não foi egoísta. Pelo contrário, ele mostrou que nos ama muito, e nós somos muito gratos por isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que pessoas imperfeitas podem mostrar amor?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus nos criou à imagem dele. Por isso, nós também temos a capacidade de pensar nos outros e mostrar amor. Por causa da imperfeição, pode ser difícil fazer isso, mas não é impossível. Por exemplo, Abel mostrou amor por Jeová quando ofereceu o melhor dos seus rebanhos. (Gên. 4:3, 4) Noé mostrou amor pelas pessoas ao pregar a mensagem de Deus por muitos anos. E olha que ninguém dava atenção ao que ele falava! (2 Ped. 2:5) Abraão colocou seu amor a Jeová acima dos seus próprios sentimentos. Ele estava disposto a oferecer seu filho Isaque como sacrifício. (Tia. 2:21) Mesmo que às vezes seja difícil, nós queremos imitar esses servos fiéis de Jeová e mostrar amor.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É “AMOR SEM HIPOCRISIA”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar amor verdadeiro?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que mostramos o amor verdadeiro “não em palavras nem com a língua, mas em ações e em verdade”. (1 João 3:18) Será que isso quer dizer que não podemos expressar nosso amor com palavras? É claro que podemos! (1 Tes. 4:18) Mas nosso amor não pode ficar apenas em palavras, principalmente quando as circunstâncias exigem ação. Por exemplo, quando um irmão está passando necessidade, não basta apenas dizer: “Vai dar tudo certo!” (Tia. 2:15, 16) Além disso, o amor por Jeová e pelas pessoas nos motiva não só a pedir mais trabalhadores para a colheita. (Mat. 9:38) Nós mesmos queremos fazer o máximo na pregação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa ter “amor sem hipocrisia”? (b) Quais são alguns exemplos de amor fingido?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João escreveu que devemos amar “em ações e em verdade”. Nosso amor deve ser “sem hipocrisia”. (Rom. 12:9; 2 Cor. 6:6) Isso significa que não podemos fingir ser o que não somos, como se estivéssemos usando uma máscara. Quem é hipócrita não mostra amor verdadeiro. O amor de uma pessoa hipócrita é como dinheiro falsificado — não tem nenhum valor.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns exemplos de amor fingido. No jardim do Éden, Satanás parecia estar preocupado com Eva. Mas era tudo fingimento, ele agiu pensando apenas nele mesmo. (Gên. 3:4, 5) Aitofel era amigo do rei Davi, mas só de fachada. Ele traiu Davi assim que teve uma oportunidade de sair ganhando. (2 Sam. 15:31) Hoje, apóstatas e outras pessoas usam “conversa suave e bajulação” para fingir que são pessoas amorosas. Mas eles são egoístas e só querem causar problemas na congregação. — Rom. 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos nos perguntar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor de uma pessoa hipócrita não passa de uma imitação barata do amor verdadeiro. Mesmo que um hipócrita engane algumas pessoas, ele não é capaz de enganar a Jeová. Jesus disse que os hipócritas seriam punidos “com a maior severidade”. (Mat. 24:51) Os servos de Jeová não querem ter esse tipo de amor fingido. Por isso, é bom nos perguntarmos: ‘Será que o meu amor é verdadeiro? Ou às vezes eu faço coisas fingindo que é para o bem dos outros, mas na verdade é pensando em mim mesmo?’ Vamos ver nove maneiras de mostrarmos “amor sem hipocrisia”.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR AMOR EM AÇÕES E EM VERDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem ama de verdade faz o quê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fique contente em servir nos bastidores. Sempre que possível, devemos manter em segredo as coisas boas que fazemos por outros. (Leia Mateus 6:1-4.) Ananias e Safira não agiram assim. Eles eram hipócritas e gostavam dos holofotes. Eles podiam ter feito um donativo sem chamar a atenção, mas em vez disso descaradamente exageraram o valor que estavam doando. O resultado foi trágico. (Atos 5:1-10) Quem ama de verdade gosta de ajudar as pessoas sem chamar a atenção. Por exemplo, nós não ficamos sabendo os nomes dos irmãos que ajudam o Corpo Governante a preparar o alimento espiritual. Esses irmãos não chamam a atenção para si mesmos nem contam em que publicações trabalharam.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos dar honra às pessoas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tome a iniciativa em dar honra às pessoas. (Leia Romanos 12:10.) Jesus honrou seus apóstolos quando realizou uma tarefa que deveria ser feita por um escravo. (João 13:3-5, 12-15) Os apóstolos demoraram para entender como podiam imitar a humildade de Jesus. Eles só entenderam isso depois que receberam espírito santo. Isso mostra que, para sermos humildes como Jesus, precisamos nos esforçar. (João 13:7) Uma das maneiras de honrar outros é não achar que somos melhores só porque estudamos muito, temos algumas coisas materiais ou privilégios na congregação. (Rom. 12:3) Também pode ser que alguém receba um elogio, e nós achamos que temos parte do crédito pelo que a pessoa fez. Quando isso acontece, não ficamos com inveja. Em vez disso, ficamos felizes pela pessoa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que nossos elogios devem ser sinceros?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê elogios sinceros. Devemos procurar oportunidades para dar elogios. Quando elogiamos os irmãos, eles ficam mais motivados a fazer o que é certo. (Efé. 4:29) Mas nossos elogios devem ser sinceros. Se elogiarmos da boca pra fora, isso vai apenas inflar o ego da pessoa. (Pro. 29:5) Também não seria correto dar elogios para se livrar da responsabilidade de ajudar a pessoa a melhorar. Quem dá um elogio, mas depois critica a pessoa pelas costas, é hipócrita. O apóstolo Paulo era sincero ao dar elogios. Ele elogiou os irmãos em Corinto pelas coisas boas que faziam. (1 Cor. 11:2) Mas, em alguns aspectos, eles não mereciam elogios. Daí, de modo bondoso, Paulo mostrou que eles precisavam melhorar. — 1 Cor. 11:20-22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser hospitaleiros e generosos de coração?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja hospitaleiro e generoso. Jeová diz que devemos ser hospitaleiros e generosos com os nossos irmãos. (Leia 1 João 3:17.) Mas devemos fazer isso de coração, não pensando no que vamos ganhar. Podemos nos perguntar: ‘Será que eu sou hospitaleiro somente com meus amigos, com pessoas que têm destaque ou que poderiam me ajudar de algum modo? Ou também sou generoso com irmãos que não podem fazer nada por mim? Será que eu procuro ajudar irmãos que ainda não conheço bem?’ (Luc. 14:12-14) É verdade que alguns irmãos passam necessidade porque tomaram decisões sem pensar. Outros talvez esqueçam de agradecer a nossa ajuda. Nesses casos, o que devemos fazer? A Bíblia diz: “Sejam hospitaleiros uns com os outros, sem resmungar.” (1 Ped. 4:9) Pessoas generosas e hospitaleiras são mais felizes. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode testar o nosso amor? (b) Como podemos ajudar os fracos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude os fracos. A Bíblia diz: “Amparem os fracos, sejam pacientes com todos.” (1 Tes. 5:14) Essa ordem pode testar se o nosso amor é mesmo verdadeiro. Como assim? Algumas pessoas que estão fracas com o tempo ficam fortes na fé. Mas outras precisam de ajuda constante, e isso exige amor e paciência. Para ajudar uma pessoa assim, talvez seja preciso ler textos bíblicos que dão consolo, convidá-la para ir com você na pregação ou tirar tempo para ouvir o que ela está sentindo. Além disso, não devemos simplesmente julgar um irmão como “fraco” ou “forte”. A verdade é que todos nós temos pontos fracos e pontos fortes. Até o apóstolo Paulo reconhecia que tinha fraquezas. (2 Cor. 12:9, 10) Uma hora ou outra, todos nós vamos precisar de ajuda e encorajamento.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para viver em paz com os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça as pazes. Nós fazemos tudo o que podemos para viver em paz com os irmãos, mesmo quando achamos que fomos mal interpretados ou tratados injustamente. (Leia Romanos 12:17, 18.) Quando alguém está magoado com a gente, pedir desculpas ajuda muito, mas é preciso ser sincero. Por exemplo, em vez de dizer apenas: “Sinto muito pelo que aconteceu”, é melhor admitir sua parcela de culpa e dizer: “Eu não queria ter feito você se sentir assim.” Também é muito importante manter a paz no casamento. Alguns casais fingem que se amam quando estão na frente dos outros. Mas, quando chegam em casa, ficam sem se falar, machucam um ao outro com palavras ou até se agridem fisicamente. Os cristãos nunca agem assim.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos perdoar de coração?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perdoe de coração. Fazemos isso quando não guardamos ressentimento contra quem nos ofendeu. A Bíblia nos incentiva a suportar uns aos outros e a nos esforçar para manter a união e a paz. (Efé. 4:2, 3) Isso nos ajuda a perdoar até quando a pessoa nem percebe que nos ofendeu. Perdoar de coração envolve controlar a nossa mente para não ‘contabilizar os erros’. (1 Cor. 13:4, 5, nota) Quem guarda ressentimento corre o risco de prejudicar sua amizade com a pessoa que o ofendeu e com Jeová. (Mat. 6:14, 15) Outra forma de mostrar que perdoamos de coração é orar pelos que nos magoaram. — Luc. 6:27, 28.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos ver nossos privilégios no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto a fazer sacrifícios. Quando recebemos privilégios no serviço de Jeová, devemos ver isso como uma oportunidade de mostrar que nosso amor é verdadeiro. Como? Por “buscar não a [nossa] própria vantagem, mas a da outra pessoa”. (1 Cor. 10:24) Por exemplo, em assembleias e congressos, os indicadores são orientados a chegar mais cedo. Mas eles não aproveitam para marcar os melhores lugares para eles ou para sua família. Pelo contrário, os indicadores sentam na área em que vão trabalhar, mas deixam os melhores lugares para os irmãos. Quando fazem esse tipo de sacrifício, eles mostram amor verdadeiro. Como você pode imitar o bom exemplo deles?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que uma pessoa que cometeu um pecado grave precisa fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não esconda pecados graves. Alguns cristãos tentam esconder um pecado grave, talvez por vergonha ou medo de decepcionar alguém. (Pro. 28:13) Mas esconder um pecado prejudica tanto o pecador como outras pessoas. Fazer isso pode impedir o fluxo do espírito santo e atrapalhar a paz na congregação. Por isso, não é amoroso esconder um pecado grave. (Efé. 4:30) O amor verdadeiro motiva a pessoa que pecou a falar com os anciãos, que vão dar a ajuda necessária. — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante mostrar amor verdadeiro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é a qualidade mais importante de todas. (1 Cor. 13:13) Quando mostramos amor, deixamos claro que seguimos a Cristo e que imitamos a Jeová, o Deus de amor. (Efé. 5:1, 2) O apóstolo Paulo escreveu: ‘Se eu não tiver amor, nada sou.’ (1 Cor. 13:2) Então, vamos continuar a mostrar amor não apenas em palavras, mas também “em ações e em verdade”.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 outubro pp. 12-16",
            "titulo": "A verdade traz “não a paz, mas a espada”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada.” — MAT. 10:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 123, 128",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Jesus queria dizer com as palavras: ‘Vim trazer a espada’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode continuar leal a Jeová apesar da oposição de parentes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar você quando um parente abandona a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tipo de paz nós já sentimos? (b) Por que ainda não temos paz em todos os sentidos? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós queremos viver em paz e sem ansiedade. Por isso, ficamos gratos de que Jeová nos dá a “paz de Deus”. (Fil. 4:6, 7) Isso nos dá tranquilidade e nos ajuda a evitar pensamentos e sentimentos ruins. Quando dedicamos nossa vida a Jeová, nós também temos “paz com Deus”, ou seja, nós desenvolvemos uma amizade forte com ele. — Rom. 5:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, por enquanto, ainda não temos paz em todos os sentidos. Afinal, estamos nos últimos dias. O mundo está passando por vários conflitos, e as pessoas costumam brigar por qualquer motivo. (2 Tim. 3:1-4) Além disso, temos uma guerra contra Satanás e as mentiras que ele inventa. (2 Cor. 10:4, 5) Outra ameaça à nossa paz talvez seja a atitude dos nossos parentes descrentes. Pode ser que alguns deles falem mal das nossas crenças ou nos acusem de causar divisão na família. Alguns talvez até digam que, se continuarmos servindo a Jeová, não precisamos mais nos considerar parte da família. Como devemos encarar esse tipo de situação? E o que podemos fazer para lidar com a oposição de parentes?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ENCARAR A OPOSIÇÃO DA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que efeito os ensinos de Jesus podem ter? (b) Em que situação ser seguidor de Cristo é um desafio ainda maior?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que nem todos iriam aceitar os seus ensinos. Alguns até ficariam contra a verdade. Por isso, seus seguidores precisariam de coragem. Jesus deixou claro que mesmo dentro da família a paz poderia ficar ameaçada. Ele disse: “Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada. Pois vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra. Realmente, os inimigos do homem serão os da sua própria casa.” — Mat. 10:34-36.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note as palavras: “Não pensem que vim trazer paz.” Com isso, Jesus queria dizer que seguir a ele resultaria em algumas dificuldades. Sua mensagem causaria divisão entre as pessoas. É claro que o objetivo de Jesus não era prejudicar o relacionamento de ninguém. Ele veio à Terra para pregar a verdade. (João 18:37) Mas o fato é que seguir a Cristo é um desafio para nós. E esse desafio é ainda maior quando nossos parentes ou melhores amigos rejeitam a verdade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os seguidores de Cristo precisam estar dispostos a suportar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para termos a honra de seguir a Cristo, temos que suportar alguns sofrimentos. Entre eles, a oposição da família. (Mat. 10:38) Às vezes, nossos parentes riem de nós ou nos rejeitam. Mas podemos ter certeza que, quando seguimos a Cristo, ganhamos muito mais do que perdemos. — Leia Marcos 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que precisamos lembrar se nossos parentes tentarem nos impedir de servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que nossos parentes tentem nos impedir de servir a Jeová. Isso não muda nosso amor por eles, mas precisamos lembrar que nosso amor por Jeová e Jesus vem em primeiro lugar. (Mat. 10:37) Também não podemos esquecer que Satanás vai usar o amor que temos pelos nossos parentes para testar nossa lealdade a Jeová. Por isso, vamos ver algumas situações que podem surgir na família e como podemos lidar com elas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O MARIDO OU A ESPOSA NÃO SERVE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os que têm marido ou esposa descrente devem ver sua situação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que os casados “terão dificuldades na vida”. (1 Cor. 7:28) Se seu marido ou sua esposa não serve a Jeová, talvez você tenha ainda mais dificuldades. Mas é importante ver sua situação do ponto de vista de Jeová. O fato de que seu marido ou sua esposa atualmente não quer seguir a Cristo não é motivo para separação ou divórcio. (1 Cor. 7:12-16) Um marido descrente talvez não cuide da espiritualidade da família. Mesmo assim, ele é o cabeça da família e deve ser respeitado. Do mesmo modo, uma esposa descrente merece o cuidado e o amor do marido. — Efé. 5:22, 23, 28, 29.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se seu marido ou sua esposa tenta limitar seu serviço a Jeová, no que você deve pensar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que seu marido ou sua esposa tente limitar o que você faz no serviço de Jeová. Isso aconteceu com uma irmã. O marido dela não queria que ela fosse na pregação em alguns dias da semana. Se você estiver numa situação parecida, pense: ‘Será que meu marido está tentando me impedir de adorar a Jeová? Se não é esse o caso, será que não é melhor fazer o que ele está pedindo?’ Ser flexível pode ajudar você a evitar problemas desnecessários. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar seu filho a honrar o pai ou a mãe descrente?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A criação dos filhos é outro desafio quando o marido ou a esposa não serve a Jeová. Por exemplo, você precisa ensinar seu filho a obedecer à ordem: “Honre seu pai e sua mãe.” (Efé. 6:1-3) Mas suponhamos que o pai não siga o que a Bíblia diz. Mesmo assim, o filho deve dar honra a ele. E a esposa cristã deve dar o exemplo nesse sentido. Concentre-se nas boas qualidades do seu marido. Agradeça a ele por todas as coisas boas que ele faz. Não faça comentários negativos sobre ele na frente do seu filho. Em vez disso, explique que cada pessoa tem o direito de decidir se vai servir a Jeová ou não. O bom exemplo do seu filho pode ajudar o pai ou a mãe descrente a se interessar pela verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o pai ou a mãe pode ensinar a verdade ao filho?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, o marido ou a esposa descrente exige que o filho aprenda suas crenças religiosas ou participe em uma comemoração que a Bíblia não aprova. Alguns maridos até proíbem a esposa de ensinar a Bíblia para os filhos. Mesmo assim, os cristãos fazem o possível para ensinar a verdade aos filhos. (Atos 16:1; 2 Tim. 3:14, 15) Por exemplo, talvez o marido de uma irmã não deixe que ela dirija estudo bíblico para o filho menor de idade. Ele talvez proíba a irmã de levar o filho às reuniões. A irmã vai respeitar a decisão do marido. Mas ela pode aproveitar todas as oportunidades possíveis para ajudar o filho a aprender sobre Jeová e sobre o que é certo. (Atos 4:19, 20) É claro que, por fim, o próprio filho terá que decidir se vai servir a Jeová. — Deut. 30:19, 20.a",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO PARENTES SE OPÕEM À VERDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que talvez crie problemas entre você e seus parentes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De início, pode ser que você não tenha contado para a sua família que estava estudando a Bíblia. Mas, à medida que sua fé foi ficando mais forte, você viu que não podia esconder suas crenças. (Mar. 8:38) Sua decisão de servir a Jeová foi corajosa, mas isso talvez tenha criado alguns problemas entre você e seus parentes. Nesse caso, veja o que você pode fazer para diminuir a tensão e continuar leal a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode levar nossos parentes a se opor à verdade? (b) Como podemos mostrar empatia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente entender os sentimentos dos seus parentes. Nós ficamos muito felizes quando aprendemos a verdade da Bíblia. Mas pode ser que nossos parentes se oponham à verdade. Por quê? Eles podem achar que estamos sendo enganados ou que estamos nos envolvendo com uma seita. Ou talvez pensem que não gostamos mais deles porque paramos de comemorar alguns feriados. Dependendo da religião deles, talvez pensem que algo ruim vai acontecer com a gente após a morte. Mas precisamos mostrar empatia e tentar entender o ponto de vista deles. Precisamos ouvir o que eles têm a dizer e identificar quais são as preocupações deles. (Pro. 20:5) Veja o exemplo do apóstolo Paulo. Ao pregar as boas novas, ele se esforçava para entender “pessoas de todo tipo”. Assim como ele, devemos tentar entender nossos parentes. — 1 Cor. 9:19-23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos falar com nossos parentes?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale de modo brando. A Bíblia diz que as nossas palavras devem ser “sempre agradáveis”. (Col. 4:6) Podemos pedir que Jeová nos dê espírito santo para nos ajudar a conversar com nossos parentes de modo bondoso e brando. Nós não devemos discutir sobre cada crença errada que eles têm. Se eles falarem ou fizerem algo que nos magoa, podemos imitar os apóstolos. Paulo escreveu: “Quando insultados, abençoamos; quando perseguidos, suportamos com paciência; quando caluniados, respondemos com brandura.” — 1 Cor. 4:12, 13.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos dar um bom exemplo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sempre dê um bom exemplo. Falar de modo bondoso é importante, mas dar um bom exemplo é ainda mais. (Leia 1 Pedro 3:1, 2, 16.) Por isso, dê um bom exemplo aos seus parentes. Deixe que eles percebam que quem serve a Jeová tem um casamento feliz, cuida bem dos filhos, tem boa moral e alegria na vida. Mesmo que nossos parentes nunca aceitem a verdade, ficamos felizes de saber que nosso bom exemplo agrada a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos tentar prever situações que poderiam levar a uma discussão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente prever situações que poderiam levar a uma discussão. Isso vai ajudar você a saber como evitar essas situações. (Pro. 12:16, 23) Uma irmã da Austrália diz: “Meu sogro era muito opositor e às vezes ficava nervoso. Então, antes de eu e meu marido falarmos com ele por telefone, a gente fazia uma oração e pedia pra Jeová nos ajudar a ficar calmos. Para que a conversa não terminasse em discussão sobre religião, a gente pensava bem no que ia dizer e em quanto tempo ia durar a ligação.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar você a não se sentir culpado por deixar seus parentes chateados?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seus parentes descrentes não vão concordar com você em tudo. E algumas discussões podem acabar fazendo você se sentir culpado, afinal você ama os seus parentes e não quer que eles fiquem chateados com você. Mas não se esqueça: a sua lealdade a Jeová deve vir à frente do seu amor pelos parentes. Se você for leal a Jeová, seus parentes talvez entendam que fazer o que a Bíblia diz é uma questão de vida ou morte. Deixe claro, pelo seu exemplo, que servir a Jeová é o melhor modo de vida. E lembre que você não pode obrigar ninguém a aceitar a verdade. Jeová dá aos seus parentes a mesma oportunidade que deu a você: a liberdade de escolher como levar a vida. — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO UM PARENTE ABANDONA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar você quando um parente abandona a Jeová?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém da família é desassociado ou se dissocia, é como se a gente sentisse uma facada no peito. Como você pode lidar com essa dor?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue com suas atividades espirituais. Para não desanimar, leia a Bíblia todos os dias, prepare e assista às reuniões, vá ao serviço de campo e ore pedindo força para perseverar. (Judas 20, 21) Mas e se você sentir que está fazendo tudo no piloto automático? Talvez você continue com suas atividades, mas seu coração parece estar em outro lugar. Nesse caso, não desista! Se você continuar concentrado no serviço de Jeová, logo vai conseguir controlar seus sentimentos. Veja o que aconteceu com o escritor do Salmo 73. Ele estava com um ponto de vista errado sobre algumas coisas, e isso o deixou muito confuso. Mas, quando ele foi ao local de adoração de Jeová, conseguiu ver as coisas do ponto de vista certo. (Sal. 73:16, 17) O mesmo vai acontecer com você se continuar servindo lealmente a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode mostrar que respeita a disciplina de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Respeite a disciplina de Jeová. No início, a desassociação causa muita tristeza. Mas, em longo prazo, pode resultar no melhor para todos, inclusive para a pessoa que errou. (Leia Hebreus 12:11.) Por exemplo, Jeová diz que devemos ‘parar de ter convivência’ com pecadores que não se arrependeram. (1 Cor. 5:11-13) Então, mesmo sendo difícil, não devemos manter contato desnecessário com um parente desassociado, seja por telefone, cartas, mensagens de texto, e-mails ou redes sociais.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança devemos ter?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não perca as esperanças. O amor “espera todas as coisas”. (1 Cor. 13:7) Por isso, esperamos que as pessoas que abandonaram a Jeová voltem para ele. Às vezes, percebemos que um parente está mudando de atitude. Nesse caso, podemos orar para que a Bíblia o fortaleça e ele volte para Jeová. — Isa. 44:22.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você deve fazer se estiver enfrentando oposição da família?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que, se colocarmos qualquer humano acima dele, não merecemos ser seguidores dele. Mas Jesus confiava que seus discípulos teriam coragem de continuar leais, mesmo enfrentando oposição da família. Se você estiver passando por isso, confie que Jeová vai ajudá-lo a lidar com esses desafios. (Isa. 41:10, 13) Jeová e Jesus estão felizes com a sua decisão e vão recompensar sua lealdade.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para mais sugestões sobre como criar filhos numa família em que pai e mãe são de religiões diferentes, veja “Perguntas dos Leitores”, em A Sentinela de 15 de agosto de 2002.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 outubro pp. 17-20",
            "titulo": "José de Arimateia toma uma decisão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JOSÉ DE ARIMATEIA mal sabia onde tinha encontrado coragem para falar com Pôncio Pilatos, o governador romano. Pilatos era conhecido por ser uma pessoa extremamente difícil de lidar. E só ele podia dar autorização para alguém tirar o corpo de Jesus da estaca e fazer um enterro decente. No fim das contas, a conversa com Pilatos não foi tão difícil quanto José imaginava. Pilatos só verificou com o oficial do exército se Jesus já estava morto e, logo depois, aceitou o pedido de José. Daí, José não perdeu tempo e foi depressa para o lugar onde Jesus foi executado. — Mar. 15:42-45.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem era José de Arimateia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que ele queria dar um enterro decente para Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos com a história dele?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEMBRO DO SINÉDRIO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Evangelho de Marcos diz que José era um “membro bem-conceituado do Conselho”. O contexto indica que o Conselho era o Sinédrio, nome dado ao supremo tribunal judaico. (Mar. 15:1, 43) Então, José era uma autoridade. Isso explica como ele conseguiu marcar um encontro com o governador romano. E, como podemos imaginar, José de Arimateia era um homem rico. — Mat. 27:57.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você tem coragem de declarar que Jesus é o seu Rei?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quase todos os membros do Sinédrio odiavam Jesus e queriam matá-lo. Mas José era “um homem bom e justo”. (Luc. 23:50) Ele era diferente da maioria dos membros do Sinédrio porque levava uma vida correta e fazia seu melhor para obedecer a Deus. José amava o que era justo e verdadeiro, e isso deve ter feito ele se interessar pela mensagem de Jesus. A Bíblia diz que ele “aguardava o Reino de Deus”. Talvez seja por isso que ele se tornou discípulo de Jesus. — Mar. 15:43; Mat. 27:57.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ERA DISCÍPULO DE JESUS, MAS SECRETAMENTE”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "João 19:38 diz que José “era discípulo de Jesus, mas secretamente, pois tinha medo dos judeus”. Por que José tinha medo? Ele sabia que os judeus desprezavam Jesus e expulsariam da sinagoga qualquer um que se tornasse seguidor dele. (João 7:45-49; 9:22) Quem era expulso da sinagoga ficava excluído da sociedade e era tratado com desprezo. Por isso, José tinha medo de dizer abertamente que acreditava em Jesus. Se ele fizesse isso, ia perder a posição e o respeito que tinha.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "José não era o único que tinha esse receio. Em João 12:42, a Bíblia diz que “até mesmo muitos líderes dos judeus realmente depositavam fé [em Jesus], mas, por causa dos fariseus, não declaravam isso publicamente, para não serem expulsos da sinagoga”. Um desses era Nicodemos, que também era membro do Sinédrio. — João 3:1-10; 7:50-52.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que José era um discípulo, mas ele não tinha coragem de dizer isso abertamente. Esse era um problema sério. Afinal, Jesus disse: “Todo aquele que declarar diante dos homens que está em união comigo, eu também declararei diante do meu Pai, que está nos céus, estar em união com ele. Mas quem me negar diante dos homens, eu também o negarei diante do meu Pai, que está nos céus.” (Mat. 10:32, 33) José não chegava a negar Jesus, mas também não declarava que era seguidor de Cristo. E você? Tem coragem de dizer que é discípulo de Jesus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em defesa de José, a Bíblia diz que ele não apoiou os planos do Sinédrio de matar Jesus. (Luc. 23:51) Alguns dizem que José não estava presente quando Jesus foi julgado. De qualquer modo, ele deve ter ficado arrasado com aquela injustiça. Mas José não podia fazer nada para impedir a morte de Jesus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELE TOMOU CORAGEM”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por ocasião da morte de Jesus, José conseguiu superar os seus medos e decidiu assumir que era um discípulo. Essa decisão fica clara nas palavras de Marcos 15:43: “Ele tomou coragem, compareceu perante Pilatos e pediu o corpo de Jesus.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parece que José presenciou a morte de Jesus. Uma evidência disso é que, quando ele foi pedir o corpo de Jesus, Pilatos “quis saber se ele já estava morto”. Ou seja, José sabia da morte de Jesus antes do governador. (Mar. 15:44) Então, talvez José tenha visto o terrível sofrimento de Jesus na estaca de tortura. E pode ser que isso tenha feito José colocar a mão na consciência e decidir não esconder mais que era um discípulo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOSÉ ENTERRA JESUS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lei dizia que os condenados à morte deviam ser enterrados antes do pôr do sol. (Deut. 21:22, 23) Mas, para os romanos, os corpos dos criminosos executados podiam ficar apodrecendo na estaca ou podiam ser jogados numa sepultura coletiva. José não queria que isso acontecesse com Jesus. Perto do lugar onde Jesus foi morto, José tinha um túmulo recém-escavado na rocha. Esse túmulo ainda não tinha sido usado. Isso indica que fazia pouco tempo que José tinha se mudado de Arimateia para Jerusalém.a José pretendia usar aquele túmulo como um jazigo para sua família. (Luc. 23:53; João 19:41) Ele foi muito generoso em sepultar Jesus no túmulo que havia preparado para sua própria família. Ao fazer isso, ele cumpriu a profecia de que o Messias seria “enterrado entre os ricos”. — Isa. 53:5, 8, 9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Do que você está disposto a abrir mão para ser amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Homens tirando o corpo de Jesus da estaca de tortura",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois que o corpo de Jesus foi tirado da estaca, José o enrolou em linho fino e o colocou no túmulo. Isso foi registrado nos quatro Evangelhos. (Mat. 27:59-61; Mar. 15:46, 47; Luc. 23:53, 55; João 19:38-40) Além de José, a Bíblia fala de mais uma pessoa que ajudou no enterro de Jesus: Nicodemos. Ele trouxe alguns aromas para passar no corpo de Jesus. Levando em conta a posição desses homens, é provável que eles tenham usado servos para carregar e enterrar o corpo de Jesus. De qualquer modo, não podemos fazer pouco caso do que eles fizeram. Qualquer pessoa que entrasse em contato com um morto era considerada impura por sete dias e tudo o que ela tocasse também ficava impuro. (Núm. 19:11; Ageu 2:13) Então, José e Nicodemos teriam que ficar separados das outras pessoas durante uma semana. Isso significa que eles perderiam todas as celebrações relacionadas com a Páscoa. (Núm. 9:6) Além disso, José corria o risco de ser desprezado pelos seus amigos. Mas, daquele momento em diante, ele estava disposto a aceitar as consequências de dar um enterro decente a Jesus e de declarar abertamente que era discípulo de Cristo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O FIM DA HISTÓRIA DE JOSÉ",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia só menciona José de Arimateia ao falar do enterro de Jesus. Isso deixa no ar a pergunta: O que aconteceu com José de Arimateia? A verdade é que não sabemos. Mas, levando em conta o que aprendemos, é muito provável que ele tenha se tornado cristão. Afinal, num momento de grande pressão, a fé dele não diminuiu. Pelo contrário, ela ficou mais forte, e isso é um bom sinal.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essa história deve nos fazer pensar em nós mesmos. Às vezes, damos valor demais à nossa posição, a uma carreira, a bens materiais, à aprovação da família ou até à nossa liberdade. Mas será que estamos dispostos a abrir mão dessas coisas para ser amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Parece que Arimateia é outro nome de Ramá (hoje chamada Rentis, ou Rantis). O profeta Samuel nasceu nessa cidade, que fica a uns 35 quilômetros de Jerusalém. — 1 Sam. 1:19, 20.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 outubro pp. 21-25",
            "titulo": "O que as visões de Zacarias nos ensinam",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Voltem para mim, . . . e eu voltarei para vocês.” — ZAC. 1:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 89, 86",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová encara todo tipo de roubo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que levamos a sério nossa dedicação a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para manter limpa a organização de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual era a situação dos israelitas que foram libertados de Babilônia? (b) Por que Jeová trouxe seu povo de volta a Jerusalém?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM ROLO voador, uma mulher presa num cesto, duas mulheres voando com asas como as de uma cegonha — essas imagens que despertam a nossa curiosidade estão no livro de Zacarias. (Zac. 5:1, 7-9) Por que Jeová fez Zacarias ter essas visões tão incríveis? Qual era a situação dos israelitas naquela época? E o que nós aprendemos dessas visões?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 537 antes de Cristo, o povo de Jeová teve um grande motivo de alegria. Eles foram libertados de Babilônia, onde tinham ficado presos por 70 anos, e levados de volta a Jerusalém. No começo, eles ficaram tão animados que deram seu melhor para ajudar a reconstruir o templo de Jeová. Por exemplo, no ano 536, eles já fizeram o alicerce do templo. Naquela época, o povo estava muito feliz. A Bíblia diz que eles ‘gritavam tão alto que o som deles era ouvido a grande distância’. (Esd. 3:10-13) Mas não demorou muito e surgiu forte oposição à construção do templo. O povo acabou ficando desanimado. Eles pararam de construir o templo e começaram a se preocupar apenas com suas próprias casas e com seus campos. Depois de 16 anos, a construção do templo de Jeová ainda não tinha terminado. Por isso, Jeová decidiu lembrá-los do motivo de ter trazido seu povo de volta a Jerusalém. Que motivo era esse? Jeová queria que eles voltassem a adorá-lo com zelo e coragem. Eles também deviam parar de colocar seus interesses pessoais em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar seu povo a entender isso, Deus enviou o profeta Zacarias no ano 520 antes de Cristo. O nome Zacarias significa “Jeová se lembrou”. Isso deve ter ajudado os israelitas a entender que, apesar de terem se esquecido de tudo o que Jeová havia feito, Jeová ainda se lembrava deles. (Leia Zacarias 1:3, 4.) De modo amoroso, Jeová lembrou aos israelitas que iria ajudá-los a praticar a adoração verdadeira. Mas Jeová também deu a eles um aviso bem sério. Ele disse que só iria aceitar a adoração deles se fosse de todo o coração. Vamos ver como Jeová usou duas visões de Zacarias para motivar seu povo a fazer mudanças. Também vamos aprender algumas lições para nós hoje.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI PUNIR OS LADRÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Zacarias viu? (b) Por que o rolo estava escrito dos dois lados? (Veja o primeiro desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 5 de Zacarias começa com a visão de um rolo voando. (Leia Zacarias 5:1, 2.) O rolo tem cerca de 9 metros de comprimento e 4,5 metros de largura. Ele está aberto, pronto para ser lido. O rolo contém uma mensagem de julgamento e está escrito dos dois lados. (Zac. 5:3) Normalmente, só um lado do rolo era usado. O fato de ele estar escrito dos dois lados mostra que essa era uma mensagem muito séria.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová encara todo tipo de roubo?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 5:3, 4. Se todas as pessoas vão prestar contas de suas ações a Jeová, quanto mais o povo que leva o nome dele! Os que amam a Jeová sabem que todo tipo de roubo ‘desonra o nome de Deus’. (Pro. 30:8, 9) Para Jeová, não importa o motivo que leva alguém a roubar. Não existem desculpas para o roubo. Quem rouba dá valor demais a coisas materiais e coloca suas vontades acima de Deus. Um ladrão mostra que não se importa com as leis de Deus e desrespeita a Jeová e ao nome dele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você viu o que vai acontecer com os ladrões? Zacarias 5:3, 4 diz que ‘a maldição entraria na casa do ladrão, ficaria dentro dessa casa e consumiria a casa’. Isso mostra que portas e trancas não podem impedir o julgamento de Jeová. Ele pode revelar qualquer erro cometido pelos seus servos. Mesmo que uma pessoa consiga esconder seu roubo das autoridades, do patrão, dos anciãos ou dos pais, ela não pode esconder nada de Jeová. Deus garante que todo roubo será descoberto. (Heb. 4:13) Os servos de Jeová ficam felizes de ter amigos que são honestos “em todas as coisas”. — Heb. 13:18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para escapar da maldição do rolo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová odeia todo tipo de roubo. Nós queremos obedecer ao que ele diz que é certo e viver de um modo que honra o nome dele. Se agirmos assim, vamos escapar da maldição do rolo, que afetará todos os que desobedecem às leis de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUMPRA SUA PALAVRA “DIA APÓS DIA”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é jurar? (b) Que juramento Zedequias deixou de cumprir?",
                    "pagina": null,
                    "numero_ref": "8-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mensagem do rolo também traz um aviso contra os que ‘juram falsamente em nome de Deus’. (Zac. 5:4) Jurar é quando alguém afirma que algo é verdade ou promete que vai fazer alguma coisa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jurar em nome de Deus é uma coisa muito séria. Zedequias, o último rei de Jerusalém, fez isso. Ele jurou por Jeová que não ia se rebelar contra o rei de Babilônia. Mas Zedequias não cumpriu sua palavra. Qual foi o resultado? Jeová o condenou, dizendo: “Tão certo como eu vivo, . . . [Zedequias] morrerá em Babilônia, onde mora o rei que o fez reinar, aquele cujo juramento ele desprezou e cujo pacto ele violou.” — Eze. 17:16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zedequias jurou em nome de Jeová. Então, era como se ele tivesse uma dívida com Deus. Ele tinha que cumprir sua promessa. Mas, para se livrar do rei de Babilônia, Zedequias quebrou seu juramento e buscou a ajuda do Egito. Só que o Egito não pôde fazer nada para ajudar. — 2 Crô. 36:13; Eze. 17:11-15, 17, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a promessa mais importante que podemos fazer? (b) Como podemos mostrar que levamos a sério nossa dedicação?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ouve e leva a sério as promessas que fazemos. Para agradar a ele, precisamos cumprir nossa palavra. (Sal. 76:11) De todas as promessas que fazemos, a mais importante é a nossa dedicação a Jeová. A dedicação é uma promessa de que, aconteça o que acontecer, vamos sempre servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que levamos a sério nossa dedicação a Jeová? Por continuar servindo a ele “dia após dia”, não importa o tipo de provação que enfrentamos. (Sal. 61:8) Por exemplo, imagine que alguém no seu trabalho ou na escola comece a paquerar você. Será que você vê isso como uma oportunidade de rejeitar o que é errado e mostrar que ‘se agrada dos caminhos de Jeová’? (Pro. 23:26) E se você for o único na sua casa que serve a Jeová? Você ora pedindo ajuda para mostrar as qualidades cristãs, mesmo que mais ninguém na sua família faça isso? Também podemos nos perguntar: ‘Será que todos os dias eu oro a Jeová e agradeço por ele me amar e me aceitar como seu servo? Estou tirando tempo todos os dias para ler a Bíblia?’ Quando nos dedicamos a Jeová, nós prometemos fazer essas coisas. Então, queremos cumprir nossa palavra! Quando fazemos o nosso máximo no serviço de Jeová, mostramos que o amamos e que nos preocupamos com o voto que fizemos. Nós não vemos nossa adoração como uma obrigação, mas como o melhor modo de levar a vida! Se levarmos a sério a nossa dedicação, Jeová nos abençoará. — Deut. 10:12, 13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dessa visão de Zacarias?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa visão de Zacarias nos ensinou que quem ama a Jeová não se envolve em nenhum tipo de roubo e sempre cumpre a sua palavra. Nós também vimos que os israelitas estavam numa situação difícil, cercados por inimigos. Jeová entendia as dificuldades que eles estavam enfrentando. Por isso, apesar dos erros deles, Jeová cumpriu sua promessa de não desistir do seu povo. Jeová também nos ajuda a cumprir as nossas promessas. Uma maneira de ele nos ajudar é por meio da esperança de que logo toda a maldade vai ter fim. A próxima visão de Zacarias fala disso.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MALDADE É ‘COLOCADA NO SEU DEVIDO LUGAR’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Zacarias vê nessa visão? (Veja o segundo desenho no começo do estudo.) (b) Quem é a mulher dentro do cesto, e por que ela foi colocada de volta no cesto?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Zacarias ter a visão do rolo voador, o anjo diz a ele: “Levante os olhos.” O que Zacarias vê agora? Dessa vez, ele vê um cesto. (Leia Zacarias 5:5-8.) O cesto tinha uma “tampa redonda de chumbo”. Quando a tampa foi levantada, Zacarias viu uma mulher sentada dentro do cesto. O anjo diz que essa mulher é “a Maldade”. Imagine o medo estampado nos olhos de Zacarias quando ele vê aquela mulher tentando escapar. Mas, na hora, o anjo empurra a mulher para dentro do cesto e o fecha com a tampa de chumbo. O que isso significa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa parte da visão mostra que Jeová não tolera nenhum tipo de maldade entre o seu povo. Jeová age rapidamente para remover o mal do meio do seu povo. (1 Cor. 5:13) Isso fica claro quando o anjo pega a tampa de chumbo e fecha o cesto.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que acontece em seguida na visão de Zacarias? (Veja o terceiro desenho no começo do estudo.) (b) Para onde as mulheres com asas levam o cesto?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De repente, aparecem duas mulheres com asas como as de uma cegonha. (Leia Zacarias 5:9-11.) Essas mulheres são bem diferentes da mulher que está dentro do cesto. Elas pegam o cesto e, com suas fortes asas, levam a Maldade para longe dali. Mas para onde? O anjo diz: “Para a terra de Sinear”, que se refere a Babilônia. Mas por que o cesto é levado para Babilônia?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Sinear era o lugar certo para deixar a Maldade? (b) Que responsabilidade nós temos?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os israelitas daquela época, Sinear era o lugar certo para deixar a Maldade. Zacarias e os outros judeus tinham visto muita maldade em Babilônia. Eles tinham crescido naquela cidade cheia de idolatria. Todos os dias, eles tinham que lutar para não se contaminar com as práticas religiosas que existiam lá. Essa visão era uma garantia de que Jeová sempre ia manter sua adoração pura. Isso deve ter deixado os israelitas muito aliviados.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A visão também lembrava aos judeus que eles mesmos tinham a responsabilidade de manter pura a sua adoração. O mesmo vale para nós hoje. A maldade não pode e não vai se infiltrar entre o povo de Jeová! Deus nos trouxe para dentro da sua organização limpa, onde sentimos seu amor e sua proteção. E nós temos a responsabilidade de mantê-la limpa. Não existe lugar para a maldade na organização de Jeová. Não concorda que essa visão nos motiva a manter pura a nossa adoração?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM POVO LIMPO HONRA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos dessas visões de Zacarias?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas visões de Zacarias são um sério aviso para os desonestos. Elas mostram que Deus não tolera o mal. Por isso, os que servem a Jeová precisam odiar a maldade. Esses relatos também são um lembrete amoroso de Jeová para nós. Eles deixam claro que, se nos esforçarmos para agradar a Deus, não receberemos uma maldição. Em vez disso, Jeová vai nos abençoar e proteger. Com a ajuda dele, podemos nos manter limpos, apesar da maldade que existe no mundo. Mas como sabemos que a verdadeira adoração não vai deixar de existir? E, à medida que a grande tribulação se aproxima, como podemos ter certeza de que Jeová vai proteger sua organização? No próximo estudo, vamos ver as respostas a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w17 outubro pp. 26-30",
            "titulo": "Como carros de guerra e uma coroa protegem você?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Isso acontecerá, se realmente escutarem a voz de Jeová, seu Deus.” — ZAC. 6:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 61, 22",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA A RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Jeová fez para encorajar os judeus nos dias de Zacarias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como essa visão de Zacarias nos encoraja hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você se sente por participar na maior obra que está sendo feita hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a situação em Jerusalém depois que Zacarias teve a visão da mulher dentro do cesto?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEPOIS de ter a visão da mulher dentro do cesto, o profeta Zacarias deve ter ficado pensativo. Jeová tinha dito que as pessoas desonestas pagariam pelos seus erros. Sem dúvida, essa promessa fortaleceu Zacarias. Mas, infelizmente, nada mudou. Ainda havia maldade e desonestidade entre o povo. E a reconstrução do templo em Jerusalém estava longe de terminar. Por que os judeus deixaram de fazer essa tarefa que o próprio Jeová tinha ordenado? Será que eles achavam que tinham voltado para sua terra apenas para cuidar dos seus próprios interesses?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zacarias sabia que os judeus que se mudaram para Jerusalém tinham fé em Jeová. Deus tinha motivado o coração deles para que deixassem suas casas e seus negócios para trás. (Esd. 1:2, 3, 5) Bem ou mal, Babilônia era a casa deles, mas eles aceitaram se mudar para um lugar que a maioria deles nunca tinha visto. Por quê? Porque queriam ajudar a reconstruir o templo. Se eles não achassem isso importante, não teriam feito uma viagem tão difícil de uns 1.600 quilômetros para chegar em Jerusalém.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios os judeus que voltaram para Jerusalém tiveram?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como foi essa viagem? Enquanto percorriam o longo caminho de Babilônia a Jerusalém, os judeus devem ter pensado muito em como seria o seu novo lar. Os mais velhos, que tinham visto a beleza do antigo templo, devem ter contado que Jerusalém era uma cidade muito bonita. (Esd. 3:12) Imagine que você está viajando com eles. Como você se sente quando vê de longe a cidade que vai ser seu novo lar? Você fica triste ao observar a cidade em ruínas, com mato crescendo por todo lado? Como se sente ao ver as muralhas destruídas de Jerusalém, cheias de buracos onde antes havia portões e guardas? Será que você fica com saudade das muralhas duplas de Babilônia? A situação dos judeus não era fácil, mas eles foram corajosos. Eles tinham sentido a ajuda e a proteção de Jeová durante a longa viagem de volta para sua terra. A primeira coisa que fizeram ao chegar em Jerusalém foi construir um altar onde antes ficava o templo. Ali, eles começaram a oferecer sacrifícios a Jeová diariamente. (Esd. 3:1, 2) Eles estavam tão empolgados que parecia que nada podia desanimá-los.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, além de reconstruir o templo, os israelitas tinham que reconstruir suas cidades e suas casas. Eles também tinham campos para cultivar e bocas para alimentar. (Esd. 2:70) Eles devem ter se sentido sobrecarregados com tanto trabalho. E logo surgiu oposição. De início, eles continuaram firmes, mas os inimigos continuaram a se opor a eles por 15 anos. Toda essa perseguição cobrou um preço alto: eles começaram a desanimar. (Esd. 4:1-4) E, para piorar as coisas, em 522 antes de Cristo, o rei da Pérsia proibiu o povo de continuar a construção. O futuro de Jerusalém parecia sombrio. — Esd. 4:21-24.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová fez para ajudar seu povo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabia do que o seu povo estava precisando. Por isso, ele fez Zacarias ter uma última visão. Nessa visão, Jeová deixou claro que amava seu povo e que estava feliz com tudo o que eles já tinham feito em Jerusalém. Ele também os incentivou a voltar a trabalhar na reconstrução do templo e disse que os protegeria. Sobre a reconstrução, Jeová garantiu: “Isso acontecerá, se realmente escutarem a voz de Jeová, seu Deus.” — Zac. 6:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EXÉRCITO DE ANJOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como começa a última visão de Zacarias? (Veja o desenho no começo do estudo.) (b) Por que os cavalos são de cores diferentes?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A última visão de Zacarias talvez seja a que mais fortaleceu a fé dos judeus. (Leia Zacarias 6:1-3.) Tente imaginar o que Zacarias viu. “De entre dois montes . . . de cobre” saíram quatro carros de guerra. Os carros eram puxados por cavalos de cores diferentes. Isso ajudaria a diferenciar os cavaleiros em cada cavalo. Ao ver essa cena, Zacarias perguntou: “O que são esses?” (Zac. 6:4) Nós também estamos interessados em saber quem são esses cavaleiros. Afinal, essa visão tem muito a ver com os nossos dias.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová ainda usa anjos para proteger e fortalecer seu povo",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os dois montes representam? (b) Por que os montes são de cobre?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, montes podem representar reinos, ou governos. Os montes da visão de Zacarias são parecidos com os montes da profecia de Daniel. Nos dois casos, um monte representa o governo de Jeová sobre todo o Universo. Esse governo sempre existiu e vai continuar existindo para sempre. O outro monte representa o Reino messiânico, que começou em 1914, quando Jesus se tornou Rei no céu. (Dan. 2:35, 45) Esses dois montes contribuem para que a vontade de Deus seja feita aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que os montes são de cobre? Assim como o ouro, o cobre é um metal de excelente qualidade. Jeová orientou tanto os construtores do tabernáculo como os construtores do templo em Jerusalém a usar cobre. (Êxo. 27:1-3; 1 Reis 7:13-16) Então, faz sentido que os dois montes simbólicos sejam de cobre. Isso nos lembra que o governo de Jeová e o Reino de Jesus são de excelente qualidade. Esses dois governos vão trazer segurança e muitas bênçãos para toda a humanidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem são os cavaleiros nos carros de guerra? (b) Que missão os cavaleiros receberam?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem são os cavaleiros nos carros de guerra? São anjos, provavelmente divididos em grupos. (Leia Zacarias 6:5-8.) Eles estavam saindo de diante do “Senhor de toda a terra” com uma missão especial. Que missão? Cada grupo de anjos ficou responsável por cuidar de um território. Eles deviam proteger o povo de Jeová, principalmente da “terra do norte”, que representava Babilônia. Jeová usaria seus anjos para impedir que Babilônia voltasse a tratar o povo dele como escravo. Os construtores do templo devem ter sentido um alívio muito grande ao saber que não precisavam se preocupar com os inimigos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a visão de Zacarias sobre os carros de guerra nos ajuda hoje?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como nos dias de Zacarias, Jeová dos exércitos ainda usa anjos para proteger e fortalecer o seu povo. (Mal. 3:6; Heb. 1:7, 14) Desde que o Israel espiritual foi libertado de Babilônia, a Grande, em 1919, a adoração verdadeira continua a crescer, apesar de constante oposição. (Apo. 18:4) O povo de Jeová conta com a proteção de um exército de anjos. Então, não precisamos ter medo de que a organização de Jeová volte a passar por um período de escravidão espiritual. (Sal. 34:7) Em vez disso, podemos ter certeza de que vamos continuar a nos fortalecer em sentido espiritual. Essa visão de Zacarias nos dá uma sensação de proteção. Nós sabemos que estamos debaixo da sombra dos dois montes: o governo de Jeová e de Jesus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não precisamos ter medo do ataque contra o povo de Deus na grande tribulação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito em breve, os governos do mundo de Satanás formarão uma coalizão de nações para destruir o povo de Jeová. (Eze. 38:2, 10-12; Dan. 11:40, 44, 45; Apo. 19:19) A profecia de Ezequiel diz que esses governos virão contra nós com grande furor, montados em cavalos, como nuvens cobrindo a terra. (Eze. 38:15, 16)a Será que precisamos ter medo? De jeito nenhum! O exército de Jeová está do nosso lado. No momento mais crítico da grande tribulação, os anjos vão proteger o povo de Deus e destruir todos os que são contra o governo de Jeová dos exércitos. (2 Tes. 1:7, 8) Imagine como esse dia será incrível! Mas quem é o líder do exército de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM REI E SACERDOTE COROADO POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová disse para Zacarias fazer? (b) Como sabemos que o Renovo é Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No total, Zacarias teve oito visões. Depois da última, ele fez algo para encorajar os judeus que estavam ajudando na reconstrução do templo. (Leia Zacarias 6:9-12.) Jeová disse para Zacarias pegar ouro e prata com Heldai, Tobias e Jedaías, três judeus que tinham acabado de voltar de Babilônia. Com esses materiais, ele devia fazer “uma coroa grandiosa”. (Zac. 6:11, nota) Na época, Zorobabel, um descendente de Davi, estava governando os judeus. Será que Zacarias ia colocar a coroa na cabeça de Zorobabel? Não. Os judeus devem ter ficado surpresos de ver a coroa sendo colocada na cabeça do sumo sacerdote, Josué.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que, com isso, Josué se tornou o rei deles? Não, porque ele não era da família de Davi. A coroação dele foi um ato profético, ou seja, era um símbolo de algo que aconteceria no futuro. Jeová escolheria um sumo sacerdote e rei e o chamaria de Renovo. Os textos de Isaías 11:1 e Mateus 2:23 (nota) deixam claro que o Renovo é Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o Rei e Sumo Sacerdote Jesus está fazendo hoje?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus é Rei e Sumo Sacerdote. Ele está sempre agindo para proteger o povo de Deus dos seus inimigos. Então, Jesus é a pessoa certa para ser o líder do exército de Jeová. (Jer. 23:5, 6) Em breve, ele vai vencer todas as nações, mostrando assim que apoia o governo de Jeová e que luta a favor do povo de Deus. (Apo. 17:12-14; 19:11, 14, 15) Mas, antes de destruir este mundo mau, o Renovo tem uma grande obra pela frente.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE “CONSTRUIRÁ O TEMPLO DE JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que trabalho de construção Jesus está fazendo hoje em dia? (b) Qual será a situação da Terra no fim dos mil anos?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ser Rei e Sumo Sacerdote, Jesus também foi escolhido para ‘construir o templo de Jeová’. (Leia Zacarias 6:13.) Em que sentido Jesus está construindo em nossa época? O trabalho de construção de Jesus incluiu libertar o povo de Jeová de Babilônia, a Grande, e restaurar a congregação cristã em 1919. Ele também designou o “escravo fiel e prudente” para orientar a obra que é feita nos pátios terrestres do templo espiritual. (Mat. 24:45) Jesus também está refinando o povo de Deus, para que possamos adorar a Jeová de modo puro. — Mal. 3:1-3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante os mil anos, Jesus e os 144 mil sacerdotes e reis vão ajudar os humanos fiéis a se tornar perfeitos. No final desse período, apenas os verdadeiros adoradores de Jeová vão viver aqui na Terra. Finalmente, todos os seres vivos estarão unidos na adoração a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ ESTÁ APOIANDO A CONSTRUÇÃO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová disse para acabar com o medo e as dúvidas dos judeus? (b) Como os judeus reagiram à mensagem de Zacarias?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová garantiu que os judeus seriam protegidos à medida que trabalhassem na construção. Essa mensagem deve ter enchido os corações deles de esperança. Mas como aqueles poucos judeus conseguiriam terminar uma obra tão grande? Zacarias disse que, além da ajuda de Heldai, Tobias e Jedaías, muitos outros ‘viriam para participar na construção do templo de Jeová’. (Leia Zacarias 6:15.) Essas palavras acabaram com qualquer dúvida ou medo que eles ainda tinham. Que efeito a mensagem de Zacarias teve? Com a confiança em Jeová renovada, os judeus colocaram a mão na massa e voltaram a construir em Jerusalém. Eles ainda estavam proibidos pelo rei da Pérsia de construir, mas logo Jeová removeu esse obstáculo. Poucos anos depois, em 515 antes de Cristo, o templo foi terminado. (Esd. 6:22; Zac. 4:6, 7) Mas as palavras de Zacarias têm um cumprimento muito maior nos dias de hoje.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o texto de Zacarias 6:15 está se cumprindo hoje?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em harmonia com as palavras de Zacarias 6:15, milhões de adoradores de Jeová hoje têm prazer em contribuir de coração com as suas “coisas valiosas”. (Pro. 3:9) Eles usam seu tempo, suas forças e seus recursos materiais para apoiar o templo espiritual. Jeová dá muito valor a tudo o que seus servos fiéis fazem. Como sabemos disso? Heldai, Tobias e Jedaías deram ouro e prata para Zacarias fazer a coroa. Depois, aquela coroa foi colocada no templo “como recordação” da contribuição que eles deram para a adoração verdadeira. (Zac. 6:14, nota) Do mesmo modo, Jeová nunca se esquece do amor que mostramos e das coisas que fazemos no serviço dele. (Heb. 6:10) Cada esforço que fazemos vai ficar para sempre na memória de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito a visão de Zacarias deve ter sobre nós?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestes últimos dias, o povo de Jeová já realizou muita coisa em apoio à adoração verdadeira. Tudo isso só foi possível porque temos a bênção de Jeová e porque nosso líder é Jesus. Somos parte de uma organização forte, que nos protege e que vai durar para sempre. Temos certeza de que a vontade de Jeová em relação à adoração verdadeira vai se cumprir. Por isso, devemos escutar a voz de Jeová e dar valor a qualquer privilégio que temos na organização dele. Também devemos fazer nosso melhor para apoiar a adoração verdadeira. Assim, continuaremos a ser protegidos por nosso Rei e Sumo Sacerdote e pelos anjos. E temos certeza de que Jeová dos exércitos vai nos proteger até o fim deste mundo mau — e por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre isso, veja “Perguntas dos Leitores”, em A Sentinela de 15 de maio de 2015.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 outubro p. 31",
            "titulo": "Um gesto que fez a diferença",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NO FINAL dos anos 50, numa pequena cidade no estado de Gujarat, na Índia, o pai de John se tornou Testemunha de Jeová. Mas John, sua mãe e seus cinco irmãos eram católicos praticantes. Por isso, eles foram totalmente contra a decisão do pai.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, o pai de John pediu que ele entregasse um envelope para um irmão da congregação. Só que, bem naquela manhã, John cortou o dedo. Foi um corte bem grande. Mesmo assim, John queria obedecer ao pai. Então, ele enrolou um pedaço de pano no dedo que estava sangrando e foi entregar o envelope.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando John chegou no endereço, a esposa do irmão, que também era Testemunha de Jeová, pegou o envelope. Ela percebeu que o dedo de John estava machucado e então ofereceu ajuda. Ela pegou um kit de primeiros socorros, limpou o ferimento e fez um curativo. Depois, fez um chá bem quentinho para John. Ela aproveitou para falar com ele sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa do jeito bondoso dessa irmã, John começou a mudar de opinião sobre as Testemunhas de Jeová. E ele fez duas perguntas para ela. Ele perguntou se Deus e Jesus eram a mesma pessoa e se os cristãos deviam orar para Maria. A irmã tinha aprendido guzerate, a língua materna de John. Ela falou com ele nessa língua e usou a Bíblia para responder às perguntas dele. Ela também deixou com ele o folheto “Estas Boas Novas do Reino”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando John começou a ler o folheto, ele percebeu que pela primeira vez estava aprendendo a verdade. Então, ele foi falar com o padre e fez as mesmas perguntas. O padre ficou furioso, jogou a Bíblia em John e começou a gritar: “Você é o Diabo! Me mostra na Bíblia onde diz que Jesus não é Deus. Me mostra que não pode orar pra Maria. Mostra!” John ficou tão chocado com a reação do padre que disse: “Eu nunca mais vou colocar os pés numa igreja católica.” E ele cumpriu sua palavra.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "John começou a estudar a Bíblia com as Testemunhas de Jeová e aceitou a verdade. Com o tempo, várias pessoas da família fizeram a mesma coisa. Quase sessenta anos depois, John ainda tem uma cicatriz no dedo por causa daquele corte. Pra ele, essa cicatriz é um lembrete daquele gesto que fez a diferença e que o ajudou a conhecer a Jeová. — 2 Cor. 6:4, 6.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w17 outubro p. 32",
            "titulo": "O que levou Jesus a condenar a prática de fazer juramentos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A LEI mosaica não proibia a prática de fazer juramentos. Só que, na época de Jesus, as pessoas tinham o hábito de fazer juramentos por qualquer coisa. Elas faziam isso para dar peso às suas palavras. Mas Jesus condenou duas vezes essa prática. Ele ensinou que, em vez de fazer juramentos, as pessoas deviam simplesmente deixar que o seu “sim” significasse sim, e o seu “não”, não. — Mat. 5:33-37; 23:16-22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Dicionário Teológico do Novo Testamentoa diz que “os judeus tinham o costume de confirmar toda declaração com um juramento”. Essa obra explica que isso fica evidente pelo Talmude, que fala de modo detalhado quais juramentos eram considerados válidos e quais não eram.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus não era o único que condenava esse exagero no uso de juramentos. O historiador judeu Flávio Josefo escreveu sobre os membros de um grupo religioso que existia nos dias de Jesus: “Eles não juram, pois acreditam que isso é pior do que mentir. Para eles, se uma pessoa precisa invocar a Deus com um juramento para que outros acreditem nela, essa pessoa já está condenada.” Um livro dos judeus conhecido como Eclesiástico (23:12) fala algo parecido: “Quem muito jura se enche de maldade.” Como vimos, Jesus era contra a prática de jurar por qualquer motivo. Se nós sempre falarmos a verdade, não precisaremos fazer um juramento para que as pessoas acreditem em nossas palavras.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título original: Theological Dictionary of the New Testament.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}