{
    "artigos": [
        {
            "referencia": "w16 janeiro pp. 3-6",
            "titulo": "Eles se Ofereceram — na Oceania",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "RENEÉ, uma irmã de 30 e poucos anos, cresceu numa família zelosa de Testemunhas de Jeová na Austrália. Ela diz: “Nós nos mudamos várias vezes para onde a necessidade de pregadores do Reino era maior. Meus pais faziam as coisas ficar mais interessantes, animadas e divertidas! Quando me tornei mãe, quis que meus dois filhos tivessem o mesmo tipo de vida.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O marido de Reneé, Shane, de quase 40 anos, tinha os mesmos alvos que ela. Ele explica: “Depois que nosso segundo filho nasceu, nós lemos sobre uma família que foi para o sudoeste do Pacífico em seu iate para pregar nas ilhas de Tonga.a Esse artigo de A Sentinela nos motivou a escrever para as sedes na Austrália e na Nova Zelândia perguntando onde havia mais necessidade de pregadores do Reino.b Então, fomos convidados a nos mudar para Tonga — justamente o lugar mencionado no artigo!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois que Shane, Reneé e seus filhos, Jacob e Skye, já estavam em Tonga por cerca de um ano, uma série de protestos violentos os obrigou a voltar para a Austrália. Mas eles não desistiram de expandir seu ministério. Em 2011, eles se mudaram para a ilha Norfolk, uma minúscula ilha do Pacífico que fica a uns 1.500 quilômetros da costa leste da Austrália. Com que resultado? Jacob, que hoje tem 14 anos, responde: “Jeová não só cuidou de nós, mas também tornou a pregação divertida!”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM ALVO PARA FAMÍLIAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas outras famílias de Testemunhas de Jeová têm se oferecido para servir onde há mais necessidade. O que as motiva a se mudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Havia muitas pessoas interessadas nas boas novas. Queríamos que elas tivessem a chance de estudar a Bíblia.” — Burnett",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Burnett e Simone, um casal de 30 e poucos anos, têm dois filhos: Eston, de 12 anos, e Caleb, de 9 anos. Eles se mudaram para Burketown, uma cidade isolada em Queensland, Austrália. “Antes disso, os irmãos pregavam ali só a cada três ou quatro anos”, explica Burnett. “Havia muitas pessoas interessadas nas boas novas. Queríamos que elas tivessem a chance de estudar a Bíblia.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mark e Karen, hoje com 50 e poucos anos, serviram em várias congregações perto de Sydney, Austrália. Então, eles se mudaram com seus três filhos, Jessica, Jim e Jack, para Nhulunbuy, um isolado vilarejo de mineradores no Território do Norte. Mark diz: “Gosto muito de pessoas, então quis ir para um lugar onde eu fosse bem útil na congregação e no ministério.” Karen, por outro lado, tinha medo de se mudar. Mas ela diz: “Depois que Mark e outras pessoas me incentivaram, resolvi experimentar. Que bom que fiz isso!”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2011, Benjamin e Carolyn e suas duas filhinhas, Jade e Bria, saíram de Queensland, Austrália, e foram para o Timor-Leste, um país pequeno na ilha de Timor, no arquipélago indonésio. Benjamin diz: “Eu e Carolyn já tínhamos servido nesse lugar como pioneiros especiais. A pregação ali tinha sido incrível, e os irmãos tinham nos apoiado bastante. Ficamos muito tristes quando fomos embora. Mas estávamos decididos a voltar. Quando tivemos nossas filhas, adiamos nossos planos, mas não desistimos.” Carolyn acrescenta: “Queríamos que nossas filhas tivessem a companhia de missionários, betelitas e pioneiros especiais, e vivessem no melhor ambiente possível em sentido espiritual.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARATIVOS PARA A MUDANÇA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus disse a seus seguidores: “Quem de vocês, querendo construir uma torre, não se senta primeiro e calcula a despesa?” (Luc. 14:28) Por isso, quando uma família pensa em se mudar, é essencial ter um bom planejamento. Que necessidades podem ser levadas em conta?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESPIRITUAIS: “Queríamos servir outros e não ser um fardo”, diz Benjamin. “Então, antes de nos mudar, fizemos o máximo para fortalecer nossa espiritualidade. Também aumentamos nossa participação no ministério e em outras atividades na congregação.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jacob, já mencionado, conta: “Antes de nos mudar para a ilha Norfolk, lemos várias histórias em A Sentinela e Despertai! sobre famílias que serviram onde havia mais necessidade. Conversamos sobre os desafios que elas enfrentaram e como Jeová cuidou delas.” Sua irmã, Skye, de 11 anos, também diz: “Fiz muitas orações — sozinha e com meus pais.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "EMOCIONAIS: Reneé conta: “Teria sido fácil continuarmos no lugar onde morávamos. Gostávamos muito dali. Estávamos perto dos parentes e amigos. Mas, em vez de me concentrar no que eu estava deixando para trás, comecei a pensar no bem que a mudança faria à nossa família.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CULTURAIS: Muitas famílias pesquisam sobre o lugar onde vão morar para se preparar para a vida ali. Mark diz: “Lemos o máximo possível sobre Nhulunbuy. Os irmãos daquela região foram muito bondosos e nos enviaram exemplares do jornal da cidade, o que nos ajudou a entender melhor as pessoas e a cultura local.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Shane, que se mudou para a ilha Norfolk, diz: “Acima de tudo, me concentrei em demonstrar qualidades cristãs. Eu sabia que, se fosse sincero, calmo, honesto e trabalhador, poderia me entrosar com as pessoas em qualquer lugar do mundo.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDANDO COM DESAFIOS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Irmãos que se adaptaram bem ao novo lugar comentam a importância de ser flexíveis e positivos diante de desafios inesperados. Veja alguns exemplos:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reneé conta: “Aprendi a aceitar diferentes maneiras de fazer as coisas. Por exemplo, quando o mar está agitado na ilha Norfolk, os barcos não conseguem atracar. Assim, o estoque de suprimentos na ilha não é suficiente e os preços sobem muito. Em casos assim, aprendi a ser criativa na cozinha.” Seu marido, Shane, acrescenta: “Também fazemos ajustes para não gastar mais do que o planejado para a semana.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O filho deles, Jacob, comenta ainda outro desafio. “A nova congregação tinha, sem contar a nossa família, apenas sete membros — todos adultos. Então, eu não tinha amigos da minha idade. Mas, quando eu trabalhava no campo com pessoas mais velhas, logo nos tornávamos amigos.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jim, hoje com 21 anos, passou por algo parecido. “A congregação mais perto de Nhulunbuy fica a mais de 720 quilômetros. Então, aproveitamos ao máximo as assembleias e os congressos, chegando cedo para estar com os irmãos. Para nós, essas ocasiões são os pontos altos do ano!”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "“QUE BOM QUE VIEMOS PARA CÁ!”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz: “É a bênção de Jeová que enriquece.” (Pro. 10:22) Em todo o mundo, muitos se mudaram para onde há mais necessidade e comprovaram que essas palavras inspiradas são verdadeiras.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mark diz: “A maior bênção foi o impacto que a mudança teve em nossos filhos, principalmente nos dois mais velhos. Eles têm certeza que Jeová cuida dos que colocam o Reino em primeiro lugar. Essa confiança não tem preço.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Shane diz: “Eu me sinto muito mais próximo da minha esposa e dos meus filhos. Quando eles falam das coisas que Jeová fez por eles, eu me sinto realizado.” Seu filho, Jacob, concorda: “Está sendo muito legal! Que bom que viemos para cá!”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Amigos de Deus nas ‘Ilhas da Amizade’”, em A Sentinela de 15 de dezembro de 2004, pp. 8-11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em 2012, houve uma fusão entre as filiais da Austrália e da Nova Zelândia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "TREINAMENTO: um presente maravilhoso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "SE VOCÊ serve em outro país, aprenda a encarar o povo e a cultura local de maneira positiva. Também procure ser flexível para conquistar o amor e o respeito deles. Os anciãos que servem onde há mais necessidade podem dar à congregação local um presente maravilhoso: treinamento. Isso ajuda os irmãos locais a se tornar pastores espirituais. Desse modo, o trabalho desses anciãos continua beneficiando a congregação mesmo depois que eles se mudam dali. Se você é um ancião nessa situação, veja algumas sugestões para treinar outros:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O QUE FAZER:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Dê tarefas que os irmãos sejam capazes de realizar. Mostre o que fazer e deixe claro que acredita no potencial deles.” — Mark.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Consegui traduzir algumas instruções para o idioma local. Isso fez uma grande diferença porque ajudou os irmãos a entender bem o que se espera deles.” — Benjamin.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Se você se concentrar no que há de bom nas pessoas e na congregação, você e os que estão ao seu redor serão mais felizes.” — Burnett.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O QUE NÃO FAZER:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Não fique controlando cada coisa que os outros fazem. Quando vigiamos e criticamos o que uma pessoa está fazendo, ela logo desiste da tarefa. Também não compare sua congregação atual com a anterior. Geralmente ninguém gosta quando outros ficam dizendo: ‘Na minha ex-congregação . . . ’.” — Mark.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Não chame atenção para si mesmo, como se fosse mais inteligente ou soubesse um jeito melhor de fazer as coisas. Em vez disso, recorra à Bíblia e às orientações escritas da organização de Jeová. Isso contribui para a união e ajuda todos a ver que somos treinados por Jeová.” — Shane.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 janeiro pp. 7-11",
            "titulo": "Continue a mostrar “amor fraternal”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que o seu amor fraternal continue.” — HEB. 13:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 72, 119",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é amor fraternal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é tão importante continuarmos mostrando amor fraternal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar amor fraternal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Paulo escreveu uma carta aos cristãos hebreus?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ERA o ano 61 EC. As congregações espalhadas em Israel estavam num período de relativa paz. Embora o apóstolo Paulo estivesse preso em Roma, ele esperava ser libertado em breve. Seu companheiro Timóteo tinha acabado de ser solto, e eles estavam planejando visitar seus irmãos cristãos na Judeia. (Heb. 13:23) Mas, em apenas cinco anos, Jerusalém seria “cercada por exércitos acampados”, como Jesus havia profetizado. Os cristãos na Judeia, principalmente os que moravam em Jerusalém, precisariam agir sem demora. Jesus tinha avisado que eles teriam de fugir assim que vissem a cidade sendo cercada. — Luc. 21:20-24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Haviam passado 28 anos desde que Jesus tinha feito essa profecia. Os cristãos judeus que moravam em Israel já tinham se mantido fiéis diante de muita perseguição. (Heb. 10:32-34) Mas Paulo sabia que logo eles passariam por um dos maiores testes de sua fé. (Mat. 24:20, 21; Heb. 12:4) Paulo queria que eles estivessem preparados para qualquer dificuldade que surgisse. Eles precisariam de muita perseverança e fé — fé forte o suficiente para “preservar a vida”. (Leia Hebreus 10:36-39.) Então o espírito de Jeová habilitou Paulo a escrever uma carta para ajudar seus queridos irmãos a enfrentar os desafios que viriam. Essa carta é conhecida hoje como o livro de Hebreus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos estar interessados no livro de Hebreus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos devemos estar interessados nas palavras de Paulo aos cristãos hebreus. Por quê? Porque hoje estamos numa situação parecida à deles. Nestes “tempos críticos, difíceis de suportar”, os servos de Jeová têm enfrentado todo tipo de perseguição. (2 Tim. 3:1, 12) Eles têm provado que sua fé e devoção são fortes. Muitos de nós, porém, vivem num período de relativa paz, sem perseguição direta. Mas, assim como os cristãos nos dias de Paulo, nenhum de nós deveria perder de vista este importante fato: em breve enfrentaremos o maior teste de nossa fé. — Leia Lucas 21:34-36.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o texto do ano para 2016, e por que é apropriado?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudará a nos preparar para os acontecimentos que ocorrerão muito em breve? No livro de Hebreus, Paulo descreve muitas coisas que nos ajudarão a fortalecer a fé. Um ponto essencial é destacado no primeiro versículo do capítulo 13 dessa carta. Esse versículo foi escolhido como o texto do ano para 2016. Ele contém um forte incentivo: “Que o seu amor fraternal continue.” — Heb. 13:1.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nosso texto do ano para 2016: “Que o seu amor fraternal continue.” — Hebreus 13:1",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É AMOR FRATERNAL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é amor fraternal?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa mostrar amor fraternal? A palavra grega que Paulo usou, filadelfía, significa literalmente “afeição a um irmão”. Esse amor é o tipo de afeição que envolve forte apego, como o sentimento caloroso que existe entre membros de uma família ou amigos achegados. (João 11:36) Nós não fingimos ser irmãos e irmãs — nós somos irmãos e irmãs. (Mat. 23:8) O forte apego que temos uns pelos outros é bem resumido nestas palavras: “Com amor fraternal, tenham ternos sentimentos uns pelos outros. Tomem a iniciativa em honrar uns aos outros.” (Rom. 12:10) Junto com o amor agápe, que é baseado em princípios, o amor fraternal contribui para o companheirismo entre os servos de Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os cristãos verdadeiros entendem o significado do termo amor fraternal?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo erudito disse que, “fora da literatura cristã, ‘amor fraternal’ é um termo relativamente raro”. No judaísmo, a palavra “irmão” às vezes era usada fora do contexto familiar; mas, ao mesmo tempo, ela se referia apenas aos que faziam parte da nação judaica. Já os cristãos verdadeiros encaram como irmãos todos os cristãos verdadeiros, não importa sua nacionalidade. (Rom. 10:12) Fomos ensinados por Jeová a ter afeição fraternal uns pelos outros, como irmãos. (1 Tes. 4:9) Mas por que é tão importante continuarmos a mostrar amor fraternal?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE É TÃO IMPORTANTE CONTINUAR A MOSTRAR AMOR FRATERNAL?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o motivo principal de mostrarmos amor fraternal? (b) Mencione outro motivo por que é importante fortalecer nosso amor pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Basicamente, é porque Jeová requer que mostremos amor fraternal uns pelos outros. Não podemos dizer que amamos a Deus se nos recusamos a amar nossos irmãos. (1 João 4:7, 20, 21) Além disso, precisamos uns dos outros. Isso se aplica ainda mais em épocas de dificuldades. Paulo sabia que em pouco tempo alguns dos cristãos hebreus a quem ele estava escrevendo precisariam abandonar suas casas e tudo o que tinham. Jesus havia dito que seria uma época muito difícil. (Mar. 13:14-18; Luc. 21:21-23) Assim, mais do que nunca, aqueles cristãos precisavam fortalecer o amor que tinham uns pelos outros. — Rom. 12:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer hoje, antes de começar a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve os ventos destrutivos da maior tribulação de todos os tempos serão soltos. (Mar. 13:19; Apo. 7:1-3) Então, faremos bem em acatar este conselho inspirado: “Vá, povo meu, entre nos seus quartos e feche as portas atrás de si. Esconda-se por um instante, até que passe o furor.” (Isa. 26:20) Esses “quartos” podem se referir às nossas congregações. É nas reuniões que nós estamos juntos com nossos irmãos e irmãs para adorar a Jeová. Mas não basta apenas nos reunir regularmente. Paulo lembrou aos cristãos hebreus que eles deviam aproveitar essas ocasiões para estimular uns aos outros “ao amor e às boas obras”. (Heb. 10:24, 25) Precisamos desenvolver amor fraternal hoje, pois esse amor nos ajudará em qualquer provação que venhamos a enfrentar no futuro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que oportunidades temos de demonstrar amor fraternal? (b) Dê exemplos de como o povo de Jeová tem mostrado amor fraternal. (Veja também a nota no fim do artigo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo agora, antes do início da grande tribulação, o amor fraternal é de grande importância. Muitos dos nossos irmãos têm sofrido por causa de terremotos, enchentes, furacões, tsunamis e outros desastres naturais. Alguns deles passam por perseguição. (Mat. 24:6-9) Além de tudo isso, enfrentamos diariamente dificuldades econômicas por causa deste corrupto sistema. (Apo. 6:5, 6) É verdade que esses problemas aumentam, mas eles nos dão a oportunidade de mostrar que o nosso amor fraternal é realmente forte. Embora ‘o amor da maioria [das pessoas] esfrie’, precisamos continuar demonstrando amor fraternal. — Mat. 24:12.[1]",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONTINUAR A MOSTRAR AMOR FRATERNAL?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos examinar agora?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo enfrentando muitos problemas, como podemos continuar a demonstrar amor fraternal? De que maneiras podemos provar que temos esse tipo de amor por nossos irmãos? Depois de dar o incentivo “que o seu amor fraternal continue”, o apóstolo Paulo mencionou algumas maneiras de os cristãos fazerem isso. Vamos examinar seis delas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa mostrar hospitalidade? (Veja a foto no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Não se esqueçam da hospitalidade.” (Leia Hebreus 13:2.) A expressão no idioma original traduzida “hospitalidade” significa “bondade com estranhos”. Isso talvez nos lembre os exemplos de Abraão e Ló. Eles mostraram bondade com visitantes desconhecidos, que na verdade eram anjos. (Gên. 18:2-5; 19:1-3) Paulo se referiu a esses exemplos para encorajar os cristãos hebreus a mostrar amor fraternal sendo hospitaleiros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que somos hospitaleiros por convidar outros à nossa casa para uma refeição ou para passar algum tempo juntos? Demonstrar hospitalidade não significa preparar algo sofisticado ou caro; nem convidar apenas os que poderiam retribuir de alguma forma. (Luc. 10:42; 14:12-14) Nosso objetivo deve ser encorajar, não impressionar! Que dizer do nosso superintendente de circuito e sua esposa? Mesmo que não os conheçamos bem, será que fazemos questão de lhes mostrar hospitalidade? (3 João 5-8) Mesmo com uma vida corrida e com as ansiedades do dia a dia, é muito importante não ‘esquecermos da hospitalidade’.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos nos ‘lembrar dos que estão presos’?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Lembrem-se dos que estão presos.” (Leia Hebreus 13:3.) Paulo não estava se referindo a qualquer tipo de prisioneiro, mas a irmãos que haviam sido presos por causa de sua fé. O próprio Paulo estava nessa situação — já fazia uns quatro anos que ele estava preso quando escreveu essas palavras. (Fil. 1:12-14) Ele tinha elogiado os cristãos hebreus por terem sido “solidários com os que estavam presos”. (Heb. 10:34) Mas eles estavam longe de Paulo e não podiam ajudá-lo pessoalmente como os irmãos que estavam perto dele. Então, como eles podiam ‘se lembrar’ de Paulo? Por fazer orações fervorosas a favor dele. — Heb. 13:18, 19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, pode ser que também estejamos longe de irmãos que estão presos. Talvez não possamos ajudá-los de modo prático, como nossos irmãos que estão perto deles. Mas podemos mostrar solidariedade e amor fraternal por constantemente nos lembrar deles em nossas orações, suplicando a Jeová em seu favor. Por exemplo, muitos irmãos e irmãs, e até crianças, estão encarcerados na Eritreia. Entre eles, estão Paulos Eyassu, Isaac Mogos e Negede Teklemariam, que estão presos ali por mais de 20 anos. Será que nos lembramos desses irmãos em nossas orações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos honrar nosso casamento?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“O casamento seja honroso entre todos.” (Leia Hebreus 13:4.) Outra maneira de mostrarmos amor fraternal é por nos manter castos, ou moralmente puros. (1 Tim. 5:1, 2) De acordo com 1 Tessalonicenses 4:3-8, existe o perigo de se “ultrapassar os limites do que é próprio e se aproveitar” de uma pessoa. Alguém poderia fazer isso por cometer imoralidade sexual com um irmão ou irmã na congregação ou então com um membro da família dessa pessoa. Isso comprometeria a confiança, que é a base do amor fraternal. Pense também em como uma esposa se sentiria se descobrisse que seu marido a está traindo por ver pornografia. Será que ele estaria mostrando amor por ela e respeito pelo casamento? — Mat. 5:28.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a satisfação nos ajuda a mostrar amor fraternal?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Fiquem satisfeitos com as coisas que têm.” (Leia Hebreus 13:5.) A verdadeira satisfação vem da nossa confiança em Jeová. Ela nos ajuda a ter um conceito equilibrado das coisas materiais. (1 Tim. 6:6-8) Também nos ajuda a perceber que nossa relação com Jeová e com os irmãos é muito mais importante do que qualquer coisa que o dinheiro pode comprar. A pessoa que está satisfeita não reclama, não resmunga nem é crítica; nem cede à inveja ou à ganância — sentimentos que podem impedir que os membros da congregação mostrem amor fraternal. A satisfação incentiva a generosidade. — 1 Tim. 6:17-19.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a coragem nos ajuda a mostrar amor fraternal?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Fiquemos cheios de coragem.” (Leia Hebreus 13:6.) Apesar das dificuldades que podem surgir, podemos ter coragem. Como? Por confiar em Jeová. Quando confiamos nele, ele nos dá coragem. E essa coragem, por sua vez, nos permite encarar as coisas de modo positivo. E, quando somos positivos, mostramos amor fraternal animando e consolando nossos irmãos. (1 Tes. 5:14, 15) Mesmo quando o mundo estiver passando pelo momento mais sombrio da História durante a grande tribulação, nós conseguiremos ‘nos pôr de pé e levantar a cabeça’, pois saberemos que nosso livramento estará próximo. — Luc. 21:25-28.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer nosso amor fraternal pelos anciãos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Lembrem-se dos que exercem liderança.” (Leia Hebreus 13:7, 17.) Quando pensamos no trabalho árduo dos anciãos em nosso benefício — sem ganhar nada em troca —, isso fortalece nosso amor fraternal e nossa gratidão por eles. Jamais gostaríamos que eles perdessem a alegria por causa de alguma coisa que fizemos. Em vez disso, por sermos obedientes e submissos, damos “a mais alta consideração por eles em amor, por causa do trabalho deles”. — 1 Tes. 5:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTREMOS AMOR FRATERNAL CADA VEZ MAIS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos continuar a mostrar amor fraternal “cada vez mais”?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há dúvida de que existe amor fraternal entre o povo de Jeová. No passado, Paulo reconheceu que os irmãos estavam demonstrando esse tipo de amor, mas ao mesmo tempo os incentivou “a continuar fazendo isso cada vez mais”. (1 Tes. 4:9, 10) Assim, há sempre campo para melhora!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sempre que olharmos o nosso texto do ano, que meditemos nestas perguntas: Como posso ser mais hospitaleiro? Como posso me lembrar dos irmãos que estão presos? Mostro o devido respeito pelo casamento, que é sagrado aos olhos de Deus? O que me ajudará a estar realmente satisfeito? Como posso aumentar minha confiança em Jeová para ter coragem? Como posso cooperar mais com os irmãos que exercem a liderança? Se realmente nos esforçarmos nesses seis pontos, então o nosso texto do ano não será apenas uma placa na parede do Salão do Reino. Ele servirá de lembrete para acatarmos este incentivo: “Que o seu amor fraternal continue.” — Heb. 13:1.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "^ [1] (parágrafo 9) Exemplos de como as Testemunhas de Jeová mostram amor fraternal diante de tragédias podem ser encontrados em A Sentinela de 15 de julho de 2002, páginas 8-9, e Testemunhas de Jeová — Proclamadores do Reino de Deus, capítulo 19.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 janeiro pp. 12-16",
            "titulo": "Deixe que a “indescritível dádiva” de Deus o motive",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Graças sejam dadas a Deus por Sua indescritível dádiva.” — 2 COR. 9:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 121, 63",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que o amor de Cristo nos motiva a fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o amor de Deus nos motiva a amar nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que o perdão de Deus nos motiva a perdoar nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a “indescritível dádiva” de Deus inclui? (b) Que perguntas consideraremos neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR enviar seu Filho unigênito à Terra, Jeová nos deu um presente que é a maior demonstração de amor de toda a História. (João 3:16; 1 João 4:9, 10) O apóstolo Paulo chamou esse presente de “indescritível dádiva”. (2 Cor. 9:15) Por que ele usou essa expressão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sabia que todas as maravilhosas promessas de Deus têm cumprimento garantido por meio do sacrifício perfeito de Cristo. (Leia 2 Coríntios 1:20.) Isso significa que a “indescritível dádiva” de Deus inclui o sacrifício de Jesus e toda a bondade e amor leal que Jeová mostra por nós. Essa dádiva nos comove tanto que não pode ser plenamente descrita em palavras. Como receber essa dádiva sem igual nos afeta? O que ela nos motiva a fazer à medida que nos preparamos para a Celebração da morte de Cristo na quarta-feira, 23 de março de 2016?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA DÁDIVA ESPECIAL DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como você se sente quando recebe um presente? (b) Como um presente especial poderia mudar sua vida?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você ganha um presente, com certeza fica feliz. Mas alguns presentes são tão especiais que mudam nossa vida. Por exemplo, imagine que você esteja prestes a ser executado por ter sido acusado de um crime. De repente, aparece alguém que você não conhece e se oferece para receber a sentença em seu lugar. Ele realmente está disposto a morrer para salvar sua vida! Que efeito um presente assim teria em você?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diante de uma expressão de amor tão especial assim, você com certeza se sentiria motivado a repensar suas ações e até mudar o modo como leva a vida. Provavelmente ia querer ser mais generoso e amoroso, e até mesmo perdoar todos que fizeram algo contra você. Pelo resto da vida, se sentiria em dívida com a pessoa que se ofereceu para sofrer no seu lugar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido o presente do resgate é muito mais valioso do qualquer outro presente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos deu algo que é muito maior do que o presente descrito nesse exemplo: o resgate. (1 Ped. 3:18) Por quê? Todos nós herdamos o pecado de Adão, e por isso fomos condenados à morte. (Rom. 5:12) Por amor, Jeová enviou Jesus à Terra para ‘provar a morte por todos’. (Heb. 2:9) Isso não apenas salvou nossa vida por mais alguns anos, mas preparou o caminho para que a causa da morte fosse eliminada para sempre. (Isa. 25:7, 8; 1 Cor. 15:22, 26) Todos que exercem fé em Jesus viverão para sempre em paz e felicidade — quer seja na Terra, sob o governo do Reino de Deus, quer seja no céu, governando ao lado de Cristo. (Rom. 6:23; Apo. 5:9, 10) Que outras bênçãos estão incluídas nesse presente de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos do presente de Jeová você aguarda com expectativa? (b) Cite três coisas que o presente de Deus nos motiva a fazer.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O presente de Jeová inclui a cura de todas as doenças, a transformação da Terra num paraíso e a ressurreição dos mortos. (Isa. 33:24; 35:5, 6; João 5:28, 29) Com certeza amamos Jeová e seu querido Filho por terem nos dado essa “indescritível dádiva”. Mas ainda fica a pergunta: O que o amor de Deus nos motiva a fazer? Vejamos como o presente de Deus nos motiva (1) a seguir fielmente os passos de Cristo Jesus, (2) a mostrar amor pelos irmãos e (3) a perdoar outros de coração.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O AMOR DO CRISTO NOS IMPELE”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito o amor do Cristo deve ter em nós?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, devemos nos sentir motivados a viver para Cristo Jesus. O apóstolo Paulo disse: “O amor do Cristo nos impele.” (Leia 2 Coríntios 5:14, 15.) De acordo com essas palavras, quem compreende e aceita o grande amor de Cristo naturalmente se sente impelido, ou motivado, a viver para ele. Quando entendemos tudo o que Jeová fez por nós e esse amor toca o nosso coração, sentimos o desejo de viver de toda a alma para Cristo Jesus. Como mostramos esse desejo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os que amam a Jeová se sentem motivados a imitar o exemplo de Cristo, seguindo fielmente os seus passos. (1 Ped. 2:21; 1 João 2:6) Por meio da nossa obediência, provamos nosso amor a Deus e a Cristo. Jesus disse: “Quem aceita os meus mandamentos e obedece a eles é o que me ama. Por sua vez, quem me ama será amado pelo meu Pai, e eu o amarei e me mostrarei claramente a ele.” — João 14:21; 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras somos pressionados?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a época da Celebração, seria bom meditarmos em como levamos a vida. Pergunte-se: ‘Em que áreas estou conseguindo seguir os passos de Cristo Jesus? Em que áreas posso melhorar?’ Essa autoanálise é vital, visto que o mundo nos pressiona constantemente a aceitar os seus padrões. (Rom. 12:2) Se não tomarmos cuidado, podemos começar a seguir as filosofias do mundo ou a imitar suas celebridades e seus astros do esporte. (Col. 2:8; 1 João 2:15-17) Como podemos resistir a essa pressão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos nos perguntar nesta época da Celebração, e as respostas podem nos motivar a fazer o quê? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aproveitar a época da Celebração para dar uma boa olhada em nosso guarda-roupa, em nossa coleção de filmes e músicas e até mesmo no que temos gravado em nossos computadores, smartphones e tablets. Ao verificar suas roupas, pergunte-se: ‘Se eu fosse a um lugar onde Jesus estivesse, ficaria envergonhado usando esta roupa?’ (Leia 1 Timóteo 2:9, 10.) ‘Se eu usasse esta roupa, as pessoas me veriam como um seguidor de Cristo Jesus?’ Com respeito a filmes e músicas, podemos nos perguntar: ‘Será que Jesus se divertiria assistindo a esse filme ou ouvindo essa música? Se ele pegasse emprestado meu celular ou tablet, eu ficaria envergonhado quando ele visse as coisas que tenho ali?’ No que diz respeito a determinado videogame, pergunte-se: ‘Será que eu acharia difícil explicar para Jesus por que gosto desse jogo?’ Nosso amor a Jeová deve nos motivar a jogar fora qualquer coisa que achamos inapropriada para um discípulo de Cristo, não importa o valor. (Atos 19:19, 20) Quando nos dedicamos a Jeová, prometemos que não viveríamos mais para nós mesmos, mas para Cristo. Portanto, não devemos nos apegar a nada que possa nos impedir de seguir fielmente os passos de Cristo. — Mat. 5:29, 30; Fil. 4:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o amor a Jeová e a Jesus nos motiva na obra de pregação? (b) Como o amor nos motiva a ajudar outros na congregação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso amor a Jesus também nos motiva a trabalhar de toda a alma na obra de pregar e fazer discípulos. (Mat. 28:19, 20; Luc. 4:43) A época da Celebração nos dá a oportunidade de servir como pioneiros auxiliares e dedicar 30 ou 50 horas à pregação. Você poderia ajustar sua rotina para isso? Um viúvo de 84 anos achou que não poderia servir como pioneiro auxiliar por causa da idade e da saúde fraca. Mas os pioneiros locais se ofereceram para ajudar. Eles providenciaram transporte e escolheram territórios apropriados para ele trabalhar a fim de conseguir alcançar as 30 horas. Você poderia se oferecer para ajudar alguém em sua congregação a sentir a alegria de servir como pioneiro auxiliar na época da Celebração? É claro que nem todos nós podemos ser pioneiros auxiliares. Mesmo assim, podemos usar nosso tempo e energia para aumentar o sacrifício de louvor que oferecemos a Jeová. Se fizermos isso, mostraremos que, como Paulo, somos motivados pelo amor do Cristo. O que mais o amor de Deus nos motiva a fazer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS A OBRIGAÇÃO DE AMAR UNS AOS OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O amor de Deus nos motiva a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, o amor de Deus nos motiva a mostrar amor aos irmãos. O apóstolo João reconheceu isso quando escreveu: “Amados, se foi assim que Deus nos amou, então nós também temos a obrigação de amar uns aos outros.” (1 João 4:7-11) Se queremos ser amados por Deus, temos de aceitar a obrigação de amar nossos irmãos. (1 João 3:16) Como podemos mostrar na prática o nosso amor?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo Jesus deu com respeito a amar outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo de Jesus. Durante seu ministério terrestre, ele deu atenção especial aos humildes. Ele curou doentes, incluindo mancos, cegos, surdos e mudos. (Mat. 11:4, 5) Jesus gostava de ensinar pessoas espiritualmente famintas, que eram encaradas pelos líderes religiosos judaicos como “amaldiçoadas”. (João 7:49) Ele amava essas pessoas humildes e não se poupava para servir a elas. — Mat. 20:28.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode mostrar amor aos irmãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aproveitar a época da Celebração para seguir o exemplo de Jesus. Como? Por tirar tempo para pensar nos irmãos de nossa congregação. Se fizermos isso, com certeza veremos que há alguém para ajudar. Talvez haja irmãs e irmãos idosos que têm alguma necessidade. Será que poderíamos visitá-los? Poderíamos levar uma refeição para eles, ajudá-los a limpar a casa, oferecer-lhes uma carona para as reuniões ou convidá-los para nos acompanhar no ministério? (Leia Lucas 14:12-14.) Devemos deixar que o amor de Deus nos motive a ajudar nossos irmãos e a mostrar amor por eles.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTREMOS MISERICÓRDIA AOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos reconhecer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, o amor de Jeová deve nos motivar a perdoar nossos irmãos. Por sermos descendentes do primeiro homem, Adão, todos herdamos o pecado e sua consequência, a morte. Nenhum de nós pode dizer: “Não preciso do resgate.” Até o servo de Deus mais fiel depende totalmente dessa demonstração da bondade imerecida de Jeová. Cada um de nós deve reconhecer que teve uma enorme dívida perdoada. Por que isso é importante? A resposta está numa das ilustrações de Jesus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aprendemos da ilustração de Jesus sobre o rei e os escravos? (b) Depois de meditar na ilustração de Jesus, o que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus falou de um rei que tinha perdoado a enorme dívida de um de seus servos: 60 milhões de denários. Mas esse escravo, que foi tão beneficiado pelo perdão do rei, não quis perdoar a dívida muito menor de um coescravo: 100 denários. O rei ficou indignado quando soube da frieza daquele escravo, a quem havia tratado com tanta misericórdia. O rei disse: “Escravo mau, eu lhe cancelei toda aquela dívida quando você me suplicou. Não devia você também ter tido misericórdia do seu coescravo, como eu tive misericórdia de você?” (Mat. 18:23-35, nota) A extraordinária misericórdia do rei devia ter motivado aquele escravo a perdoar seu colega. Que dizer de nós? O que o amor e a misericórdia de Jeová devem nos motivar a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A época da Celebração nos dá a oportunidade de refletir se temos mágoa de algum irmão ou irmã. Se esse for o caso, essa é uma boa ocasião para imitarmos a Jeová, que está “pronto a perdoar”. (Nee. 9:17; Sal. 86:5) Se realmente entendemos o que Jeová fez por nós ao cancelar nossa enorme dívida, vamos querer perdoar outros de coração. Simplesmente não podemos receber o amor e o perdão de Deus se não amamos e perdoamos os outros. (Mat. 6:14, 15) É verdade que o perdão não pode mudar o nosso passado, mas sem dúvida pode mudar o nosso futuro para melhor.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor de Deus ajudou uma irmã a suportar as imperfeições de outra irmã?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitos de nós, pode ser um desafio “suportar” nossos irmãos todos os dias. (Leia Colossenses 3:13, 14; Efésios 4:32.) Por exemplo, Jessica[1] é uma irmã solteira que ajudava Edna, uma viúva na congregação. Jessica mostrava bondade a Edna de várias maneiras práticas, como dar carona, pagar contas e fazer compras. Mesmo com toda essa ajuda, Edna costumava ser crítica e difícil de lidar. No entanto, Jessica se concentrava nas qualidades de Edna. Ela continuou dando essa ajuda por vários anos até que Edna ficou muito doente e faleceu. Apesar do jeito difícil de Edna, Jessica diz: “Não vejo a hora de encontrá-la na ressurreição. Eu quero saber como ela será quando for perfeita.” Assim, fica claro que o amor de Deus pode nos motivar a suportar nossos irmãos e aguardar com expectativa o tempo em que a imperfeição humana deixará de existir para sempre.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a “indescritível dádiva” de Deus motiva você a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há dúvida de que recebemos uma “indescritível dádiva” de Jeová. Que sempre valorizemos esse grande presente de Deus. Que aproveitemos a época da Celebração para meditar com apreço em tudo que Jeová e Jesus fizeram e ainda fazem por nós. Sim, que o amor deles nos motive a seguir fielmente os passos de Jesus, a mostrar amor aos nossos irmãos e a perdoá-los de coração!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "^ [1] (parágrafo 18) Os nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w16 janeiro pp. 17-21",
            "titulo": "O espírito dá testemunho com o nosso espírito",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O próprio espírito dá testemunho com o nosso espírito de que somos filhos de Deus.” — ROM. 8:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 109, 108",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE ACORDO COM ESTES TEXTOS, COMO ALGUÉM SE TORNA UNGIDO?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Cor. 1:21, 22; 2 Ped. 1:10, 11",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Rom. 8:15, 16; 1 João 2:20, 27",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu de especial no Pentecostes, e como isso cumpriu as Escrituras? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ERA domingo de manhã, por volta das 9 horas. Esse domingo era um dia especial para as pessoas que estavam em Jerusalém. Era um dia de festividade, além de ser um sábado judaico. Os sacrifícios que eram realizados toda manhã com certeza já haviam sido oferecidos no templo. Então, dois pães feitos com cereais novos e fermento seriam apresentados como oferta movida. Nessa altura, todos estavam animados enquanto o sumo sacerdote se preparava para fazer essa oferta, que marcava o início da colheita do trigo. (Lev. 23:15-20) Isso aconteceu no ano 33 EC, no dia de Pentecostes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto isso, cerca de 120 cristãos estavam reunidos na sala do andar de cima de uma casa em Jerusalém, onde “persistiam em oração”. (Atos 1:13-15) Estava para acontecer com eles algo muito mais importante do que as coisas que ocorriam no templo. Tratava-se de algo que tinha relação direta com o que o sumo sacerdote fazia no Pentecostes todo ano e que cumpriria uma profecia feita pelo profeta Joel uns 800 anos antes. (Joel 2:28-32; Atos 2:16-21) O que aconteceria de tão importante assim?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 2:2-4. O espírito santo de Deus foi derramado sobre aquele grupo de cristãos. (Atos 1:8) Eles começaram a profetizar, ou dar testemunho, sobre as coisas maravilhosas que tinham visto e ouvido. Logo se juntou uma multidão, e o apóstolo Pedro explicou o significado e a importância do que tinha acontecido. Daí ele disse: “Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para o perdão dos seus pecados, e vocês receberão a dádiva do espírito santo.” Naquele dia, cerca de 3 mil pessoas aceitaram o convite, foram batizadas e receberam o prometido espírito santo. — Atos 2:37, 38, 41.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos nos interessar pelo que aconteceu no Pentecostes de 33 EC? (b) Que outro acontecimento importante talvez tenha ocorrido no mesmo dia muitos anos antes? (Veja a nota no fim do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que o Pentecostes de 33 EC é tão importante para nós? Porque nesse dia Jesus Cristo, como o grande Sumo Sacerdote, tornou realidade as coisas que o sumo sacerdote fazia no templo em Jerusalém, que eram apenas uma representação.[1] O sumo sacerdote oferecia a Jeová dois pães simbólicos. Esses pães, que continham fermento, representavam os discípulos ungidos, escolhidos da humanidade pecaminosa para se tornar filhos adotivos de Deus. Nesse dia, abriu-se o caminho para que os cristãos ungidos, como “primícias” da humanidade, por fim fossem para o céu e fizessem parte do Reino, que trará inúmeras bênçãos para o restante da humanidade obediente. (Tia. 1:18; 1 Ped. 2:9) Sendo assim, os acontecimentos daquele dia têm um grande impacto na nossa vida — quer nossa esperança seja viver no céu com Jesus, quer seja viver para sempre no Paraíso terrestre!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ALGUÉM SE TORNA UNGIDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que nem todos os ungidos recebem a unção da mesma maneira?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sobre a cabeça de cada um daqueles discípulos, surgiu algo parecido a uma pequena chama. Se você fosse um deles, nunca se esqueceria daquele dia. Nunca teria dúvidas de que foi ungido por espírito santo, principalmente se também tivesse recebido o dom milagroso de falar numa língua estrangeira. (Atos 2:6-12) Mas será que todos os ungidos por espírito santo recebem a unção da mesma maneira impressionante que aqueles 120 discípulos? Não. Naquele dia, havia outras pessoas em Jerusalém que foram ungidas, mas não havia chamas em sua cabeça. Elas foram ungidas no momento do seu batismo. (Atos 2:38) Além disso, nem todos os cristãos ungidos recebem a unção ao ser batizados. Os samaritanos, por exemplo, foram ungidos por espírito santo algum tempo depois de seu batismo. (Atos 8:14-17) Já o caso de Cornélio e das pessoas de sua casa foi uma exceção, pois eles foram ungidos por espírito santo mesmo antes de ser batizados. — Atos 10:44-48.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que todos os ungidos recebem, e que efeito isso tem neles?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Portanto, nem todos são ungidos da mesma maneira. Pode ser que alguns percebam sua chamada de repente, ao passo que outros se dão conta disso aos poucos. Mas, não importa como ocorre a unção, cada ungido recebe o que o apóstolo Paulo descreveu: “Depois de terem crido, Deus os selou por meio dele com o prometido espírito santo, que é uma garantia da nossa herança.” (Efé. 1:13, 14) Assim, o espírito santo age de uma maneira especial, como se fosse um sinal ou uma garantia de pagamento. Por causa dessa garantia, o cristão ungido passa a ter convicção da sua chamada. — Leia 2 Coríntios 1:21, 22; 5:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que cada cristão ungido deve fazer para receber sua recompensa no céu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que essa garantia que o cristão ungido recebe de ir para o céu é definitiva? Não. Ele tem certeza de que foi convidado, mas só vai receber sua recompensa no céu se continuar fiel à sua chamada. Pedro deu a seguinte explicação: “Portanto, irmãos, sejam ainda mais diligentes em se assegurar da sua chamada e escolha, pois, se vocês persistirem em fazer essas coisas, não falharão jamais. De fato, dessa forma lhes será concedida uma entrada gloriosa no Reino eterno do nosso Senhor e Salvador Jesus Cristo.” (2 Ped. 1:10, 11) Assim, cada cristão ungido deve se esforçar para se manter fiel; senão, sua chamada, ou convite, celestial não terá nenhum valor. — Heb. 3:1; Apo. 2:10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A PESSOA SABE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é difícil para a maioria das pessoas entender o que acontece quando alguém é ungido? (b) Como alguém sabe que foi convidado a ir para o céu?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A grande maioria dos servos de Deus hoje talvez ache difícil entender como alguém se torna ungido, e com razão. Afinal, eles não passam por esse processo. O propósito original de Deus era que a humanidade vivesse para sempre aqui na Terra. (Gên. 1:28; Sal. 37:29) Não fazia parte desse propósito que alguns fossem escolhidos para governar no céu como reis e sacerdotes. Isso é uma exceção. Essa chamada causa uma grande mudança no modo de pensar e na esperança de alguém que foi ungido. — Leia Efésios 1:18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como a pessoa sabe que tem a chamada celestial? Como ela sabe que realmente recebeu essa garantia especial? A resposta fica clara nas palavras de Paulo aos irmãos ungidos em Roma, que tinham sido “chamados para ser santos”. Ele lhes disse: “Vocês não receberam um espírito de escravidão, que causasse novamente temor, mas receberam um espírito de adoção como filhos, e é por meio desse espírito que clamamos: ‘Aba, Pai!’ O próprio espírito dá testemunho com o nosso espírito de que somos filhos de Deus.” (Rom. 1:7; 8:15, 16) Dito de modo simples, Deus usa seu espírito santo para deixar claro à pessoa que ela foi convidada para se tornar um futuro herdeiro no Seu Reino. — 1 Tes. 2:12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a ideia de 1 João 2:27 ao dizer que os ungidos não precisam que alguém os ensine?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que receberam esse convite especial de Deus não precisam de nenhum outro tipo de confirmação. Eles não precisam perguntar isso a ninguém. Jeová não deixa nenhuma dúvida na mente e no coração deles. O apóstolo João diz o seguinte aos cristãos ungidos: “Vocês têm uma unção que receberam daquele que é santo, e todos vocês têm conhecimento.” Depois, acrescenta: “Quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine. Mas a unção da parte dele, que é verdadeira e não é mentira, lhes ensina todas as coisas. Assim como ela os ensinou, permaneçam em união com ele.” (1 João 2:20, 27) Os ungidos precisam de instrução espiritual assim como qualquer outra pessoa. Mas eles não precisam que ninguém confirme sua unção. A força mais poderosa do Universo lhes deu essa convicção!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ‘NASCEM DE NOVO’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um cristão ungido talvez se pergunte, mas do que ele nunca duvida?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o espírito santo dá essa convicção, o cristão que é ungido passa por enormes mudanças. Jesus descreveu esse processo interno como ‘nascer de novo’ ou ‘nascer do alto’.[2] (João 3:3, 5; nota) Ele explicou depois: “Não se espante porque eu lhe disse: Vocês têm de nascer de novo. O vento sopra para onde quer, e ouve-se o som dele, mas não se sabe de onde ele vem nem para onde vai. Assim é com todo aquele que nasce do espírito.” (João 3:7, 8) Fica claro que é impossível explicar totalmente essa chamada pessoal a quem não a recebeu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que receberam esse convite talvez se perguntem: ‘Por que eu fui escolhido? Por que eu, e não outra pessoa?’ Pode ser que eles cheguem a questionar se são dignos. Mas eles não questionam o fato de terem sido convidados. Seu coração fica cheio de alegria e gratidão. O que eles sentem é bem parecido ao que Pedro sentiu quando disse, sob inspiração: “Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois, segundo a sua grande misericórdia, ele nos deu um novo nascimento para uma esperança viva por meio da ressurreição de Jesus Cristo dentre os mortos, para uma herança imperecível, sem mancha e que não se apaga. Ela está reservada nos céus para vocês.” (1 Ped. 1:3, 4) Quando os ungidos leem essas palavras, eles não têm nenhuma dúvida de que seu Pai celestial está falando diretamente com eles.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o modo de pensar de alguém muda quando é ungido, e o que causa essa mudança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de receberem esse testemunho pessoal do espírito de Deus, esses cristãos gostavam muito da esperança terrestre. Eles aguardavam com expectativa o dia em que Jeová purificaria a Terra e queriam presenciar esse futuro maravilhoso. Pode até ser que se imaginassem recebendo de volta seus parentes e amigos ressuscitados. Eles não viam a hora de morar em casas que eles mesmos construiriam e de comer frutos de árvores que eles mesmos plantariam. (Isa. 65:21-23) Por que eles mudaram seu modo de pensar? Não é que eles ficaram descontentes com essa esperança. Também não é por causa de estresse ou problemas emocionais. Eles não desistiram do nosso planeta, como se de repente tivessem achado que viver para sempre na Terra seria cansativo ou entediante. Nem é o caso de eles quererem ir para o céu simplesmente para explorar novos horizontes. Em vez disso, o motivo dessa mudança é a atuação do espírito de Deus — que não apenas os chamou, ou convidou, mas também mudou sua esperança e seu modo de pensar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os ungidos encaram sua vida na Terra?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, será que devemos concluir que os ungidos querem morrer? Sob inspiração, Paulo deu a seguinte resposta: “Na verdade, nós, que estamos nesta tenda, gememos oprimidos, pois não queremos nos despir dela, mas queremos nos revestir da outra, para que aquilo que é mortal seja consumido pela vida.” (2 Cor. 5:4) Eles não perderam interesse por esta vida, querendo que ela acabe logo. Pelo contrário, eles querem muito aproveitar cada dia para servir a Jeová ao lado de amigos e parentes. Mas, não importa o que estejam fazendo, eles nunca se esquecem de sua gloriosa esperança para o futuro. — 1 Cor. 15:53; 2 Ped. 1:4; 1 João 3:2, 3; Apo. 20:6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ FOI CHAMADO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não prova que alguém foi ungido pelo espírito santo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez esteja se perguntando se recebeu esse convite maravilhoso. Se você acha que recebeu, pense nestas perguntas importantes: Você acha que o seu zelo no ministério é maior do que o normal? É um estudante aplicado da Bíblia que ama explorar “as coisas profundas de Deus”? (1 Cor. 2:10) Tem visto Jeová abençoar de modo especial seu ministério? Tem um forte desejo de fazer a vontade de Jeová? Sente a responsabilidade de ajudar outros em sentido espiritual? Tem visto provas de que Jeová agiu pessoalmente em sua vida? Se você respondeu sim a todas essas perguntas, será que isso significa que você tem a chamada celestial? Não, não significa. Por que não? Porque não são apenas os que têm essa chamada que se sentem assim. O espírito de Jeová age com a mesma força naqueles que têm a esperança de viver para sempre na Terra. Na verdade, se você está se perguntando se recebeu a chamada celestial, isso é suficiente para mostrar que você não recebeu. Os que são chamados por Jeová não se perguntam se foram convidados ou não. Eles têm certeza!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que nem todos que receberam o espírito de Deus foram convidados a ir para o céu?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia está repleta de exemplos de homens de fé que sentiram a atuação do espírito santo; mesmo assim, eles não tinham a esperança de ir para o céu. João Batista foi um deles. Jesus o elogiou muito, mas disse que João não faria parte do Reino celestial. (Mat. 11:10, 11) Davi também foi guiado pelo espírito santo. (1 Sam. 16:13) Ele era um homem muito espiritual e até foi inspirado a escrever partes da Bíblia. (Mar. 12:36) No entanto, Pedro disse que Davi “não subiu aos céus”. (Atos 2:34) O espírito santo agiu de modo notável nesses homens, mas não lhes deu o testemunho especial de que haviam sido escolhidos para a vida celestial. Será que isso quer dizer que eles não eram dignos ou que lhes faltava alguma coisa? Não. Isso simplesmente quer dizer que Jeová os ressuscitaria para a vida no Paraíso na Terra. — João 5:28, 29; Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que recompensa a maioria dos servos de Deus hoje espera receber? (b) Que perguntas serão respondidas no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A grande maioria dos servos de Deus hoje não recebeu a chamada celestial. Eles têm a mesma esperança que Davi, João Batista e outros homens e mulheres fiéis do passado tinham. Assim como Abraão, eles desejam muito ser governados pelo Reino. (Heb. 11:10) Neste tempo do fim, apenas um restante dos escolhidos para a vida celestial ainda vive na Terra. (Apo. 12:17) Isso significa que a maioria dos 144 mil escolhidos já morreu.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, como os que têm a esperança terrestre devem encarar alguém que afirma ter a esperança celestial? Se alguém em sua congregação começa a participar dos emblemas na Ceia do Senhor, como você deve reagir? Deve ficar preocupado se houver um aumento no número dos que dizem ter a chamada celestial? Essas perguntas serão respondidas no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 4) É possível que o Pentecostes correspondesse ao dia em que a Lei tinha sido dada no monte Sinai. (Êxo. 19:1) Então, pode ser que Jesus tenha introduzido uma nova nação, o Israel espiritual, no novo pacto no mesmo dia em que Moisés introduziu o povo de Israel no pacto da Lei.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 11) Para mais detalhes sobre o que significa nascer de novo, veja A Sentinela de 1.º de abril de 2009, pp. 3-11.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 janeiro pp. 22-27",
            "titulo": "“Queremos ir com vocês”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Queremos ir com vocês, pois ouvimos que Deus está com vocês.” — ZAC. 8:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 65, 122",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Zacarias 8:23 está se cumprindo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os cristãos ungidos devem encarar a si mesmos? — 1 Cor. 4:6-8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que não devemos nos preocupar com o número de pessoas que comem do pão e bebem do vinho na Celebração? — Rom. 9:11, 16.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová disse que aconteceria na nossa época? (b) Que perguntas serão respondidas neste artigo? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A RESPEITO do tempo em que vivemos, Jeová predisse: “Naqueles dias, dez homens de todas as línguas das nações agarrarão, sim, agarrarão firmemente a túnica de um judeu, dizendo: ‘Queremos ir com vocês, pois ouvimos que Deus está com vocês.’” (Zac. 8:23) Assim como esses dez homens que agarram a roupa de um judeu, as pessoas com a esperança terrestre têm orgulho de se associar com o “Israel de Deus” — os que foram ungidos pelo espírito de Jeová. Por quê? Porque sabem que Jeová os está abençoando. — Gál. 6:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus, assim como o profeta Zacarias, destacou que haveria união entre o povo de Deus. Ele disse que seus seguidores estariam em dois grupos — um “pequeno rebanho” e as “outras ovelhas” —, mas também disse que eles formariam “um só rebanho”, com “um só pastor”. (Luc. 12:32; João 10:16) No entanto, surgem algumas perguntas sobre a relação entre esses dois grupos: (1) Será que os das outras ovelhas precisam saber o nome de todos os ungidos hoje? (2) Como os ungidos devem encarar a si mesmos? (3) Como você deve reagir se alguém na sua congregação começar a comer do pão e beber do vinho na Celebração? (4) Você precisa ficar preocupado se notar que o número dos que comem do pão e bebem do vinho está aumentando? Vejamos a resposta a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS SABER O NOME DE TODOS OS UNGIDOS HOJE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é impossível sabermos com certeza quem fará parte dos 144 mil?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os das outras ovelhas precisam saber o nome de todos os ungidos hoje? A resposta direta é não. Por que não? Porque, mesmo que alguém tenha recebido a chamada celestial, ele recebeu apenas um convite, não uma confirmação dessa recompensa. Tanto é que Satanás usa “falsos profetas” para tentar “enganar . . . os escolhidos”. (Mat. 24:24) Ninguém pode saber se um cristão ungido receberá sua recompensa celestial até que o próprio Jeová decida isso. Jeová avalia se a pessoa é digna dessa recompensa e lhe dá a selagem final algum tempo antes de ela morrer fielmente ou algum tempo antes do início da “grande tribulação”. (Apo. 2:10; 7:3, 14) Assim, seria inútil alguém hoje na Terra tentar descobrir quem dentre os servos de Deus fará parte dos 144 mil.[1]",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se é impossível saber o nome de todos os ungidos na Terra hoje, como é que podemos “ir com” eles?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se é impossível saber o nome de todos os ungidos que estão hoje na Terra, como é que os membros das outras ovelhas podem “ir com” eles? Pense no que a profecia em Zacarias diz sobre os simbólicos dez homens. Eles ‘agarrariam firmemente a túnica de um judeu, dizendo: “Queremos ir com vocês, pois ouvimos que Deus está com vocês.”’ Embora o texto mencione apenas um judeu, ele faz referência a mais de uma pessoa. Por isso, não é necessário identificar cada judeu espiritual e então ir com ele. Em vez disso, precisamos identificar essas pessoas como grupo e daí apoiar esse grupo. De modo algum a Bíblia nos incentiva a seguir uma pessoa específica. Jesus é o nosso Líder. — Mat. 23:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS UNGIDOS DEVEM ENCARAR A SI MESMOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alerta os ungidos devem considerar com muita atenção, e por quê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que comem do pão e bebem do vinho na Celebração devem considerar com muita atenção o alerta em 1 Coríntios 11:27-29. (Leia.) O que o apóstolo Paulo quis dizer aqui? Se um cristão ungido não estiver mantendo uma boa relação com Jeová, estará comendo o pão e bebendo o vinho de modo indigno. (Heb. 6:4-6; 10:26-29) Esse alerta ajuda os ungidos a lembrar que eles ainda não receberam a recompensa. Eles precisam continuar se empenhando “para alcançar o alvo, a fim de receber o prêmio da chamada para cima da parte de Deus, por meio de Cristo Jesus”. — Fil. 3:13-16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os ungidos devem encarar a si mesmos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sob inspiração, Paulo fez um apelo para que os ungidos ‘andassem de um modo digno da chamada com que haviam sido chamados’. Como eles devem fazer isso? Paulo continua: “Com toda a humildade e brandura, com paciência, suportando uns aos outros em amor, esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz.” (Efé. 4:1-3) O espírito de Jeová promove a humildade, não o orgulho. (Col. 3:12) Os ungidos são modestos e reconhecem o seguinte: o fato de terem a chamada celestial não significa necessariamente que eles têm mais espírito santo que os das outras ovelhas. Eles não afirmam ter um conhecimento especial ou receber revelações; nem tentam provar que são superiores de algum modo. Além disso, eles nunca sugeririam a outras pessoas que elas também foram ungidas e devem começar a comer do pão e beber do vinho na Celebração; em vez disso, reconhecem com humildade que é Jeová quem faz a chamada dos ungidos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os ungidos não esperam, e por quê?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos consideram sua chamada celestial um grande privilégio, mas não esperam receber um tratamento especial. (Efé. 1:18, 19; leia Filipenses 2:2, 3.) O espírito de Jeová deu testemunho apenas a eles, não a todos. Então, eles não ficam surpresos se alguém não vai logo acreditando que eles foram ungidos pelo espírito santo. Na verdade, eles sabem que a Bíblia nos alerta contra acreditar ingenuamente em alguém que afirma ter uma designação especial de Deus. (Apo. 2:2) Portanto, ao se apresentar a outras pessoas, eles jamais dizem que são ungidos só para impressionar. Geralmente, eles nem mencionam isso, pois não querem chamar atenção para si mesmos; nem querem se gabar de sua futura recompensa. — 1 Cor. 1:28, 29; leia 1 Coríntios 4:6-8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, os ungidos não encaram a si mesmos como membros de um grupo exclusivo, uma espécie de elite. Eles não ficam procurando outros ungidos para fazer amizade ou para formar grupos de estudo da Bíblia. (Gál. 1:15-17) Isso causaria divisões na congregação e prejudicaria a atuação do espírito santo, que promove a paz e a união. — Leia Romanos 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ DEVE TRATÁ-LOS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos tomar cuidado com o tratamento que damos a alguém ungido? (Veja o quadro “O amor ‘não se comporta indecentemente’”.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você deve tratar alguém que come do pão e bebe do vinho na Celebração? Jesus disse a seus discípulos: “Todos vocês são irmãos.” Daí acrescentou: “Quem se enaltecer será humilhado, e quem se humilhar será enaltecido.” (Mat. 23:8-12) Então, seria errado enaltecer pessoas, mesmo que sejam irmãos ungidos de Cristo. Referindo-se aos anciãos, a Bíblia nos incentiva a imitar a fé dos que exercem liderança, mas nunca diz que devemos engrandecer algum humano como se fosse nosso líder. (Heb. 13:7) É verdade que a Bíblia diz que alguns são “considerados dignos de dupla honra”. No entanto, eles não merecem essa honra porque são ungidos, mas porque “presidem bem” e “trabalham arduamente no falar e no ensinar”. (1 Tim. 5:17) Por isso, os que têm a chamada celestial se sentiriam constrangidos se outros os bajulassem. Pior ainda, esse tipo de tratamento especial poderia levá-los a perder a humildade. (Rom. 12:3) Nenhum de nós gostaria de fazer um irmão de Cristo tropeçar! — Luc. 17:2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar respeito pelos ungidos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar o devido respeito àqueles que Jeová ungiu? Por não fazer perguntas pessoais sobre sua unção. Desse modo, evitamos nos intrometer em assuntos que não nos dizem respeito. (1 Tes. 4:11; 2 Tes. 3:11) Não devemos concluir que os pais, o cônjuge ou outros parentes do ungido também são ungidos. Os laços familiares não influenciam na escolha de um ungido. (1 Tes. 2:12) Também devemos resistir ao impulso de perguntar ao cônjuge de uma pessoa ungida como se sente por saber que não viverá com ela no Paraíso terrestre. Em vez de fazer perguntas que podem magoar, todos nós podemos confiar plenamente na promessa de que Jeová vai abrir sua mão e ‘satisfazer o desejo de todos os seres vivos’. — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos protegidos por não ‘admirar personalidades’?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que tratam os ungidos de modo equilibrado estão se protegendo de um perigo sutil. A Bíblia diz que “falsos irmãos” podem se infiltrar na congregação. (Gál. 2:4, 5; 1 João 2:19) Esses impostores talvez até afirmem ser ungidos. Além disso, alguns cristãos ungidos podem se desviar da fé. (Mat. 25:10-12; 2 Ped. 2:20, 21) Se evitarmos a armadilha de ‘admirar personalidades’, não deixaremos que esse tipo de pessoa nos afaste da verdade; além disso, nossa fé não ficará abalada caso um cristão bem conhecido ou veterano se torne infiel. — Judas 16, nota.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE DIZER DO NÚMERO DOS QUE COMEM DO PÃO E BEBEM DO VINHO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não precisamos nos preocupar com o número de pessoas que comem do pão e bebem do vinho na Celebração?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em anos recentes, temos notado um aumento no número dos que comem do pão e bebem do vinho na Celebração da morte de Cristo. Isso é bem diferente do que vimos por muitas décadas, quando o número diminuía. Será que o aumento atual deve nos preocupar? Não. Vejamos alguns pontos importantes que devemos ter em mente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Jeová conhece os que lhe pertencem.” (2 Tim. 2:19) Os irmãos que fazem a contagem dos que comem do pão e bebem do vinho não podem julgar quem realmente tem a esperança celestial. Esse número inclui pessoas que por engano acham que são ungidas. Depois de um tempo, alguns que começaram a comer do pão e beber do vinho pararam. Outros, por terem problemas mentais ou emocionais, acreditam que governarão com Cristo no céu. Então, o número de participantes não indica com precisão a quantidade de ungidos na Terra.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia diz sobre o número de ungidos que estarão na Terra quando começar a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Haverá ungidos em várias partes da Terra quando Jesus vier para levá-los para o céu. A respeito desse tempo, a Bíblia diz: “[Jesus] enviará os anjos e reunirá os seus escolhidos desde os quatro ventos, desde a extremidade da terra até a extremidade do céu.” (Mar. 13:27) É verdade que a Bíblia indica que apenas um restante dos ungidos estará na Terra durante os últimos dias. (Apo. 12:17) Mas ela não diz quantos ainda estarão aqui quando começar a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos entender sobre os 144 mil escolhidos por Jeová?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová decide em que ponto da História ele escolhe os ungidos. (Rom. 8:28-30) Jeová começou a escolher os ungidos depois da morte e ressurreição de Jesus, e pelo visto todos na congregação cristã do primeiro século eram ungidos. Desde aquele tempo até o início dos últimos dias, a grande maioria dos que afirmavam seguir a Cristo eram falsos cristãos. Jesus os comparou a “joio”. Mesmo assim, Jeová continuou ungindo alguns fiéis durante esse tempo, e eles provaram ser como o “trigo” descrito por Jesus. (Mat. 13:24-30) Nos últimos dias, Jeová continua escolhendo pessoas para fazer parte dos 144 mil.[2] Se ele decidir esperar até a parte final desse período para escolher alguns para esse privilégio, quem somos nós para questionar sua sabedoria? (Isa. 45:9; Dan. 4:35; leia Romanos 9:11, 16.)[3] Devemos tomar cuidado para não agirmos como os trabalhadores insatisfeitos que reclamaram do modo como o dono do vinhedo lidou com os trabalhadores da 11.ª hora. — Leia Mateus 20:8-15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos que têm a esperança celestial fazem parte do “escravo fiel e prudente”. (Mat. 24:45-47) Assim como no primeiro século, Jeová e Jesus estão hoje alimentando muitos pelas mãos de poucos. No primeiro século, poucos cristãos ungidos foram usados para escrever as Escrituras Gregas Cristãs. Hoje, também, poucos cristãos ungidos foram designados para fornecer “alimento [espiritual] no tempo apropriado”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você aprendeu deste artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos desta consideração? Jeová decidiu dar duas recompensas distintas: vida celestial para os judeus espirituais e vida terrestre para os simbólicos dez homens. Mas ele exige o mesmo padrão de fidelidade dos que têm a chamada celestial e dos que têm a esperança terrestre. Os dois grupos devem se manter humildes. Os dois grupos devem ser unidos. E os dois grupos devem promover a paz na congregação. À medida que os últimos dias se aproximam do fim, que todos nós estejamos determinados a servir como um só rebanho sob a direção de Cristo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 3) Segundo o Salmo 87:5, 6, é provável que no futuro seja revelado o nome de todos os que tiverem sido levados para o céu para governar com Jesus. — Rom. 8:19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 15) Embora Atos 2:33 mostre que Jesus faz parte do processo de escolha, Jeová é a Fonte do convite.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [3] (parágrafo 15) Para mais informações, veja “Perguntas dos Leitores” em A Sentinela de 1.º de maio de 2007, pp. 30-31.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal de Testemunhas de Jeová cercado por uma multidão que quer tirar fotos deles",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O amor “não se comporta indecentemente”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Falando sobre o amor cristão, o apóstolo Paulo escreveu: “O amor é paciente e bondoso. O amor não é ciumento. Não se gaba, não é orgulhoso, não se comporta indecentemente, não procura os seus próprios interesses.” (1 Cor. 13:4, 5) No idioma original, o termo traduzido ‘comportar-se indecentemente’ significa agir de modo rude, inapropriado ou com falta de respeito. O amor cristão, por outro lado, leva em conta os sentimentos dos outros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos mostrar amor cristão no modo como tratamos os que exercem a liderança na organização de Jeová. Às vezes, pode ser que estejamos num congresso ou outro evento teocrático em que um representante bem conhecido da organização também está presente — talvez um superintendente de circuito, um betelita, um membro da Comissão de Filial, um membro do Corpo Governante ou um de seus ajudantes. É claro que queremos mostrar o devido respeito a esses irmãos e suas esposas. Nenhum de nós gostaria de agir como Diótrefes. Ele se recusou a receber com respeito os irmãos que estavam visitando sua congregação. (3 João 9, 10) Mas será que nós, mesmo sem perceber, poderíamos mostrar falta de respeito por ir ao outro extremo? Como isso pode acontecer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naturalmente, quando estamos num evento em que um desses representantes e sua esposa estão presentes, gostamos de conhecê-los e de conversar com eles. Mas seria falta de respeito tratar esses irmãos como celebridades. Por exemplo, será que estaríamos mostrando respeito se tirássemos fotos deles — sem sua permissão — enquanto estão comendo ou fazendo outra coisa? Pediríamos que eles autografassem nossos livros ou Bíblias? Será que entraríamos na frente dos outros querendo a todo custo tirar uma foto com esses irmãos? Sem dúvida, essas atitudes não demonstram o verdadeiro amor cristão. Na verdade, isso poderia indicar que não entendemos o objetivo da visita e dos esforços que esses irmãos fazem em nosso benefício. Que efeito esse comportamento poderia ter em alguém que está assistindo aos nossos eventos pela primeira vez?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que nos ajudará a ter um conceito equilibrado? Primeiro, lembre-se de que o louvor e a honra devem ser dados a Jeová. (Apo. 4:11) Segundo, note que existe uma grande diferença entre mostrar respeito e bajular. Esses irmãos e suas queridas esposas não querem ser tratados como celebridades, mas como nossos irmãos e irmãs. (Mat. 23:8) Terceiro, siga a Regra de Ouro: “Todas as coisas que querem que os homens façam a vocês, façam também a eles.” (Mat. 7:12) Se tivermos esses pontos em mente, conseguiremos mostrar o tipo de amor que “não se comporta indecentemente”.",
                    "pagina": null,
                    "numero_ref": "13"
                }
            ]
        },
        {
            "referencia": "w16 janeiro pp. 28-32",
            "titulo": "Cooperar com Deus dá alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cooperando com ele, também exortamos vocês a não aceitar a bondade imerecida de Deus e perder de vista o objetivo dela.” — 2 COR. 6:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 75, 74",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE PODEMOS DIZER QUE A PREGAÇÃO . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "traz felicidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos achega mais a Deus e a outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "serve de proteção?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Embora Jeová seja o Deus Supremo, ele convida outros a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é o Deus Supremo, o Criador de todas as coisas, Aquele que tem infinita sabedoria e poder. Jó chegou a essa conclusão. Depois que Jeová lhe perguntou sobre Suas obras criativas, Jó respondeu: “Sei que és capaz de fazer todas as coisas e que nada que tens em mente é impossível para ti.” (Jó 42:2) Embora Jeová possa fazer qualquer coisa que decidir — sem precisar de ajuda —, desde o início ele mostrou amor por convidar outros a cooperar com ele na realização da sua vontade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová convidou Jesus a fazer que trabalho importante?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira criação de Deus foi seu Filho unigênito. Jeová permitiu que seu Filho participasse na criação de todas as outras coisas, tanto espirituais como materiais. (João 1:1-3, 18) Sobre Jesus, o apóstolo Paulo escreveu: “Por meio dele foram criadas todas as outras coisas nos céus e na terra, as coisas visíveis e as coisas invisíveis, quer sejam tronos, quer domínios, quer governos, quer autoridades. Todas as outras coisas foram criadas por meio dele e para ele.” (Col. 1:15-17) Assim, Jeová honrou seu Filho por incluí-lo nas obras criativas e por informar a outros o importante papel de Jesus na criação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová convidou Adão a fazer, e por quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também convidou humanos para cooperar, ou trabalhar, com ele. Por exemplo, ele permitiu que Adão desse nome aos animais. (Gên. 2:19, 20) Imagine a satisfação que Adão deve ter tido ao observar os animais, estudar suas características e decidir que nome seria apropriado para cada um deles! O próprio Jeová poderia ter dado nome aos animais — afinal, foi ele quem os criou. Mas ele foi amoroso e deixou Adão fazer isso. Deus também deu a Adão a oportunidade de expandir o Paraíso para além dos limites do Éden. (Gên. 1:27, 28) Infelizmente, Adão decidiu não cooperar com Deus, resultando numa tragédia para ele e toda a sua descendência. — Gên. 3:17-19, 23.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como outros trabalharam com Deus para realizar a vontade dele?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Deus convidou outros humanos a trabalhar com ele para realizar Sua vontade. Noé construiu uma arca que salvou a ele e sua família de um Dilúvio global. Moisés libertou a nação de Israel do Egito. Josué levou aquela nação à Terra Prometida. Salomão construiu o templo em Jerusalém. Maria se tornou mãe de Jesus. Todos esses e muitos outros servos fiéis cooperaram com Jeová para realizar Sua vontade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que obra podemos participar? (b) Jeová precisava nos incluir nessa obra? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová nos convida a dar total apoio ao Reino messiânico. Há muitas modalidades de serviço sagrado. Nem todos os cristãos podem participar em algumas delas por causa de suas circunstâncias. Mas todos nós podemos participar na obra de pregação das boas novas do Reino. É claro que Jeová não precisava nos incluir nessa obra. Ele poderia ter decidido falar diretamente do céu para as pessoas na Terra. Jesus disse que Jeová até poderia ter feito as pedras clamar sobre o Rei messiânico. (Luc. 19:37-40) Mas Jeová permite que sejamos seus “colaboradores”. (1 Cor. 3:9) O apóstolo Paulo escreveu: “Cooperando com ele, também exortamos vocês a não aceitar a bondade imerecida de Deus e perder de vista o objetivo dela.” (2 Cor. 6:1) Cooperar com Deus é uma honra imerecida, e isso nos dá muita alegria. Por quê? Vejamos alguns motivos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COOPERAR COM DEUS TRAZ FELICIDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o Filho primogênito de Deus se sentia por cooperar com seu Pai?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cooperar com Deus sempre trouxe alegria aos servos de Jeová. Pense, por exemplo, no Filho primogênito de Deus, representado em Provérbios 8 como a sabedoria personificada. Nos versículos 22 e 30, ele diz: “Jeová me produziu como o princípio do seu caminho . . . eu estava ao seu lado como trabalhador perito. Eu era a sua maior alegria dia após dia, alegrava-me diante dele todo o tempo.” Jesus gostava muito de trabalhar com seu Pai; ele se sentia feliz por causa das coisas que estava realizando e por saber que Jeová o amava. Que dizer de nós?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que pregar nos dá alegria?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que tanto dar como receber trazem felicidade. (Atos 20:35) Receber a verdade nos deu alegria, e também nos alegra compartilhar essa verdade com outros. É muito bom ajudar a satisfazer a fome espiritual das pessoas. Elas passam a conhecer e a valorizar nosso Deus e as maravilhosas verdades contidas em Sua Palavra. Ficamos emocionados ao vê-las mudar, não apenas sua maneira de pensar, mas também seu modo de vida. Sabemos que compartilhar as boas novas com outros é de máxima importância, pois lhes dá a oportunidade de ser reconciliados com Deus e receber a vida eterna. (2 Cor. 5:20) Poderia existir um trabalho mais alegre e gratificante do que ajudar as pessoas a viver de um modo que as levará à vida eterna?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que alguns dizem sobre a alegria de cooperar com Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora fiquemos felizes quando as pessoas aceitam a mensagem que pregamos, também nos alegra saber que estamos agradando a Jeová e que ele valoriza nossos esforços em servi-lo. (Leia 1 Coríntios 15:58.) Marco, que mora na Itália, comenta: “Sei que estou dando o meu melhor para Jeová, não para alguém que logo vai esquecer tudo que fiz. Isso me dá muita alegria!” Franco, também da Itália, diz: “Às vezes, achamos que as coisas que fazemos para Jeová não valem nada. Mas ele nos ama e valoriza tudo que fazemos. Ele nos lembra disso todos os dias por meio de sua Palavra, das publicações e das reuniões. É por isso que cooperar com Deus me faz feliz e dá objetivo à minha vida.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COOPERAR COM DEUS NOS ACHEGA A ELE E A OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existia entre Jeová e Jesus, e por quê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando trabalhamos com alguém que amamos, nos achegamos a essa pessoa e conhecemos melhor sua personalidade e qualidades. Aprendemos sobre seus objetivos e o que ela fará para cumpri-los. Jesus trabalhou com Jeová talvez por bilhões de anos, e isso criou um forte vínculo de amor e afeição entre eles. O grau de intimidade entre eles era tão grande que Jesus disse: “Eu e o Pai somos um.” (João 10:30) Eles sempre trabalharam juntos em total harmonia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a pregação nos achega mais a Deus e a outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em oração, Jesus pediu que Jeová vigiasse sobre seus discípulos. Por quê? Ele orou: “Para que sejam um, assim como nós somos um.” (João 17:11) À medida que obedecemos às normas de Deus e participamos na obra de pregação, chegamos a entender suas atraentes qualidades. Aprendemos por que é sábio confiar nele e seguir suas orientações. Quanto mais nos achegamos a Deus, mais ele se achega a nós. (Leia Tiago 4:8.) Também nos achegamos aos nossos irmãos porque eles têm os mesmos objetivos que nós e também passam por momentos de alegria e de tristeza. De fato, nós podemos trabalhar juntos, nos alegrar juntos e perseverar juntos. Octávia, que mora na Grã-Bretanha, diz: “Antes, minhas amizades se baseavam em coisas superficiais. Mas, agora que trabalho com Jeová, minhas amizades são mais achegadas porque eu e meus amigos temos o mesmo objetivo.” Você não se sente assim também? Não se sente mais achegado aos outros quando vê os esforços deles para agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que vamos nos achegar mais a Jeová e aos irmãos no novo mundo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso amor por Deus e por outros pode ser forte agora, mas será ainda mais forte no novo mundo. Pense no trabalho que nos aguarda! Receberemos os ressuscitados e os ensinaremos sobre os caminhos de Jeová. A Terra precisará ser transformada num paraíso. Isso envolverá muito esforço, mas pense na grande alegria que teremos ao trabalharmos juntos e avançarmos à perfeição sob o Reino messiânico! Todos os humanos se achegarão cada vez mais uns aos outros e a Deus, que sem dúvida vai ‘satisfazer o desejo de todos os seres vivos’. — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COOPERAR COM DEUS NOS PROTEGE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a pregação nos protege?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos proteger nossa espiritualidade. Visto que vivemos num mundo dominado por Satanás, o Diabo, e somos imperfeitos, é fácil pensarmos e agirmos como as pessoas do mundo. O espírito do mundo pode ser comparado à correnteza de um rio que nos leva numa direção em que não queremos ir. Para não sermos levados rio abaixo, precisamos nos esforçar bastante para nadar no sentido contrário. De modo similar, exige esforço não sermos levados pelo espírito do mundo de Satanás. Enquanto pregamos a outros, estamos concentrados em assuntos espirituais importantes, não em pensamentos que enfraquecerão a nossa fé. (Fil. 4:8) Pregar fortalece nossas convicções, pois nos lembra das promessas e dos amorosos padrões de Deus. Também nos ajuda a manter nossa armadura espiritual intacta. — Leia Efésios 6:14-17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um irmão na Austrália disse sobre a pregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos mantemos ocupados na pregação e em outras atividades espirituais, simplesmente não temos tempo para ficar preocupados demais com nossos problemas, e isso serve de proteção. Joel, que mora na Austrália, diz: “A pregação me ajuda a ser realista, a ficar com os pés no chão. Pregar me faz lembrar das dificuldades que as pessoas enfrentam e dos benefícios que tenho recebido por seguir os princípios da Bíblia. Também me ajuda a ser humilde e me dá oportunidade para confiar em Jeová e nos meus irmãos.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossa perseverança na pregação mostra que o espírito de Deus está conosco?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pregação também fortalece nossa confiança de que o espírito de Deus está conosco. Pense nisto: imagine que você começou um novo trabalho — oferecer um pão nutritivo aos seus vizinhos. Você não recebe salário nem reembolso de suas despesas. Pior ainda, em pouco tempo você percebe que a maioria das pessoas não quer o pão e que algumas até têm raiva de você por distribuí-lo. Quanto tempo você continuaria fazendo esse trabalho? Provavelmente não por muito tempo, pois ficaria desanimado. Mas muitos de nós têm perseverado no ministério ao longo dos anos apesar de quaisquer despesas envolvidas e da zombaria e humilhação por parte de pessoas ingratas. Não concorda que isso é uma prova de que o espírito de Deus está nos ajudando?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COOPERAR COM DEUS MOSTRA NOSSO AMOR POR ELE E POR OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a pregação das boas novas está relacionada com o propósito de Deus para a humanidade?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense agora em como a pregação das boas novas está relacionada com o propósito de Jeová para a humanidade. Deus criou os humanos para viver na Terra sem nunca morrer. É verdade que Adão pecou, mas Jeová não mudou de ideia. (Isa. 55:11) Ele tomou medidas para que os humanos fossem libertados da condenação ao pecado e à morte. Jesus cooperou com esse propósito por vir à Terra e sacrificar sua vida em favor de humanos obedientes. Mas, para ser obedientes, eles precisariam primeiro entender o que Deus espera deles. Então Jesus também ensinou às pessoas quais são os requisitos de Deus e ordenou que seus discípulos fizessem o mesmo. Por acatar essa ordem, cooperamos diretamente com Jeová ajudando as pessoas a se achegar a ele e, em resultado, ser resgatadas do pecado e da morte.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existe entre nossa pregação e os dois maiores mandamentos de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajudar outros a seguir pela estrada que leva à vida eterna revela o nosso amor pelas pessoas e por Jeová, “que deseja que todo tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. (1 Tim. 2:4) Quando perguntaram a Jesus qual era a maior de todas as leis dadas à nação de Israel, ele respondeu: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’ Esse é o maior e primeiro mandamento. O segundo, semelhante a esse, é: ‘Ame o seu próximo como a si mesmo.’” (Mat. 22:37-39) Por participar na pregação, mostramos nossa obediência a esses mandamentos. — Leia Atos 10:42.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você acha da honra de pregar as boas novas?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como somos abençoados! Jeová nos deu um trabalho que traz alegria, que nos achega a ele e a outros e que nos protege espiritualmente. Esse trabalho também nos dá a oportunidade de mostrar nosso amor a Deus e ao próximo. As circunstâncias dos milhões de servos de Deus em todo o mundo variam muito. Mas, não importa a idade, classe social ou saúde, eles se esforçam em compartilhar as boas novas com outros. Você provavelmente concordará com Chantel, que mora na França. Ela diz: “A Pessoa mais poderosa do Universo, o Criador de tudo que existe, o Deus feliz, diz para mim: ‘Vá! Fale! Fale por mim, fale de coração. Eu lhe dou minha força, a Bíblia, o apoio dos anjos, companheiros humanos, treinamento constante e instruções detalhadas no tempo certo.’ Para mim, é um enorme privilégio fazer o que Jeová pede e trabalhar com o nosso Deus!”",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        }
    ]
}
