{
    "artigos": [
        {
            "referencia": "w16 fevereiro pp. 3-7",
            "titulo": "BIOGRAFIA Jeová me abençoou no seu serviço",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Corwin Robison",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu disse ao oficial do exército que já tinha estado na prisão porque não queria lutar. Perguntei a ele: “Vou ter que passar por tudo isso de novo?” Essa foi a segunda vez que recebi a convocação para me alistar no Exército dos Estados Unidos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em 1926, em Crooksville, Ohio, Estados Unidos. Meus pais não eram religiosos, mas queriam que eu e meus sete irmãos frequentássemos a igreja. Eu ia à Igreja Metodista. Quando eu tinha 14 anos, o pastor me deu um prêmio porque durante um ano não perdi nenhum culto de domingo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, uma vizinha que era Testemunha de Jeová começou a ir lá em casa conversar sobre a Bíblia com minha mãe. Ela se chamava Margaret Walker. Certo dia, decidi sentar perto delas e escutar. Minha mãe achou que eu ia atrapalhar e me pediu para sair. Mas eu dava um jeito de ouvir as conversas. Depois de mais algumas visitas, Margaret me perguntou: “Você sabe qual é o nome de Deus?” Respondi: “Isso todo mundo sabe — é Deus.” Daí ela disse: “Pegue sua Bíblia e abra no Salmo 83:18.” Assim, descobri que o nome de Deus é Jeová. Fui depressa contar isso aos meus amigos. Disse a eles: “Quando vocês chegarem em casa, vejam o nome de Deus na Bíblia, no Salmo 83:18.” Sem saber, eu já estava pregando.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu estudei a Bíblia e em 1941 fui batizado. Pouco depois, comecei a dirigir o estudo de livro da minha congregação. Incentivei minha mãe e meus irmãos a ir comigo, e eles passaram a assistir ao estudo de livro. Mas meu pai não estava interessado.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OPOSIÇÃO EM CASA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Recebi mais responsabilidade na congregação. Também montei uma biblioteca com publicações bíblicas. Um dia, meu pai apontou para meus livros e disse: “Quero tudo isso longe daqui, e você pode ir junto!” Então, aluguei um quarto perto de Zanesville, Ohio, mas sempre ia em casa encorajar minha mãe e meus irmãos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meu pai tentou impedir minha mãe de ir às reuniões. Às vezes, quando ela estava saindo, ele ia atrás e a forçava a voltar para casa. Mas ela simplesmente saía por outra porta e ia para a reunião. Eu dizia a ela: “Não se preocupe. Ele vai se cansar.” E foi exatamente o que aconteceu. Com o tempo ele desistiu de ir atrás dela, e ela assistia às reuniões sem nenhuma dificuldade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1943, nossa congregação passou a ter a Escola do Ministério Teocrático. Comecei a fazer discursos e os conselhos que recebia ajudaram a melhorar minha habilidade de falar em público.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ME ENVOLVI NA GUERRA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1944, durante a Segunda Guerra Mundial, fui convocado para o serviço militar. Compareci na base militar Fort Hayes, em Columbus, Ohio. Fiz exame físico e preenchi os documentos. Mas eu disse aos oficiais que não queria ser soldado, e fui liberado. Dias depois, um policial apareceu na minha porta e disse: “Corwin Robison, tenho ordem de prisão para você.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Duas semanas depois, no tribunal, o juiz disse: “Se dependesse de mim, eu daria a você a prisão perpétua. Tem algo a declarar?” Respondi: “Meritíssimo Juiz, eu devia ter sido incluído na categoria de ministro religioso. Meu púlpito é a porta das pessoas, e eu prego as boas novas do Reino a muitos.” O juiz disse aos jurados: “Vocês não vieram aqui para decidir se este homem é ministro ou não, mas para decidir se ele é culpado ou não por se recusar a servir o exército.” Em menos de uma hora, os jurados voltaram com o veredicto: culpado. Fui condenado a cinco anos de prisão na penitenciária federal de Ashland, Kentucky.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ME PROTEGEU NA PRISÃO",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passei as duas primeiras semanas numa prisão em Columbus. No primeiro dia não saí da cela. Orei a Jeová: “Não vou aguentar cinco anos aqui. Não sei o que fazer.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia seguinte, os guardas me deixaram sair da cela. Vi um prisioneiro alto e forte. Cheguei perto dele e ficamos olhando para fora de uma janela. Ele perguntou: “Por que você está aqui, baixinho?” Eu disse: “Sou Testemunha de Jeová.” Ele falou: “Ah, é? Então por que está preso?” Expliquei que as Testemunhas de Jeová não vão à guerra nem matam as pessoas. Daí ele disse: “Você está aqui porque não mata ninguém. Outros estão porque matam. Faz sentido?” Eu disse: “Não, não faz.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O homem, que se chamava Paul, disse: “Fiquei 15 anos em outra prisão, e lá eu li algumas publicações de vocês.” Então eu orei: “Jeová, faz com que esse homem me ajude.” Daí, Paul me disse: “Se algum desses homens mexer com você, é só chamar. Eu dou um jeito neles.” No fim, não tive nenhum problema com os 50 presos daquele setor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fui levado para Ashland. Alguns irmãos experientes já estavam presos lá. Com a ajuda deles, eu e outros irmãos continuamos firmes na fé. Toda semana, tínhamos uma reunião informal, um tipo de jogo bíblico com perguntas e respostas que preparávamos sobre um trecho da Bíblia escolhido antes. Também havia um servo de território. Cada um recebia algumas camas do pavilhão como seu território. Tínhamos de pregar para os detentos que dormiam naquelas camas, antes que eles fossem embora. Assim, a pregação era feita de modo organizado.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORA DA PRISÃO",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Segunda Guerra Mundial acabou em 1945, mas ainda fiquei um tempo na prisão. Eu estava preocupado com minha família porque quando eu ainda estava em casa meu pai disse: “Se eu conseguir tirar você daqui, vai ser fácil fazer sua mãe e seus irmãos desistir.” Depois que fui libertado, tive uma ótima surpresa. Apesar da oposição do meu pai, sete pessoas da minha família frequentavam as reuniões e uma irmã já tinha se batizado.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1950 começou a Guerra da Coreia. Fui convocado outra vez pelo exército e me apresentei na base militar. Fiz alguns testes, e um oficial me disse: “Do seu grupo, você recebeu a maior pontuação.” Eu disse: “Tudo bem, mas não vou entrar para o exército.” Depois de citar 2 Timóteo 2:3, eu disse: “Já sou soldado de Cristo.” Após um longo silêncio, ele disse: “Está dispensado.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, assisti à reunião para o serviço de Betel num congresso em Cincinnati, Ohio. O irmão Milton Henschel disse que, se alguém quisesse trabalhar bastante para o Reino, podia ser útil em Betel. Eu me coloquei à disposição para esse serviço, fui aprovado e me apresentei em Brooklyn em agosto de 1954. Até hoje estou em Betel.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Betel nunca me faltou serviço. Por vários anos, trabalhei nas caldeiras dos prédios da gráfica e dos escritórios, e consertei máquinas e fechaduras. Também trabalhei nos Salões de Assembleias em Nova York.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gosto muito da rotina de Betel, especialmente das coisas que fortalecem nossa relação com Jeová: a Adoração Matinal, o Estudo de A Sentinela em família e a participação na pregação. Pensando bem, essas coisas podem e devem fazer parte das famílias de Testemunhas de Jeová. Quando pais e filhos consideram juntos o texto diário, têm regularmente sua Adoração em Família e estão bem envolvidos nas reuniões e na pregação, a família inteira fica forte na fé.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiz muitos amigos em Betel e na congregação. Alguns eram ungidos e já receberam sua recompensa nos céus. Outros eram das outras ovelhas. Mas todos os servos de Jeová, o que inclui os betelitas, são imperfeitos. Quando tenho um problema com algum irmão, tento manter a paz. Penso em Mateus 5:23, 24 e medito em como devemos resolver desentendimentos. Não é fácil pedir desculpas, mas dificilmente os problemas com um amigo continuam depois que digo “sinto muito”.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEU SERVIÇO DEU BONS RESULTADOS",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da minha idade, ficou difícil pregar de casa em casa, mas eu não desisto. Aprendi um pouco de chinês mandarim e gosto de pregar para os chineses que encontro na rua. Em algumas manhãs, consigo deixar de 30 a 40 revistas com os interessados.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiz até uma revisita na China! Um dia, uma jovem simpática passou distribuindo folhetos de uma banca de frutas, e ela sorriu para mim. Eu sorri e ofereci A Sentinela e Despertai! em chinês. Ela pegou as revistas e disse que se chamava Katie. Depois disso, sempre que ela me via, falava comigo. Eu ensinava a ela os nomes de frutas e verduras em inglês, e ela repetia os nomes para mim. Eu também explicava textos da Bíblia. Ela até aceitou o livro Bíblia Ensina. Mas, depois de algumas semanas, ela sumiu.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns meses depois, ofereci as revistas para outra jovem que distribuía panfletos, e ela aceitou. Na semana seguinte, ela me passou o celular dela, dizendo: “Fala com a China.” Eu disse: “Não conheço ninguém na China.” Ela insistiu tanto que peguei o telefone e falei: “Alô, aqui é o Robison.” A voz do outro lado disse: “Robby, é a Katie. Estou na China.” E eu disse: “Na China?” Ela respondeu: “Sim. E essa moça que passou o telefone para você é minha irmã. Eu queria que você ensinasse para ela as coisas boas que me ensinou.” Eu disse: “Vou fazer o melhor que posso. Obrigado por dizer onde você está.” Algum tempo depois, conversei com a irmã de Katie pela última vez. Não sei onde as duas jovens estão hoje, mas espero que elas aprendam mais sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenho prestado serviço a Jeová por 73 anos. Enquanto eu estava na prisão, Jeová me ajudou a permanecer fiel a ele e ao seu Reino, e sou feliz por isso. Também fico feliz de que enfrentar a oposição do meu pai sem desistir serviu para encorajar meus irmãos. Com o tempo, minha mãe e seis dos meus irmãos se batizaram. E meu pai ficou mais favorável à verdade. Algum tempo antes de morrer ele até assistia a algumas reuniões.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se for da vontade de Deus, meus familiares e amigos que morreram voltarão a viver no novo mundo. Imagine a alegria que teremos quando adorarmos a Jeová por toda a eternidade junto com aqueles que amamos.a",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Enquanto este artigo estava sendo preparado, o irmão Corwin Robison morreu fiel a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 8-12",
            "titulo": "Jeová o chamou de “meu amigo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Você, ó Israel, é meu servo; você, ó Jacó, descendente do meu amigo Abraão, é você quem eu escolhi.” — ISA. 41:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 91, 22",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o conhecimento sobre Jeová e as situações que Abraão enfrentou fortaleceram a fé que ele tinha?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Abraão fez para fortalecer a amizade com Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como imitar Abraão vai ajudar você a fortalecer sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que os humanos podem ser amigos de Deus? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DO BERÇO ao túmulo, nossa maior necessidade é o amor. Com certeza, ninguém consegue viver sem amor. Existe o amor romântico, e também precisamos do amor de amigos. Mas existe um amor que é o mais importante de todos — o amor de Jeová. Muitos acham difícil acreditar que humanos podem ser amigos do Todo-Poderoso, já que ele é um espírito invisível nos céus. Mas nós, que conhecemos a Jeová, não pensamos assim.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolver amizade com Jeová é a coisa mais importante que podemos buscar na vida. A Bíblia fala de humanos que, mesmo imperfeitos, foram amigos de Deus. Vale a pena estudar os exemplos deles. Alguém que se destacou nisso foi Abraão. (Leia Tiago 2:23.) O que ele fez de tão especial para ser amigo de Jeová? Antes de mais nada, ele tinha uma forte fé. A Bíblia até chama Abraão de “pai de todos os que têm fé”. (Rom. 4:11) Por isso, neste artigo vamos ver como a fé de Abraão o ajudou a ter uma forte amizade com Deus. E durante o estudo cada um de nós pode se perguntar: ‘Como posso imitar a fé de Abraão e fortalecer minha amizade com Jeová?’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ABRAÃO SE TORNOU AMIGO DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Conte como foi o maior teste de fé que Abraão enfrentou. (b) Por que Abraão obedeceu a ordem de Jeová?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a seguinte cena: um homem idoso sobe uma montanha. Ele está pensativo. Essa deve ser a viagem mais difícil de sua vida, mas sua idade não tem nada a ver com isso. Apesar de já ter uns 125 anos, Abraão ainda tem muita energia.[1] Atrás dele vem um jovem de uns 25 anos. É seu filho Isaque. Ele está carregando lenha. Abraão está levando material para acender fogo e uma faca. Jeová pediu para ele sacrificar seu próprio filho! — Gên. 22:1-8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse deve ter sido o maior teste de fé que Abraão enfrentou na vida. Algumas pessoas acham que Deus foi cruel por pedir que Abraão matasse seu filho. Outras dizem que Abraão obedeceu essa ordem porque não tinha amor por Isaque. Também acham que ele simplesmente obedeceu sem pensar. Quem pensa assim não tem fé ou não entende o que é fé. (1 Cor. 2:14-16) Abraão não obedeceu a Deus sem pensar, ele não tinha uma fé cega. Pelo contrário, sua fé o ajudou a ver. Ele sabia que Jeová, seu Pai no céu, nunca pede que seus servos façam alguma coisa que os prejudique para sempre. Abraão viu que, se ele obedecesse a Jeová, ele e seu querido filho seriam abençoados. Como ele conseguiu ter uma fé tão forte? Por aprender sobre Jeová e pelas situações que enfrentou na vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Abraão aprendeu sobre Jeová, e que efeito esse conhecimento teve nele?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ele aprendeu sobre Jeová. Abraão cresceu em Ur, uma cidade cheia de pessoas que adoravam ídolos. Até o pai dele, Tera, era idólatra. Então, como Abraão aprendeu sobre Jeová? (Jos. 24:2) A Bíblia não diz claramente. Mas deve ter sido por meio de Sem, um dos filhos de Noé. Sem era um homem de grande fé e ele deve ter ensinado sua família sobre Jeová. Será que Abraão e Sem se conheciam? É provável. Abraão era da nona geração depois de Sem, e Sem continuou vivo por 150 anos depois do nascimento de Abraão. Não sabemos se ele chegou a ensinar diretamente a Abraão. Mas o conhecimento sobre Jeová tocou o coração de Abraão, tanto que ele passou a amar a Jeová e a desenvolver fé nele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as situações que Abraão enfrentou na vida fortaleceram sua fé?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Situações que ele enfrentou. Como as situações que Abraão enfrentou fortaleceram sua fé em Jeová? Tudo o que fazemos começa com um pensamento. O pensamento nos faz ter um sentimento, e o sentimento nos faz agir. Abraão pensava sobre Deus e isso o ajudou a ter um forte sentimento de admiração e respeito por “Jeová, o Deus Altíssimo, aquele que fez o céu e a terra”. (Gên. 14:22) A Bíblia chama esse sentimento de “temor de Deus”, que é essencial para desenvolvermos uma amizade achegada com Jeová. (Heb. 5:7; Sal. 25:14) Esse sentimento de temor de Deus fez Abraão agir.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus mandou que Abraão e Sara, já idosos, saíssem de Ur e fossem morar em outro país. Eles morariam em tendas pelo resto da vida. Abraão obedeceu, e por isso Jeová o abençoou e protegeu. Por exemplo, Abraão tinha medo que alguém levasse embora sua bela esposa e o matasse. Ele tinha motivos para se sentir assim, mas não deixou de obedecer Jeová por causa disso. Como em outras ocasiões, Jeová fez sua parte e protegeu Abraão e Sara de modo milagroso. (Gên. 12:10-20; 20:2-7, 10-12, 17, 18) Abraão viu os resultados de sua obediência e isso fortaleceu sua fé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E nós? Podemos desenvolver uma amizade com Jeová? Claro que sim! Hoje é muito mais fácil aprender sobre Jeová e ver os resultados de nossa obediência. No caso de Abraão, ele não tinha a Bíblia inteira, como nós temos. (Dan. 12:4; Rom. 11:33) A Palavra de Deus está cheia de informações valiosas que nos ajudam a aprender sobre Jeová, “aquele que fez o céu e a terra”. Isso aumenta nosso respeito e amor por ele. Esses sentimentos nos ajudam a ser obedientes a Deus e, com isso, vemos como a obediência nos beneficia. Seus conselhos nos protegem e ele nos abençoa e fortalece. Percebemos que servi-lo de todo coração dá satisfação, paz e alegria. (Sal. 34:8; Pro. 10:22) Quanto mais aumentamos em conhecimento e vemos na prática os resultados de nossa obediência, mais fortes ficam a nossa fé em Jeová e nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ABRAÃO CUIDOU DA SUA AMIZADE COM DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é preciso para uma amizade ficar mais forte? (b) O que mostra que Abraão valorizou e fortaleceu sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A amizade poderia ser comparada a algo muito valioso, como uma joia. (Leia Provérbios 17:17.) Mas algumas pessoas compram joias e as deixam guardadas. Por isso, seria melhor comparar a amizade com uma planta que precisa de cuidados para crescer forte e saudável. Abraão dava valor e cuidava bem da sua amizade com Jeová. Como ele fez isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão mostrou obediência e temor a Deus várias vezes. Mas ele nunca achou que já tinha obedecido o bastante. Enquanto ele, sua família e os seus servos viajavam para Canaã, ele continuou seguindo as orientações de Jeová ao tomar decisões grandes e pequenas. Um ano antes de Isaque nascer, quando Abraão tinha 99 anos, Jeová ordenou que todos os homens que o acompanhavam fossem circuncidados. Será que Abraão questionou essa ordem ou procurou uma desculpa para não obedecer? Não. Ele confiou em Deus e obedeceu “naquele mesmo dia”. — Gên. 17:10-14, 23.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Abraão estava preocupado com Sodoma e Gomorra, e como Jeová o ajudou?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão sempre obedecia a Jeová, mesmo em assuntos aparentemente simples. Assim, sua amizade com Deus continuou forte. Quando tinha dúvidas, ele ficava à vontade para abrir seu coração a Jeová e pedir ajuda. Por exemplo, quando ficou sabendo que Deus ia destruir as cidades de Sodoma e Gomorra, Abraão ficou preocupado. Ele temia que pessoas boas fossem destruídas junto com as más. Pode ser que ele estivesse preocupado com seu sobrinho Ló e a família dele, que moravam em Sodoma. Abraão confiava em Deus, “o Juiz de toda a terra”, e expressava suas dúvidas com muita humildade. Jeová foi paciente com Abraão e mostrou que era muito misericordioso. Ele analisa cada coração. E mesmo quando decide trazer uma destruição, Jeová procura pessoas boas para salvar. — Gên. 18:22-33.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como as situações que Abraão enfrentou e o que ele aprendeu sobre Deus o ajudaram? (b) O que mostra que Abraão confiava em Jeová?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, todas as situações que Abraão enfrentou e tudo o que ele aprendeu sobre Deus o ajudaram a manter forte sua amizade com Jeová. Você se lembra daquela situação difícil em que Jeová pediu para Abraão sacrificar Isaque? Enquanto subia aquela montanha, Abraão teve bastante tempo para relembrar o que ele sabia sobre seu grande amigo, Jeová. Será que ele achava que seu amigo tinha mudado de uma hora para outra e se tornado uma pessoa cruel e sem amor? Para Abraão, essa ideia era absurda! Como sabemos isso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Num ponto da viagem, Abraão disse aos seus servos: “Fiquem aqui com o jumento enquanto eu e o rapaz vamos até lá para adorar; depois retornaremos a vocês.” (Gên. 22:5) Se ele sabia que seu filho ia ser sacrificado, por que disse que Isaque voltaria com ele? Ele estava mentindo para seus servos? Não. A Bíblia nos ajuda a entender o que Abraão deve ter pensado. (Leia Hebreus 11:19.) Abraão tinha fé na ressurreição. Ele “concluiu que Deus era capaz de levantar Isaque até mesmo dentre os mortos”. Quando Abraão e Sara já estavam bem idosos, Jeová lhes deu a capacidade de ter um filho. (Heb. 11:11, 12, 18) Abraão tinha certeza que nada era impossível para Jeová. Por isso, não importava o que ia acontecer naquele dia difícil, ele sabia que Jeová traria seu querido filho de volta à vida. Assim, todas as promessas de Deus se cumpririam. Não é à toa que Abraão é chamado de “pai de todos os que têm fé”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios você enfrenta ao servir a Jeová? (b) Como o exemplo de Abraão pode ajudar você?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, Deus não pede de nós o que ele pediu a Abraão. Mas ele pede que sejamos obedientes mesmo quando suas ordens são difíceis de cumprir ou quando não entendemos os motivos delas. Pense em alguma coisa que você acha difícil obedecer. Alguns, por serem tímidos, acham que pregar é um desafio. Para outros, a dificuldade é ter coragem para ser diferentes dos colegas de escola ou de trabalho. (Êxo. 23:2; 1 Tes. 2:2) Será que de vez em quando você se sente como Abraão subindo aquela montanha, pensando em como vai fazer algo que parece além do seu alcance? Então, não desanime! Imite a fé de Abraão. Pensar nos exemplos de servos fiéis de Deus pode nos motivar a imitá-los e a nos achegar ao nosso amigo, Jeová. — Heb. 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A AMIZADE DE ABRAÃO COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENQUANTO MORA EM UR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão e Sara conhecem a Jeová e o adoram",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão obedece a Deus e sai de Ur",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A CAMINHO DE CANAÃ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová protege Abraão e Sara durante sua viagem",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENQUANTO MORA EM CANAÃ",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão obedece e circuncida os homens de sua família e seus servos",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com paciência, Jeová ouve as preocupações de Abraão em relação a Sodoma",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová torna possível que Abraão e Sara tenham um filho",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostrando grande fé, Abraão concorda em sacrificar Isaque",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão morre “numa boa velhice, idoso e satisfeito”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA AMIZADE QUE TRAZ BÊNÇÃOS",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Abraão nunca se arrependeu de ter obedecido Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você acha que Abraão alguma vez se arrependeu de ter obedecido Jeová? Veja o que a Bíblia diz sobre o fim de sua vida: “Abraão deu seu último suspiro e morreu numa boa velhice, idoso e satisfeito.” (Gên. 25:8) Quando Abraão tinha 175 anos e estava para morrer, ele podia olhar para trás satisfeito porque sua vida tinha sido muito boa. A amizade com Jeová tinha sido a coisa mais importante na sua vida. Então, quando a Bíblia diz que ele estava “idoso e satisfeito”, ela não quer dizer que Abraão já tinha vivido o bastante e que não queria viver de novo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alegrias Abraão vai ter no Paraíso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Abraão “aguardava a cidade que tem verdadeiros alicerces, que foi projetada e construída por Deus”. (Heb. 11:10) Abraão acreditava que um dia ele veria essa cidade, que representa o Reino de Deus sobre a Terra. E ele vai ver mesmo! Imagine a alegria de Abraão vivendo no Paraíso aqui na Terra e se tornando cada vez mais amigo de Jeová! Sem dúvida, ele vai ficar feliz de saber que seu exemplo de fé ajudou os servos de Jeová por milhares de anos depois de sua morte. Vai descobrir que, quando recebeu Isaque de volta, isso ‘ilustrou’ algo bem maior. (Heb. 11:19) Também vai saber que a dor que sentiu ao preparar o sacrifício de Isaque ajudou milhões de pessoas a entender o que o próprio Jeová sentiu ao dar seu Filho, Jesus Cristo, como resgate. (João 3:16) O exemplo de Abraão nos ajuda a valorizar ainda mais o resgate, a maior demonstração de amor de toda a História!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer, e o que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a imitar a fé de Abraão. Por aprender mais sobre Jeová e sempre obedecer a ele, você vai sentir que ele abençoa sua fidelidade e o protege. (Leia Hebreus 6:10-12.) Queremos que Jeová seja nosso Amigo para sempre! No próximo artigo, vamos considerar o exemplo de outros três servos fiéis que se tornaram amigos de Deus.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 3) Neste artigo usaremos os nomes Abraão e Sara, que foram dados por Jeová quando eles já eram idosos. Antes, eles se chamavam Abrão e Sarai.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 13-17",
            "titulo": "Imite os amigos de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A amizade íntima com Jeová pertence aos que o temem.” — SAL. 25:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 106, 118",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender da amizade de Rute com Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que o rei Ezequias foi amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que qualidades ajudaram Maria a ser amiga de Jeová Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que é possível ser amigo de Deus? (b) O que vamos analisar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA fala três vezes que Abraão era amigo de Deus. (2 Crô. 20:7; Isa. 41:8; Tia. 2:23) Na verdade, esse homem fiel é a única pessoa chamada assim na Bíblia. Então, será que Abraão foi o único humano que se tornou amigo de Jeová? Não, a Bíblia mostra que todos nós podemos ser amigos de Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus tem muitos exemplos de homens e mulheres que temeram a Jeová, tiveram fé nele e se tornaram seus amigos. (Leia Salmo 25:14.) O apóstolo Paulo escreveu sobre ‘uma grande nuvem de testemunhas’, servos fiéis que sem dúvida eram amigos de Deus. (Heb. 12:1) Entre esses amigos, havia todo tipo de pessoas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos analisar o exemplo de três amigos de Jeová descritos na Bíblia: (1) Rute, uma jovem viúva de Moabe que demonstrou amor leal; (2) Ezequias, um homem justo que reinou sobre Judá; e (3) Maria, uma mulher humilde que se tornou mãe de Jesus. O que cada um deles fez para se tornar amigo de Deus, e o que podemos aprender disso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELA MOSTROU AMOR LEAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão Rute precisou tomar, e por que isso era tão difícil? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a seguinte cena: três mulheres seguem a pé numa longa viagem. O vento agita suas roupas enquanto elas caminham por uma estrada que atravessa as planícies de Moabe. Quem são elas? Noemi e suas noras, Rute e Orpa. As três ficaram viúvas e estão indo para Israel, o país onde Noemi nasceu. Então, Orpa decide ir embora, voltar para sua casa em Moabe. Noemi está decidida a continuar a viagem. Agora é a vez de Rute tomar uma decisão que talvez seja a mais importante de sua vida. Ela precisa escolher se vai voltar para o seu povo em Moabe ou se vai ficar com sua sogra e ir com ela para Belém. — Rute 1:1-8, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Rute poderia muito bem ter pensado: ‘Minha família está em Moabe. Eles vão me acolher, não vão me deixar passando necessidade. Moabe é o meu país; os moabitas são o meu povo. Falamos a mesma língua e temos os mesmos costumes.’ Quando chegassem em Belém, Noemi não teria como oferecer nada disso a Rute. Ela até aconselhou Rute a voltar para Moabe. Noemi achava que não poderia arranjar um marido para suas noras ou conseguir um lar para elas. E Orpa tinha ‘voltado ao seu povo e aos seus deuses’. (Rute 1:9-15) O que Rute faria? Será que ela também ficou com vontade de voltar para os deuses falsos do seu povo? Não.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que decisão sábia Rute tomou? (b) Por que Boaz disse que Rute buscou refúgio debaixo das asas de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo indica que Rute conhecia Jeová Deus. Talvez tenha aprendido sobre ele com seu marido ou com Noemi. Jeová não era como os deuses de Moabe. Rute sabia que Jeová merecia ser amado e adorado. Mas só saber isso não era suficiente. Rute precisava tomar uma decisão. Será que ela escolheria servir a Jeová como seu Deus? Rute tomou uma decisão sábia. Ela disse a Noemi: “Seu povo será o meu povo, e seu Deus será o meu Deus.” (Rute 1:16) Com certeza é comovente ler sobre o amor de Rute por Noemi. Mas de muito maior importância foi o amor dela por Jeová. Um homem chamado Boaz reconheceu isso quando disse que ela ‘buscou refúgio debaixo das asas de Jeová’. (Leia Rute 2:12.) Isso talvez nos lembre um passarinho que busca proteção debaixo das asas de seus pais. (Sal. 36:7; 91:1-4) Jeová se tornou um pai assim para Rute. Ele recompensou sua fé, e ela nunca teve motivos para se arrepender de sua decisão.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que uma pessoa não deve ficar adiando a decisão de se dedicar a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos aprenderam sobre Jeová, mas ainda não buscaram refúgio nele. Eles vão adiando a decisão de se dedicar a Jeová e se batizar. Se você está nessa situação, já se perguntou por quê? De uma maneira ou de outra, uma pessoa que não serve a Jeová está servindo outro deus. (Jos. 24:15) Então, não concorda que o mais sábio é buscar refúgio no único Deus que vale a pena servir? Dedicar-se a Jeová é uma excelente maneira de mostrar fé nele. Ele o ajudará a se manter fiel à sua dedicação e a enfrentar qualquer dificuldade. Foi isso que ele fez no caso de Rute.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELE SE APEGAVA A JEOVÁ” APESAR DE SUA CRIAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como foi a infância de Ezequias e que tipo de pessoa foi o pai dele?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário de Rute, Ezequias nasceu numa nação dedicada a Jeová. Mas nem todos os israelitas eram fiéis a essa dedicação. O próprio pai de Ezequias, o rei Acaz, é um exemplo disso. Ele era um homem mau e fez a nação de Judá adorar outros deuses. Acaz não respeitou nem mesmo o templo de Jeová em Jerusalém. A infância de Ezequias não foi nada fácil. Para termos uma ideia, alguns de seus irmãos sofreram uma morte terrível, queimados vivos como sacrifício a um deus falso. — 2 Reis 16:2-4, 10-17; 2 Crô. 28:1-3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a infância de Ezequias poderia ter afetado sua personalidade? (b) Por que não devemos ficar decepcionados com Deus? (c) Por que o modo como uma pessoa é criada não define como vai ser a vida dela?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequias poderia muito bem ter se tornado uma pessoa amarga, revoltada com Deus. Hoje em dia, mesmo sem enfrentar tantas dificuldades, alguns acham que têm o direito de ‘ficar furiosos com Jeová’. (Pro. 19:3) Outros ficam decepcionados com a organização dele. Ainda outros acreditam que sua vida tem tudo a ver com o ditado “filho de peixe, peixinho é”. Acham que estão condenados a ter uma vida infeliz ou a repetir os erros dos pais só porque foram criados num ambiente ruim. (Eze. 18:2, 3) Será que eles têm razão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De jeito nenhum! A vida de Ezequias mostra isso. Não existe nenhum motivo para alguém ficar decepcionado com Jeová. Não é ele quem causa as nossas dificuldades. (Jó 34:10) É verdade que os pais influenciam muito os filhos, tanto para o bem como para o mal. (Pro. 22:6; Col. 3:21) Mas isso não significa que a criação da pessoa define como vai ser a vida dela. Pelo contrário, todos nós recebemos de Jeová um grande presente: a liberdade de escolher o que vamos fazer e que tipo de pessoa vamos ser. (Deut. 30:19) Como Ezequias usou esse presente?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Ezequias conseguiu ser um dos melhores reis de Judá?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequias se tornou um dos melhores reis de Judá. (Leia 2 Reis 18:5, 6.) É verdade que o pai dele era uma péssima influência e foi um dos piores reis da nação. Mas Ezequias escolheu se deixar influenciar por pessoas boas, como os profetas Isaías, Miqueias e Oseias. Podemos até imaginar Ezequias pensativo, refletindo nas palavras inspiradas desses homens fiéis. Isso o ajudava a aceitar de coração os conselhos e as correções de Jeová. Ele também decidiu corrigir as coisas horríveis que seu pai tinha feito. Com muito zelo, ele limpou o templo, fez sacrifícios pelos pecados do povo e destruiu os ídolos. (2 Crô. 29:1-11, 18-24; 31:1) Ezequias mostrou coragem e fé mesmo quando não sabia o que fazer, como na vez em que o rei assírio Senaqueribe ameaçou atacar Jerusalém. Ele confiou que Deus os salvaria e fortaleceu seu povo por palavras e por seu exemplo. (2 Crô. 32:7, 8) Mais tarde, quando agiu com orgulho e precisou ser corrigido, Ezequias se humilhou e se arrependeu. (2 Crô. 32:24-26) Ele não deixou seu passado estragar sua vida nem acabar com seu futuro. Ao contrário, ele mostrou que era amigo de Jeová e deixou um ótimo exemplo para nós.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Imitando Ezequias, como podemos mostrar que somos amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos num mundo mau e sem amor. Por isso, muitas crianças crescem sem o carinho e a proteção dos pais. (2 Tim. 3:1-5) Mas, apesar de uma criação sofrida, muitos cristãos conseguem desenvolver amizade com Jeová. O exemplo deles nos ensina que o passado de uma pessoa não define como vai ser seu futuro, assim como aconteceu com Ezequias. Jeová mostra que nos valoriza por nos dar a liberdade de tomar nossas próprias decisões. Então, assim como Ezequias, queremos usar essa liberdade para servir a Jeová e continuar seus amigos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EU SOU A ESCRAVA DE JEOVÁ!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Maria deve ter ficado preocupada com a designação que recebeu, mas o que ela disse ao anjo Gabriel?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Séculos depois dos dias de Ezequias, uma jovem judia de Nazaré desenvolveu uma amizade especial com Jeová. Essa jovem era Maria. Ela foi escolhida para ser a mãe do Filho unigênito de Deus! Ninguém nunca tinha recebido uma designação como essa. Com certeza, Jeová amava e confiava muito em Maria. Mas, de início, como ela se sentiu?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É fácil pensar no grande privilégio que Maria recebeu e esquecer as preocupações que ela deve ter tido. O anjo Gabriel disse que ela ficaria grávida por um milagre, sem ter relações com um homem. Mas ele não disse que explicaria à família e aos conhecidos de Maria como ela ficou grávida. O que eles iam pensar? Maria deve ter ficado preocupada com seu noivo, José. Como ela explicaria que estava grávida, mas não tinha sido infiel a ele? Além disso, criar e cuidar do Filho do Altíssimo seria uma grande responsabilidade. Imagine quanta coisa passou pela cabeça de Maria quando Gabriel falou com ela. Mesmo assim, a resposta dela foi: “Eu sou a escrava de Jeová! Aconteça comigo segundo a sua declaração.” — Luc. 1:26-38.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Maria tinha muita fé?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Maria tinha muita fé! Como uma escrava, ela se colocou nas mãos de seu Senhor, Jeová, para fazer a vontade dele. Ela deixou que Jeová decidisse o que era melhor para ela. De onde veio essa fé? Ninguém nasce com fé. Essa qualidade é resultado de esforço e das bênçãos de Deus. (Gál. 5:22; Efé. 2:8) Maria se esforçou para aumentar sua fé. Como sabemos disso? Pelo modo como ela escutava e pelas coisas que falava.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Maria escutava com atenção?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Maria escutava. A Bíblia nos aconselha a ‘ser prontos para ouvir, mas demorar para falar’. (Tia. 1:19) O Evangelho de Lucas mostra que Maria era assim. Em duas ocasiões, ela prestou bastante atenção a coisas que tinham profundo significado espiritual. Ela também tirou tempo para pensar no que tinha escutado. Na primeira ocasião, quando Jesus nasceu, pastores falaram a Maria sobre a mensagem que tinham recebido dos céus. Doze anos depois, Jesus falou sobre assuntos espirituais muito profundos, mesmo sendo apenas um menino. Nessas duas ocasiões, Maria escutou e ficou pensando no que tinha ouvido. — Leia Lucas 2:16-19, 49, 51.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos sobre Maria com base no que ela falou?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Maria falava. A Bíblia não registra muitas palavras de Maria. Sua fala mais longa está em Lucas 1:46-55. Esse relato mostra que ela conhecia bem as Escrituras inspiradas. Algumas palavras dela são parecidas às que Ana, mãe do profeta Samuel, usou em sua oração. (1 Sam. 2:1-10) Nesse relato, ela fez referência a uns 20 trechos das Escrituras. Sem dúvida, ela era uma mulher que ficava à vontade para falar sobre assuntos espirituais. Maria guardava em seu coração todas as verdades preciosas que tinha aprendido de Jeová Deus, seu melhor amigo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a fé de Maria?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, recebemos uma designação de Jeová que achamos muito difícil, assim como aconteceu com Maria. Devemos ser como ela e, com humildade, nos colocar nas mãos de Jeová, confiando que ele sabe o que é melhor para nós. Também imitamos a fé de Maria por escutar com atenção e refletir nas verdades que aprendemos de Jeová. E, assim como Maria, falamos sobre essas verdades a outros com alegria. — Sal. 77:11, 12; Luc. 8:18; Rom. 10:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual será nossa recompensa se imitarmos os exemplos de fé da Bíblia?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguém tem dúvida de que Rute, Ezequias e Maria foram amigos de Jeová, assim como Abraão? Mas eles não foram os únicos. Uma ‘grande nuvem de testemunhas’ e muitos outros servos fiéis tiveram a honra de ser amigos de Deus. Queremos continuar imitando esses exemplos de fé. (Heb. 6:11, 12) Se fizermos isso, vamos ter uma grande recompensa: seremos amigos de Jeová para sempre!",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 18-20",
            "titulo": "Continue a servir a Jeová com alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "QUAL foi o dia mais feliz da sua vida? O dia do seu casamento? O dia em que seu primeiro filho nasceu? Ou foi o dia em que simbolizou sua dedicação a Jeová por meio do batismo? Pode ser que, para você, esse tenha sido o dia mais importante e feliz da sua vida. Sem dúvida, seus irmãos cristãos ficaram muito contentes nesse dia. Eles viram você mostrar publicamente que ama a Deus de todo o coração, alma, mente e força. — Mar. 12:30.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza você já teve muitas alegrias em servir a Jeová desde o seu batismo. No entanto, alguns proclamadores do Reino viram essa alegria se esfriar um pouco com o passar do tempo. Por que isso aconteceu? Que motivos temos para continuar a servir a Jeová com alegria?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE ALGUNS PERDERAM A ALEGRIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová promete acabar em breve com o atual sistema de coisas e nos levar para o seu novo mundo. Certamente essa mensagem do Reino nos dá muita alegria. Sofonias 1:14 nos garante: “O grande dia de Jeová está próximo! Está próximo e se aproxima com grande rapidez!” Apesar disso, ter de esperar por esse dia mais do que imaginávamos pode nos roubar a alegria e nos fazer diminuir o passo no nosso serviço sagrado a Deus. — Pro. 13:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Associação agradável com o povo de Deus nos dá o incentivo que precisamos para continuar felizes no nosso serviço a Jeová. Na verdade, pode ser que a boa conduta dos servos de Jeová tenha nos atraído à adoração verdadeira e nos ajudado a servir a Deus com alegria. (1 Ped. 2:12) Mas que dizer se um irmão deixa de viver à altura dos padrões de Deus e é disciplinado? Nesse caso, alguns que talvez tenham se interessado pela verdade por causa do bom comportamento do povo de Jeová podem ficar desanimados e perder sua alegria.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás usa seu mundo perverso para enganar as pessoas, incentivando-as a ter sempre mais. Esse espírito pode também roubar nossa alegria. O Diabo quer nos fazer acreditar que necessitamos de coisas que na verdade não precisamos. No entanto, é bom nos lembrarmos das palavras de Jesus: “Ninguém pode ser escravo de dois senhores; pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.” (Mat. 6:24) Não podemos servir a Jeová com alegria e, ao mesmo tempo, tentar aproveitar o mundo ao máximo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘NÓS NOS ALEGRAMOS NO DEUS DA NOSSA SALVAÇÃO’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os que amam a Jeová, servir a ele não é pesado. (1 João 5:3) Lembre-se do que Jesus disse: “Venham a mim, todos vocês que estão trabalhando duro e estão sobrecarregados, e eu os reanimarei. Tomem sobre vocês o meu jugo e aprendam de mim, pois sou de temperamento brando e humilde de coração, e acharão revigoramento para si mesmos. Pois o meu jugo é suave e a minha carga é leve.” (Mat. 11:28-30) Ser cristão é como levar um jugo. No entanto, é uma responsabilidade que é revigorante e traz felicidade. E com certeza temos vários motivos para ser muito felizes em servir a Jeová. Vamos ver agora três razões importantes de por que podemos ‘nos alegrar no Deus da nossa salvação’. — Hab. 3:18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Servimos ao nosso Dador da Vida, o Deus feliz. (Atos 17:28; 1 Tim. 1:11) Sabemos que só existimos por causa do nosso Criador. Por isso, continuamos a servir a ele com alegria, não importa quantos anos de batismo temos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o caso de Héctor, que serviu a Jeová como superintendente viajante por 40 anos. “Mesmo na velhice” ele continua produtivo. (Sal. 92:12-14) O problema de saúde de sua esposa limita o que Héctor pode fazer no serviço a Deus. Mas ele não permite que isso tire a sua alegria. Ele diz: “Fico triste de ver que a saúde de minha esposa está piorando, e cuidar dela nem sempre é fácil. Mas não deixo que isso tire a minha alegria de servir ao Deus verdadeiro. Jeová criou os humanos com um objetivo. Saber que devo minha vida a ele é motivo suficiente para amá-lo profundamente e servi-lo de todo o coração. Eu me esforço para continuar ativo na obra de pregação e tento manter a esperança do Reino bem viva na minha mente para não perder a alegria.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová providenciou o sacrifício de resgate, tornando possível que tenhamos uma vida feliz. Realmente, “Deus amou tanto o mundo, que deu o seu Filho unigênito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna”. (João 3:16) O sacrifício de Jesus foi um presente amoroso de nosso Deus. Se tivermos fé no resgate, nossos pecados podem ser perdoados e poderemos ter vida eterna. Com certeza esse é um ótimo motivo para sermos gratos. E essa gratidão nos motiva a servir a Deus com alegria.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão no México chamado Jesús disse: “Eu vivia para o trabalho. Às vezes, fazia muitas horas extras, dia após dia, embora isso não fosse obrigatório. Eu só queria ganhar mais dinheiro. Daí, aprendi sobre Jeová. Saber que ele deu seu amado Filho pela humanidade me deu o forte desejo de servi-lo. Dediquei minha vida a Jeová e, depois de ter trabalhado 28 anos naquela empresa, pedi demissão e entrei no serviço de tempo integral.” Esse foi o início de anos alegres no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O fruto que produzimos resulta em alegria, não em tristeza. Lembra-se de como era sua vida antes de conhecer a Jeová? O apóstolo Paulo lembrou aos cristãos em Roma que eles haviam sido “escravos do pecado”, mas agora tinham se tornado “escravos da justiça”. O fruto que eles estavam produzindo era “a santidade”. O resultado seria a vida eterna. (Rom. 6:17-22) Nós também levamos uma vida ‘santa’, livre das tristes consequências causadas pelo modo de agir imoral e violento. Certamente esse é mais um motivo de alegria!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jaime era um lutador de boxe. Ele não acreditava em Deus e, para ele, o homem era resultado da evolução. Jaime começou a assistir às reuniões das Testemunhas de Jeová e ficou impressionado com o amor mostrado ali. Para mudar de vida, ele precisou pedir a Jeová que o ajudasse a crer Nele. Jaime conta: “Aos poucos, descobri que Deus existe e que ele é um Pai amoroso e misericordioso. Obedecer aos padrões justos de Deus tem sido uma proteção para mim. Se eu não tivesse mudado, é provável que alguém já tivesse me matado, assim como aconteceu com alguns dos meus ex-colegas de boxe. Esses anos servindo a Jeová têm sido os mais felizes da minha vida.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESISTA!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sua opinião, como devemos nos sentir enquanto esperamos pelo fim deste mundo perverso? Lembre-se de que estamos ‘semeando visando o espírito’ e ‘colheremos vida eterna’. Portanto, que “não desistamos de fazer o que é bom, pois colheremos no tempo devido, se não desanimarmos”. (Gál. 6:8, 9) Com a ajuda de Jeová, poderemos (1) perseverar, (2) nos esforçar a cultivar qualidades necessárias para sobreviver à “grande tribulação”, e (3) continuar a servir a Jeová com alegria, mesmo ao enfrentar perseguição. — Apo. 7:9, 13, 14; Tia. 1:2-4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos ter certeza de que nossa perseverança será recompensada, pois Deus sabe muito bem de nossa obra e do amor que demonstramos por ele e pelo nome dele. Se continuarmos a servir a Jeová com alegria, seremos como o salmista Davi, que disse: “Mantenho Jeová diante de mim constantemente. Nunca serei abalado, porque ele está à minha direita. Por isso, meu coração se alegra, e meu inteiro ser está alegre. E eu vivo em segurança.” — Sal. 16:8, 9.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 21-25",
            "titulo": "Seja leal a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que Jeová [esteja] entre mim e você, e entre os meus descendentes e os seus descendentes, para sempre.” — 1 SAM. 20:42.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 125, 62",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jonatã, filho do rei Saul, foi leal a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser leais a Deus quando achamos que uma autoridade não merece nosso respeito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser leais a Jeová quando alguém nos interpreta mal ou nos trata de modo injusto?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a amizade de Jonatã e Davi é um excelente exemplo de lealdade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JONATÃ deve ter ficado impressionado quando viu o jovem Davi enfrentar o gigante filisteu Golias. Depois, ele também viu Davi na frente de Saul, seu pai e rei de Israel, ‘com a cabeça de Golias na mão’. (1 Sam. 17:57) Jonatã admirava Davi por sua coragem. Não havia dúvida de que Deus apoiava Davi, e “surgiu uma grande amizade entre [os dois]”. Jonatã “amava Davi como a si mesmo, de modo que ele e Davi fizeram um pacto”. (1 Sam. 18:1-3) Ele foi leal ao seu amigo pelo resto da vida.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eles continuaram amigos apesar de Deus ter escolhido Davi para ser o próximo rei de Israel. Tanto é que, quando Saul quis matar Davi, Jonatã ficou preocupado com seu amigo. Para encorajá-lo, ele foi até Horesa, no deserto de Judá. Jonatã ajudou Davi “a encontrar forças em Jeová”. Ele disse: “Não fique com medo. . . . Você será o rei de Israel, e eu serei o segundo depois de você.” — 1 Sam. 23:16, 17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ocupava o primeiro lugar no coração de Jonatã, e como sabemos disso? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A lealdade entre dois amigos é algo admirável. Mas, a lealdade que existia entre Jonatã e Davi era motivada por algo mais profundo. A lealdade a Deus ocupava o primeiro lugar no coração de Jonatã. Como sabemos disso? Jonatã encarava Davi como amigo, não como rival. Ele não se preocupava apenas consigo mesmo. Lembre-se de que ele ajudou Davi “a encontrar forças em Jeová”. Era a lealdade a Jeová que motivava Jonatã a ser leal a Davi. E os dois foram leais ao voto que fizeram: “Que Jeová [esteja] entre mim e você, e entre os meus descendentes e os seus descendentes, para sempre.” — 1 Sam. 20:42.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai nos dar verdadeira felicidade? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, nós não apenas admiramos a lealdade de outras pessoas. Nós mesmos somos leais à família, amigos e irmãos na congregação. (1 Tes. 2:10, 11) Mas quem deve ocupar o primeiro lugar em nosso coração? Jeová, afinal foi ele quem nos deu a vida! (Apo. 4:11) Ser leais a ele nos dá verdadeira felicidade. Mas, se queremos mesmo ser leais a Deus, devemos nos apegar a ele até quando temos dificuldades. Neste artigo, vamos ver como o exemplo de Jonatã pode nos ajudar a continuar leais em quatro situações: (1) quando achamos que alguém que tem autoridade não merece nosso respeito, (2) quando temos de escolher a quem ser leais em primeiro lugar, (3) quando alguém nos interpreta mal e (4) quando nossa lealdade entra em conflito com nossos interesses.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ACHAMOS QUE UMA AUTORIDADE NÃO MERECE RESPEITO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que era difícil se manter leal a Deus enquanto Saul era rei?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saul tinha sido escolhido por Deus para ser rei. Mas depois ele se tornou desobediente e foi rejeitado por Jeová. (1 Sam. 15:17-23) Jeová deixou Saul continuar como rei por um tempo, e a má conduta de Saul serviu de teste para a nação e para todos que conviviam com ele. Era difícil para essas pessoas se manterem leais a Deus enquanto o rei, que estava sentado no “trono de Jeová”, fazia coisas erradas. — 1 Crô. 29:23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jonatã era leal a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde a primeira vez que Saul foi desobediente, Jonatã continuou leal a Jeová. (1 Sam. 13:13, 14) O profeta Samuel tinha dito: “Jeová não abandonará seu povo, por causa do seu grande nome.” (1 Sam. 12:22) Jonatã mostrou que acreditava nisso quando um enorme exército filisteu ameaçou Israel. Os inimigos tinham 30 mil carros de guerra contra apenas 600 homens de Saul. Para piorar as coisas, os únicos que estavam armados eram Saul e Jonatã. Mesmo assim, Jonatã se aproximou de um grupo de filisteus, acompanhado apenas de seu escudeiro. Ele disse: “Nada pode impedir Jeová de salvar, quer com muitos quer com poucos.” Então, os dois mataram 20 homens daquele grupo. Daí, “a terra começou a tremer, e se seguiu um terror da parte de Deus”. Isso deixou os filisteus confusos, e eles começaram a atacar uns aos outros. Essa grande vitória foi resultado da fé de Jonatã em Deus. — 1 Sam. 13:5, 15, 22; 14:1, 2, 6, 14, 15, 20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jonatã tratava seu pai?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo vendo que Saul estava deixando de ser amigo de Deus, Jonatã cooperava com seu pai sempre que possível. Por exemplo, eles lutaram juntos para proteger o povo de Deus. — 1 Sam. 31:1, 2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que respeitar os que têm autoridade mostra que somos leais a Deus?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jonatã, podemos ser leais a Jeová por obedecer às autoridades superiores sempre que possível. Deus espera que façamos isso, mesmo quando achamos que algumas delas não merecem respeito. Por exemplo, pode ser que uma autoridade do governo seja corrupta, mas ainda assim devemos respeitar sua posição. Por quê? Por causa da nossa sujeição relativa às “autoridades superiores”. (Leia Romanos 13:1, 2.) Todos nós podemos mostrar lealdade a Jeová por respeitar aqueles que recebem autoridade dele. Isso inclui os que têm autoridade na família e na congregação. — 1 Cor. 11:3; Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Olga,[1] da América do Sul, foi leal a Deus por respeitar seu marido até em situações difíceis. Por anos, ele a tratou mal por ela ser Testemunha de Jeová. Ele a ofendia, a ignorava e ameaçava pegar os filhos e ir embora. Mas, em vez de pagar na mesma moeda, Olga fez o máximo para ser uma boa esposa. Ela cozinhava para ele, lavava suas roupas e cuidava de parentes dele. (Rom. 12:17) Sempre que possível, ela ia com o marido visitar a família ou os colegas dele. Por exemplo, quando ele teve que viajar para o funeral do pai, Olga arrumou as crianças e deixou tudo preparado para a viagem. Durante a cerimônia, ela ficou esperando pelo marido do lado de fora, perto da porta da igreja. Muitos anos depois, ele começou a mudar de atitude por causa da paciência e do respeito dela. Hoje, ele leva Olga ao Salão do Reino e a incentiva a ir às reuniões. Às vezes, ele até assiste à reunião com ela. — 1 Ped. 3:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO TEMOS DE ESCOLHER A QUEM SER LEAIS EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jonatã decidiu a quem seria leal?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saul queria matar Davi a qualquer custo. Por conta disso, Jonatã teve de escolher a quem seria leal em primeiro lugar. Embora tivesse feito um pacto com Davi, ele também tinha de respeitar seu pai. Mas Jonatã sabia que Deus estava com Davi, não com Saul. Por isso, ele colocou sua lealdade a Davi acima da sua lealdade a Saul. Ele avisou Davi para se esconder e depois falou bem dele para seu pai. — Leia 1 Samuel 19:1-6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor a Deus nos ajuda a decidir ser leais a ele?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A lealdade a Deus ajudou Alice, uma irmã da Austrália. Ela teve de decidir até que ponto deveria ser leal a outras pessoas. Quando começou a estudar a Bíblia, Alice contava à sua família as coisas boas que estava aprendendo. Mais tarde, ela disse a eles que não comemoraria mais o Natal e explicou os motivos. De início, eles não se importaram muito. Mas depois ficaram aborrecidos. Eles achavam que Alice estava virando as costas para a família. Ela conta: “Minha mãe chegou a me dizer que eu não era mais sua filha. Fiquei chocada e muito magoada, porque eu amava minha família. Mas meu amor a Jeová e a seu Filho vinha em primeiro lugar. Eu me batizei pouco depois numa assembleia.” — Mat. 10:37.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tomarmos cuidado, podemos colocar a lealdade a um país, escola ou time de futebol ou outro esporte acima da nossa lealdade a Deus. Por exemplo, Henry gosta muito de xadrez. A escola dele sempre ganhava o campeonato de xadrez, e ele queria dar o seu máximo. Mas ele reconheceu: “Pouco a pouco, minha lealdade a Deus ficou em segundo lugar. Eu gastava muito tempo com atividades da escola. Os jogos de xadrez nos fins de semana estavam atrapalhando as reuniões e o serviço de campo. Foi aí que decidi sair da equipe.” — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a lealdade a Deus nos ajuda a lidar com problemas na família?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil quando temos de decidir a quem da nossa família devemos ser leais em primeiro lugar. Por exemplo, Kevin diz: “Minha mãe já era idosa, e eu queria visitá-la com certa frequência. Queria também que ela passasse uns dias lá em casa de vez em quando. Mas ela e minha esposa não se davam bem. No começo, eu fiquei dividido porque não dava para agradar uma sem desagradar a outra. Daí cheguei à conclusão de que eu devia ser leal primeiro à minha esposa. Assim, procurei resolver o assunto com jeito, levando em conta primeiro os sentimentos dela.” A lealdade a Deus e o respeito pela Bíblia ajudaram Kevin a ter coragem para explicar à sua esposa que ela devia receber bem sua mãe e explicar à sua mãe que ela devia respeitar sua esposa. — Leia Gênesis 2:24; 1 Coríntios 13:4, 5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ALGUÉM NOS INTERPRETA MAL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Saul foi injusto com Jonatã?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez seja difícil ser leais a Jeová quando alguém em posição de responsabilidade nos interpreta mal. Pode ser que Jonatã tenha passado por isso. Saul, que ainda era o rei escolhido por Deus, não entendia por que seu filho era amigo de Davi. Certa vez, ele ficou com muita raiva de Jonatã e o humilhou. Mas Jonatã não revidou. Ele não deixou isso abalar sua lealdade a Deus e a Davi, que se tornaria rei de Israel. — 1 Sam. 20:30-41.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir se um irmão nos tratar de modo injusto?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, é muito difícil alguém ser tratado de modo injusto nas congregações. Mas os irmãos que exercem liderança são imperfeitos e podem interpretar mal algo que fazemos. (1 Sam. 1:13-17) Se algum dia isso acontecer conosco, precisamos continuar leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO NOSSA LEALDADE ENTRA EM CONFLITO COM NOSSOS INTERESSES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações devemos ser leais a Deus em vez de pensar apenas em nós mesmos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saul queria que Jonatã se preocupasse com seus próprios interesses. (1 Sam. 20:31) Mas, por lealdade a Deus, Jonatã continuou amigo de Davi. Jonatã não ficou pensando em si mesmo, no que ganharia se fosse rei. Como podemos seguir o exemplo dele? O Salmo 15:4 diz que Jeová se agrada da pessoa que “não deixa de cumprir a sua promessa, mesmo com prejuízo para si”. Jonatã não ‘deixou de cumprir sua promessa’ a Davi, e é assim que devemos agir. Por exemplo, talvez você tenha feito um acordo comercial com alguém. Daí, você percebe que cumprir esse acordo não vai ser tão fácil como imaginava. Numa situação assim, você vai manter sua palavra, por lealdade a Deus e respeito pela Bíblia. E se seu casamento estiver sendo mais desafiador do que você pensava? Seu amor a Deus com certeza vai ajudar você a se manter leal ao seu marido ou esposa. — Leia Malaquias 2:13-16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como esse estudo ajudou você?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos no exemplo de Jonatã, sem dúvida queremos imitar sua lealdade a Deus. Assim como ele, não queremos nos concentrar apenas em nossos próprios interesses. Queremos nos manter leais a Jeová por mostrar lealdade aos seus servos, mesmo aqueles que talvez nos decepcionem. Quando somos leais a Jeová Deus em situações difíceis, o deixamos feliz — e isso nos alegra muito. (Pro. 27:11) Se sempre formos leais a Jeová, veremos que ele sempre faz o que é melhor para os que o amam. No próximo artigo, vamos considerar o que podemos aprender de pessoas leais e desleais que viveram nos dias de Davi.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 9) Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 26-30",
            "titulo": "Aprenda dos servos leais de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O que Jeová pede de você? Apenas que pratique a justiça, ame a lealdade e ande modestamente com o seu Deus!” — MIQ. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 63, 43",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem merece nossa lealdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Abner não tratou Davi da mesma maneira que Jonatã?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Para ser leais a Deus, que qualidades precisamos ter e como elas nos ajudam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Davi foi leal a Deus quando Abisai quis matar Saul? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI SAUL tinha ido até o deserto de Judá para matar Davi. Por causa da longa viagem, ele estava muito cansado. Ele e seus 3 mil soldados estavam dormindo. Durante a madrugada, Davi e Abisai passaram pelos soldados e chegaram até Saul. Falando baixo para não acordar ninguém, Abisai pediu para cravar Saul no chão com sua lança. Ele disse: “Darei um só golpe, não precisarei de outro.” Imagine a surpresa de Abisai quando Davi respondeu: “Não faça nenhum mal a ele, pois quem pode levantar a mão contra o ungido de Jeová e ficar inocente? . . . Em respeito a Jeová, eu jamais levantaria a minha mão contra o ungido de Jeová!” — 1 Sam. 26:8-12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Davi não queria fazer nenhum mal a Saul? Porque ele entendia que precisava respeitar Saul para mostrar sua lealdade a Jeová. Afinal, era Jeová que tinha escolhido Saul como rei. Os que são leais a Jeová respeitam as pessoas que ele escolhe para ter autoridade. É esse tipo de lealdade que Jeová espera de todos os seus servos. — Leia Miqueias 6:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Abisai mostrou que era leal a Davi?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abisai respeitava Davi. Como sabemos disso? Por exemplo, Davi teve relações com Bate-Seba e tentou esconder esse pecado. Então, ele mandou que Joabe, irmão de Abisai, desse um jeito para que o marido dela morresse. (2 Sam. 11:2-4, 14, 15; 1 Crô. 2:16) Abisai deve ter ficado sabendo disso. Mesmo assim, ele continuou respeitando Davi, o rei escolhido por Deus. Além disso, mesmo sendo um comandante do exército, Abisai nunca tentou roubar o reinado de Davi e protegeu o rei contra traidores e inimigos. — 2 Sam. 10:10; 20:6; 21:15-17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que podemos dizer que Davi foi leal a Deus? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não foi apenas quando se recusou a matar Saul que Davi mostrou que era um servo leal de Jeová. Quando era jovem, ele matou Golias porque esse gigante insultou Jeová. (1 Sam. 17:23, 26, 48-51) Quando era rei, ele cometeu aquele grave pecado com Bate-Seba. Mas admitiu seu erro e se arrependeu ao ser repreendido por Natã. (2 Sam. 12:1-5, 13) Mesmo idoso, Davi continuou leal a Jeová. Por exemplo, ele doou uma enorme quantidade de materiais para a construção do templo. (1 Crô. 29:1-5) É verdade que Davi cometeu muitos erros durante sua vida, mas mesmo assim ele foi leal a Jeová. (Sal. 51:4, 10; 86:2) Neste artigo, vamos ver o exemplo de Davi e de algumas pessoas de sua época. Ao fazer isso, é bom nos perguntar: ‘A quem devo ser leal em primeiro lugar? Para ser leal, que qualidades preciso ter?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A QUEM DEVEMOS SER LEAIS EM PRIMEIRO LUGAR?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do erro de Abisai?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Abisai tentou matar Saul, sua lealdade a Davi falou mais alto que sua lealdade a Jeová. Mas Davi o impediu, pois sabia que seria errado fazer algo “contra o ungido de Jeová”. (1 Sam. 26:8-11) O que aprendemos disso? Não é errado ser leal a mais de uma pessoa. O importante é saber quem deve vir em primeiro lugar. Para isso, é preciso saber que princípios bíblicos devemos aplicar à nossa situação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos tomar cuidado quando alguém que amamos faz coisas erradas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É normal ser leal a pessoas que amamos. Mas e se um amigo ou parente está fazendo coisas erradas? Devemos tomar cuidado porque não podemos confiar nos nossos sentimentos. O coração é traiçoeiro. (Jer. 17:9) Ele poderia nos levar a ser mais leais a alguém que amamos do que a Jeová. Mas devemos lembrar que nossa lealdade a Jeová deve vir sempre em primeiro lugar. — Leia Mateus 22:37.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como uma irmã foi leal a Deus numa situação difícil?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma situação em que pode ser difícil colocar a lealdade a Jeová em primeiro lugar é quando um parente é desassociado. Veja o exemplo de uma irmã chamada Anne.[1] Sua mãe, que é desassociada, ligou para ela dizendo que queria visitá-la e que não aguentava mais de saudade dela. Isso mexeu muito com Anne porque ela também sentia falta de sua mãe. Anne disse que daria a resposta numa carta, mas antes tirou um tempo para considerar alguns princípios bíblicos. (1 Cor. 5:11; 2 João 9-11) Na carta, ela explicou com muito jeito que sua mãe tinha se colocado naquela situação porque tinha errado e não estava arrependida. Ela também escreveu: “A única maneira de a senhora aliviar seu sofrimento é voltando para Jeová.” — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades nos ajudam a ser leais a Deus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver agora o exemplo de alguns servos de Deus da época de Davi. Eles mostraram três qualidades que nos ajudam a ser leais a Deus: humildade, bondade e coragem.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SER LEAIS, PRECISAMOS SER HUMILDES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Abner tentou matar Davi?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A importância da humildade fica clara quando comparamos Jonatã com Abner. Jonatã era filho do rei Saul, e Abner era comandante do exército de Israel. Os dois viram quando Davi chegou até Saul segurando a cabeça de Golias. Jonatã se tornou muito amigo de Davi. (1 Sam. 17:57–18:3) Já Abner ajudou Saul a perseguir Davi. Ele estava entre os “homens cruéis” que queriam matar Davi. (Sal. 54:3; 1 Sam. 26:1-5) Por que Abner agiu de um jeito tão diferente de Jonatã? Afinal, ele sabia que Jeová tinha escolhido Davi para ser rei. Mas ele não era humilde nem leal a Deus. Por exemplo, depois que Saul morreu, Abner não apoiou Davi como rei. Em vez disso, ele ficou do lado de Is-Bosete, filho de Saul. Abner também teve relações sexuais com uma das viúvas de Saul. Isso indica que ele talvez quisesse se tornar rei. — 2 Sam. 2:8-10; 3:6-11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Absalão não foi leal a Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra pessoa que não foi leal a Deus por falta de humildade foi Absalão, filho de Davi. Só para termos uma ideia, ele “providenciou um carro com cavalos, e 50 homens para correr na sua frente”. (2 Sam. 15:1) Ele também convenceu o povo a ser leal a ele, não a Davi. Ele agiu como Abner e chegou ao ponto de querer matar seu próprio pai, mesmo sabendo que Jeová tinha escolhido Davi para ser rei. — 2 Sam. 15:13, 14; 17:1-4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos exemplos de Abner, Absalão e Baruque?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos dos exemplos de Abner e Absalão? Que a falta de humildade pode tornar a pessoa ambiciosa e fazer com que ela deixe de ser leal a Deus. É claro que nenhum servo de Jeová gostaria de ser assim. Mas se um cristão só ficar atrás de dinheiro ou carreira, isso vai afetar sua amizade com Jeová. Foi o que aconteceu com Baruque, secretário de Jeremias. Não sabemos como, mas ele deixou de se concentrar no serviço a Jeová e começou a dar importância a outras coisas. Jeová o lembrou de que a destruição de Jerusalém estava perto. Ele disse: “Estou derrubando o que edifiquei e arrancando o que plantei, o país inteiro.” E lhe deu um conselho: “Você está procurando grandes coisas para si. Pare de procurar essas coisas.” (Jer. 45:4, 5) Baruque obedeceu a Jeová. Seria bom que também aceitássemos esse conselho, já que estamos bem perto do fim.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o caso de Daniel mostra que não podemos ser leais a Jeová e ao mesmo tempo fazer nossa própria vontade?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel, um irmão do México, teve de escolher entre ser leal a Jeová e fazer sua própria vontade. Ele estava apaixonado por uma moça que não adorava a Jeová e queria se casar com ela. Daniel conta: “Continuei me correspondendo com ela, mesmo depois de me tornar pioneiro. Eu sabia que não estava sendo leal a Jeová, e isso me incomodava muito. Então, engoli meu orgulho e fui conversar com um ancião maduro. Ele me ajudou a ver que, se eu quisesse ser leal a Deus, tinha que cortar aquele relacionamento. Eu orei muito, até chorei, mas consegui. Logo comecei a ter mais alegria na pregação.” Depois de um tempo, Daniel se casou com uma excelente irmã e hoje é superintendente viajante.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SER LEAIS, PRECISAMOS SER BONDOSOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Davi pecou, como Natã foi leal a Deus e a Davi ao mesmo tempo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É possível ser leal a Jeová e a um amigo ao mesmo tempo. Vemos isso no caso de Natã, que foi leal a Deus e também mostrou lealdade a Davi. Natã ficou sabendo que Davi tinha tido relações com Bate-Seba e mandado matar o marido dela. Jeová disse para Natã ir falar com Davi, e ele obedeceu. Embora tenha precisado de coragem para fazer isso, ele não foi duro com Davi. Natã foi sábio e de um jeito bondoso contou a história de um homem rico que pegou a única ovelha de um homem pobre. Quando Davi ficou indignado com isso, Natã falou: “O senhor é [esse] homem!” Davi entendeu a lição. — 2 Sam. 12:1-7, 13.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ao mesmo tempo ser leal a Jeová e a alguém que você ama?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do exemplo de Natã? Imagine a seguinte situação: você descobre que um irmão, talvez um amigo ou parente, cometeu um pecado grave. Você acha que tem que ser leal a ele e que não deve falar com ninguém sobre o que aconteceu. Mas, se esconder o erro, estará sendo desleal a Jeová. E você sabe que deve ser leal a Jeová em primeiro lugar. Então, decide falar com a pessoa. Mas como? O exemplo de Natã pode ajudar. Ele foi firme, mas também bondoso. Você incentiva seu amigo ou parente a ir falar com os anciãos o mais rápido possível. Se ele não fizer isso, você mesmo falará com os anciãos. O que você mostra se agir desse jeito? Lealdade a Jeová. Também mostra bondade pela pessoa que pecou, porque ela vai receber ajuda dos anciãos. De modo gentil, eles vão ajudar a pessoa a voltar a ser amiga de Jeová. — Leia Levítico 5:1; Gálatas 6:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SER LEAIS, PRECISAMOS SER CORAJOSOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Husai precisou de coragem para ser leal a Deus?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um exemplo de alguém que precisou de coragem para ser leal a Deus foi Husai. Ele era amigo de Davi. Mas ele teve que mostrar se era mesmo leal quando Absalão tentou roubar o trono de Davi. Absalão tinha conquistado muitas pessoas para o seu lado. (2 Sam. 15:13; 16:15) Davi já era idoso e teve de fugir de Jerusalém por causa de Absalão. De que lado Husai ficou? Ele escolheu ficar do lado de Davi, que era o escolhido de Deus. Então, ele foi se encontrar com Davi no monte das Oliveiras. — 2 Sam. 15:30, 32.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi pediu que Husai voltasse a Jerusalém e fingisse ser amigo de Absalão. Assim, Husai poderia influenciar Absalão para que ele não escutasse os conselhos de Aitofel. Isso era muito arriscado. Husai poderia ser morto se descobrissem isso. Mas ele foi leal a Jeová e fez o que Davi mandou. Davi pediu a ajuda de Jeová em oração. E Husai conseguiu enganar Absalão. — 2 Sam. 15:31; 17:14.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos de coragem para ser leais?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de coragem para ser leais a Jeová. Muitos de nós somos corajosos e leais mesmo quando enfrentamos oposição de familiares, colegas de trabalho ou autoridades. Por exemplo, Taro, do Japão, sempre foi um filho leal e obediente. Ele não era assim apenas por obrigação, mas porque realmente amava seus pais. Quando ele começou a estudar a Bíblia com as Testemunhas de Jeová, seus pais foram contra. Taro achou muito difícil dizer a seus pais que ia começar a assistir às reuniões. Ele diz: “Eles ficaram muito bravos comigo e me proibiram de visitá-los. Eu orei pedindo coragem para manter minha decisão. Isso foi há alguns anos. Agora eles estão mais tranquilos, e posso visitá-los sempre.” — Leia Provérbios 29:25.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como este estudo ajudou você?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi, Jonatã, Natã e Husai sentiram a alegria de ser leais a Jeová. Também podemos sentir essa alegria. E não queremos ser como Abner e Absalão, que foram desleais a Jeová. Com certeza, queremos estar sempre ao lado de Jeová, como Davi. Por sermos imperfeitos, não conseguimos deixar de errar. Mesmo assim, podemos provar que a lealdade a Jeová vem em primeiro lugar na nossa vida.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 7) Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 fevereiro pp. 31-32",
            "titulo": "O carro de som que ficou famoso",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Só existe um carro de som para pregar as boas novas do Senhor no Brasil, e milhões de pessoas o conhecem. Ele é ‘o carro de som da Torre de Vigia’.” — Nathaniel Yuille, 1938.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NO COMEÇO dos anos 30, a obra no Brasil era um tanto lenta. Nessa época, Joseph Rutherford tomava a liderança na obra. Em 1935, ele recebeu uma carta de dois pioneiros, Nathaniel e Maud Yuille. Eles se colocaram à disposição e disseram que ficariam “felizes de ir para qualquer lugar”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nathaniel era um engenheiro civil aposentado de 62 anos. Ele havia sido o diretor de serviço de uma congregação das Testemunhas de Jeová em São Francisco, Califórnia, EUA. Ali ele havia organizado a obra de pregação e usado equipamento de som para divulgar as boas novas. Ele era um irmão experiente que tinha boa disposição. Essas qualidades foram de grande ajuda na sua nova designação como supervisor da sede num país imenso e com muitos idiomas — Brasil.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nathaniel e Maud chegaram ao Brasil em 1936. Eles foram acompanhados por Antonio Andrade, que também era pioneiro e lhes serviu de intérprete. Na bagagem, eles trouxeram algo valioso — 35 fonógrafos e um carro de som. Apesar de ser o quinto país mais extenso do mundo, o Brasil só tinha 60 publicadores. Mas aquelas ferramentas de última geração os ajudariam a alcançar milhões de pessoas em apenas alguns anos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um mês depois de Nathaniel e Maud chegarem, a sede organizou o primeiro congresso do Brasil, realizado na cidade de São Paulo. Como parte do programa, os irmãos participavam na pregação. Pelo visto com Maud ao volante, o carro de som anunciou o discurso público. O resultado? Uma assistência de 110 pessoas! O programa do congresso deixou os publicadores muito animados, levando-os a querer aumentar sua participação na pregação. Eles aprenderam como pregar com as publicações, com os cartões de testemunho e com o fonógrafo, tocando gravações em alemão, espanhol, húngaro, inglês, polonês e, mais tarde, português.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1937, foram realizados três congressos nas cidades de São Paulo, Rio de Janeiro e Curitiba. Esses congressos deram novo impulso à obra de pregação. Enquanto os congressistas pregavam de casa em casa, lá estava o carro de som os acompanhando. José Maglovsky, que na época era apenas um garoto, escreveu mais tarde: “Colocávamos publicações bíblicas num mostruário. À medida que a mensagem gravada era transmitida do carro, nós falávamos com as pessoas que saíam das casas para ver o que estava acontecendo.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os batismos eram feitos em rios. Enquanto pessoas eram batizadas numa parte do rio, banhistas se espreguiçavam ao sol em outra parte. Isso dava uma ótima oportunidade de pregar as boas novas com o carro de som. Os amplificadores transmitiam a voz forte do irmão Rutherford. Curiosas, as pessoas ficavam em volta do carro, ouvindo o discurso ser interpretado para o português. Depois, com cânticos do Reino em polonês ao fundo, o batismo era realizado. Os irmãos acompanhavam o cântico em vários idiomas. O Anuário de 1938, em inglês, disse: “Parecia o Pentecostes, em que cada um entendia na sua própria língua.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todo domingo depois de um congresso, debaixo de chuva ou sol, discursos bíblicos transmitidos pelo carro de som podiam ser ouvidos por pessoas em parques, bairros residenciais e fábricas no centro de São Paulo e em cidades vizinhas. O carro de som transmitia todo mês um programa para 3 mil moradores de uma colônia de leprosos, que ficava a 97 quilômetros a noroeste de São Paulo. Com o tempo, foi formada uma congregação animada. Apesar de sua doença grave, aqueles publicadores do Reino conseguiram permissão para levar a mensagem consoladora da Bíblia a outra colônia de leprosos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No final de 1938, gravações de discursos em português finalmente ficaram disponíveis. No Dia de Finados, o carro de som ia de cemitério em cemitério tocando a mensagem de esperança dos discursos “Onde Estão os Mortos?”, “Jeová” e “Riquezas”, alcançando mais de 40 mil pessoas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os clérigos ficaram indignados com a forma corajosa em que a verdade da Bíblia era proclamada. Muitas vezes eles pressionaram as autoridades a silenciar o carro de som. A irmã Maud mencionou uma ocasião em que um padre incentivou uma turba a rodear o carro. Mas o prefeito e os policiais chegaram e escutaram todo o programa. O prefeito acabou levando algumas publicações. Naquele dia, os irmãos foram deixados em paz. Apesar dessa oposição, o Anuário de 1940, em inglês, relata que, para o Brasil, o ano de 1939 foi “a melhor época para servir ao Grande Governante Divino e proclamar seu nome”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “carro de som da Torre de Vigia” fez realmente uma grande diferença na obra de pregação no Brasil. Ele foi fundamental para levar a mensagem do Reino a milhões de pessoas. Esse carro famoso foi vendido em 1941. Mas centenas de milhares de Testemunhas de Jeová continuam a declarar as boas novas aos sinceros nesse grande território que é o Brasil. — De Nossos Arquivos no Brasil.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        }
    ]
}