{
    "artigos": [
        {
            "referencia": "w16 junho pp. 3-5",
            "titulo": "Jeová ‘cuida de você’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ acredita nisso? Acha que Jeová cuida mesmo de você? O próprio Jeová garante isso na sua Palavra, a Bíblia. O texto de 1 Pedro 5:7 diz: ‘Lancem sobre ele toda a sua ansiedade, porque ele cuida de vocês.’ O que prova que Jeová se importa com você?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS É BONDOSO E GENEROSO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová tem qualidades que procuramos num bom amigo. Por exemplo, ele é bondoso e generoso. E temos provas disso todos os dias. Veja um exemplo: “Ele faz o seu sol se levantar sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos.” (Mat. 5:45) Por que o sol e a chuva são importantes? Entre outras coisas, é por meio deles que Deus alimenta as pessoas, ‘enchendo o coração delas de alegria’. (Atos 14:17) Jeová faz com que a Terra produza muita comida. E poucas coisas nos deixam tão felizes quanto uma boa refeição, não concorda?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas alguns se perguntam: ‘Se é assim, por que tanta gente passa fome?’ Porque, muitas vezes, as pessoas que governam estão mais preocupadas em ganhar dinheiro e ter poder do que melhorar a vida da população. Mas logo Jeová vai acabar com esse problema. Ele vai substituir esses governos pelo Reino celestial, que tem como Rei seu Filho, Jesus. Quando isso acontecer, ninguém mais vai passar fome. Até lá, Deus continua dando o que seus servos fiéis precisam. (Sal. 37:25) Não acha que essa é uma prova de que Deus cuida de nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ SEMPRE TEM TEMPO PARA NÓS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um bom amigo gosta de passar tempo com você. Ele consegue ficar horas conversando com você sobre um assunto que vocês gostam. E um bom amigo também ouve com atenção seus problemas e preocupações. Será que Jeová também é assim? Com certeza! Jeová gosta de ouvir nossas orações. É por isso que a Bíblia nos incentiva a ‘perseverar em oração’, a ‘orar constantemente’. — Rom. 12:12; 1 Tes. 5:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por quanto tempo Jeová está disposto a ficar ouvindo nossas orações? Um exemplo da Bíblia nos ajuda a responder a essa pergunta. Antes de Jesus escolher seus apóstolos, ele “passou a noite inteira orando a Deus”. (Luc. 6:12) Nessa oração, Jesus provavelmente mencionou o nome de vários discípulos, analisou suas qualidades e defeitos e pediu ao seu Pai que o ajudasse a escolher seus apóstolos. Quando amanheceu, ele tinha certeza de que tinha feito a melhor escolha. Jeová é o “Ouvinte de oração” e fica feliz de ouvir as orações feitas de coração. (Sal. 65:2) Mesmo que a pessoa passe horas orando sobre seus problemas, Jeová não vai ficar como que olhando no relógio, preocupado com o tempo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS QUER NOS PERDOAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o assunto é perdão, até mesmo bons amigos às vezes têm problemas. Alguns chegam a ponto de acabar com uma longa amizade porque acham que perdoar é difícil demais. Mas Jeová não é assim. A Bíblia convida todas as pessoas que estão arrependidas a pedir o perdão de Jeová, porque ele “perdoará amplamente”. (Isa. 55:6, 7) Por que Deus está tão disposto a perdoar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque ele ama muito as pessoas. Seu amor é tão grande que ele deu seu Filho, Jesus, para que a humanidade ficasse livre do pecado e de suas consequências. (João 3:16) E a morte de Jesus fez ainda mais. Por meio do sacrifício dele, Deus perdoa as pessoas que ele ama. O apóstolo João escreveu: “Se confessamos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados.” (1 João 1:9) Graças ao perdão de Jeová, as pessoas podem continuar a ter amizade com ele. E como é bom saber disso!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE ESTÁ SEMPRE DO NOSSO LADO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um amigo de verdade sempre ajuda você nas horas difíceis. Será que Jeová também faz isso? Sua Palavra diz: “Mesmo que [um servo de Deus] caia, não ficará prostrado, pois Jeová o segura pela mão.” (Sal. 37:24) Jeová ajuda seus servos de várias maneiras. Veja o que aconteceu com uma jovem em Santa Cruz, uma ilha do Caribe.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os colegas de escola zombavam dela porque ela não saudava a bandeira. Ela orou a Jeová e pediu coragem para tomar uma atitude. Então, num trabalho de escola, ela fez uma apresentação sobre saudar a bandeira. Ela explicou que não fazia isso por causa do que tinha aprendido na Bíblia. Usando o livro Histórias Bíblicas, ela falou sobre o que aconteceu com Sadraque, Mesaque e Abednego e disse: “Jeová protegeu aqueles três hebreus porque eles não adoraram uma imagem.” Daí ela ofereceu o livro para a turma, e 11 alunos aceitaram. Ela ficou muito feliz porque sentiu que Jeová lhe deu força e sabedoria para que ela falasse sobre aquele assunto.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se alguma vez você tiver dúvida de que Jeová se importa com você, medite em textos como Salmo 34:17-19; 55:22 e 145:18, 19. Pergunte a alguém que já serve a Jeová há bastante tempo como Jeová tem cuidado dele. Além disso, peça a ajuda de Deus sempre que precisar. Logo você vai ver como Jeová ‘cuida de você’.",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 6-10",
            "titulo": "Ame a Jeová, o seu Oleiro",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ó Jeová, . . . tu és o nosso Oleiro; todos nós somos trabalho das tuas mãos.” — ISA. 64:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 89, 26",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová escolhe quem ele vai moldar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová molda seus servos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová molda quem é obediente a ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová é um oleiro sem comparação?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM NOVEMBRO de 2010, num leilão na Inglaterra, foram oferecidos uns 70 milhões de dólares por um vaso chinês do século 18. Isso mostra que um oleiro pode transformar algo comum e barato como o barro numa linda e valiosa obra de arte. Mesmo assim, nenhum oleiro, por melhor que seja, se compara a Jeová. No final do sexto dia da criação, Deus esculpiu o “homem do pó [ou barro] do solo”. Jeová fez um homem perfeito, que tinha a capacidade de demonstrar as mesmas qualidades que seu Criador. (Gên. 2:7) Foi por isso que aquele homem pôde ser chamado de “filho de Deus”. — Luc. 3:38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar os israelitas arrependidos?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, depois que Adão desobedeceu ao seu Criador, ele não pôde mais ser considerado filho de Deus. Apesar disso, ao longo da História, muitos descendentes de Adão escolheram ficar do lado de Jeová. (Heb. 12:1) Eles obedeceram ao seu Criador e mostraram que escolheram a Jeová como Pai e Oleiro, em vez de a Satanás. (João 8:44) A lealdade deles a Deus nos faz lembrar do que os israelitas arrependidos disseram: “Ó Jeová, tu és o nosso Pai. Somos o barro, e tu és o nosso Oleiro; todos nós somos trabalho das tuas mãos.” — Isa. 64:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os verdadeiros adoradores de Jeová também se esforçam em ser humildes e obedientes. Eles consideram um privilégio poder chamar Jeová de Pai e confiam nele como seu Oleiro. E você? Você diria que é como um barro maleável, fácil de moldar? Você quer que Jeová o transforme num vaso valioso para ele? E quando você olha para os seus irmãos na congregação? Você procura lembrar que eles, assim como você, ainda estão sendo moldados por Deus? Neste artigo, vamos considerar três perguntas: (1) Como ele escolhe quem ele vai moldar? (2) Por que ele molda essas pessoas? (3) Como ele faz isso? Responder a essas perguntas vai nos ajudar a entender como Jeová age como um Oleiro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ ESCOLHE QUEM ELE VAI MOLDAR?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Jeová atrai pessoas a ele, o que ele olha? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová olha para nós, ele não se concentra no que somos por fora. Ele vê nosso coração, o que somos por dentro. (Leia 1 Samuel 16:7b.) Isso ficou claro quando Jeová escolheu pessoas para formar a congregação cristã. Ele atraiu muitas pessoas que, para outros, pareciam não ter valor. (João 6:44) Por exemplo, ele atraiu um fariseu chamado Saulo. O próprio Saulo disse que antes era “blasfemador, perseguidor e insolente”. (1 Tim. 1:13) Mas Jeová “examina os corações”. Por isso, ele não via Saulo como um barro imprestável. (Pro. 17:3) Jeová sabia que Saulo podia ser transformado num vaso valioso — um “vaso escolhido”. Como assim? Ele seria muito usado para levar as boas novas ‘às nações, aos reis e aos filhos de Israel’. (Atos 9:15) Jeová também viu que muitos que antes eram bêbados, imorais e ladrões podiam ser transformados em vasos úteis. (Rom. 9:21; 1 Cor. 6:9-11) Essas pessoas aprenderam sobre a Palavra de Deus, aumentaram sua fé em Jeová e deixaram que ele as moldasse.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que confiar em Jeová como nosso Oleiro afeta nosso modo de ver (a) as pessoas do nosso território? (b) os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que é bom saber que Jeová conhece o coração das pessoas? Isso nos dá a certeza de que ele sempre atrai as pessoas certas. Essa certeza nos ajudará a não julgar nossos irmãos nem outras pessoas. Para entender como isso é importante, veja o caso de Michael. Ele se lembra: “Quando as Testemunhas de Jeová batiam na minha casa, eu simplesmente dava as costas para elas. Eu era muito mal-educado. Eu nem olhava na cara delas! Daí, um dia eu conheci uma família que me deixou impressionado. Eu ficava admirado com a boa conduta deles. Levei um susto quando mais tarde eu descobri que eles eram Testemunhas de Jeová! Isso me fez pensar em por que eu tratava tão mal as Testemunhas de Jeová. Acabei descobrindo que eu não sabia nada sobre elas. Na verdade, eu fazia aquilo por causa do que os outros diziam.” Michael aceitou estudar a Bíblia para saber mais sobre o que as Testemunhas de Jeová acreditavam. Ele se tornou nosso irmão e hoje está no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confiar em Jeová como nosso Oleiro também nos ajuda em nosso relacionamento com nossos irmãos. Lembramos que eles ainda estão sendo moldados, assim como nós. Jeová pode ver o que eles têm no coração e sabe que tipo de pessoas eles podem se tornar com a ajuda dele. Assim, Jeová vê o lado bom de cada um. Ele não se concentra nas imperfeições, que são temporárias. (Sal. 130:3) Podemos imitar a Jeová por ver o lado bom dos nossos irmãos. Nós até podemos ajudar Jeová no seu trabalho como Oleiro. Como? Por sermos positivos e ajudarmos nossos irmãos a progredir. (1 Tes. 5:14, 15) Os anciãos devem dar o exemplo em fazer isso. — Efé. 4:8, 11-13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE JEOVÁ NOS MOLDA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você acha bom que Jeová nos corrija?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você já deve ter ouvido alguém dizer: “Eu só dei valor à correção dos meus pais quando eu tive meus próprios filhos.” Geralmente, quando ganhamos mais experiência na vida, começamos a ver a disciplina com outros olhos. Assim como Jeová, nós a vemos como uma demonstração de amor. (Leia Hebreus 12:5, 6, 11.) Jeová nos ama muito. Por isso, ele nos molda com paciência, e isso às vezes envolve disciplina. Como Pai, ele quer que sejamos sábios e felizes, e que nós o amemos também. (Pro. 23:15) Infelizmente, por sermos “filhos da desobediência”, ou seja, por termos herdado o pecado de Adão, nós sofremos e morremos. Mas Jeová não quer isso para seus filhos. — Efé. 2:2, 3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová nos ensina hoje? Como ele vai continuar nos ensinando?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como “filhos da desobediência”, tínhamos muitas características que desagradavam a Jeová. Alguns tinham uma personalidade muito difícil. Mas, com a ajuda de Jeová, foi como se aos poucos eles mudassem de animais ferozes para animais mansos, como ovelhas. (Isa. 11:6-8; Col. 3:9, 10) Como resultado, podemos dizer que hoje temos um ambiente de paz e união, onde somos moldados por Jeová. É o que chamamos de paraíso espiritual. Mesmo vivendo no mundo mau de Satanás, nos sentimos seguros no paraíso espiritual. Alguns que foram criados em famílias onde não havia amor encontraram nesse paraíso pessoas que demonstram o verdadeiro amor. (João 13:35) Além disso, aprendemos a mostrar nosso amor por outros. E, o mais importante, passamos a conhecer a Jeová e a sentir que ele nos ama como seus filhos. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos poder aproveitar ao máximo esse paraíso espiritual quando estivermos no novo mundo. A Terra também será um paraíso, governado pelo Reino de Deus. Enquanto ela estiver sendo transformada nesse paraíso, Jeová vai continuar nos moldando e nos ensinando de uma forma tão impressionante que nem podemos imaginar. (Isa. 11:9) Além disso, Jeová vai fazer com que nossa mente e corpo fiquem perfeitos. Daí, vamos conseguir entender perfeitamente o que Jeová nos ensina. Também vamos poder fazer de modo perfeito o que ele quer. Assim, se desde já obedecemos a Jeová, mostramos que queremos ser moldados por ele e que entendemos que ele nos molda porque nos ama. — Pro. 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ NOS MOLDA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus foi um bom oleiro assim como Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como um bom oleiro, Jeová sabe qual é o tipo e a qualidade do “barro” que está em suas mãos. Também sabe qual é a melhor maneira de trabalhar com ele. (Leia Salmo 103:10-14.) Em outras palavras, ele entende que cada pessoa é diferente da outra. Então, quando Jeová nos molda, ele leva em conta as fraquezas, as limitações e o progresso de cada um. O modo como Jesus lidou com seus apóstolos nos ajuda a ver qual é o ponto de vista de Jeová sobre pessoas imperfeitas. Por exemplo, os apóstolos tinham a tendência de discutir sobre quem era mais importante. O que você pensaria se visse os apóstolos brigando? Você os veria como pessoas mansas e fáceis de moldar? Pode ser que não. Mas Jesus não achou que eles eram um caso perdido. Ele sabia que poderia moldar seus apóstolos com paciência, com conselhos amorosos e com seu exemplo de humildade. (Mar. 9:33-37; 10:37, 41-45; Luc. 22:24-27) E isso realmente aconteceu. Depois da ressurreição de Jesus e de receberem o espírito santo, eles pararam de se preocupar com quem era mais importante. Eles se concentraram na obra que tinham para fazer. — Atos 5:42.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Davi mostrou que queria ser moldado por Jeová? (b) Como podemos seguir o exemplo de Davi?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa a sua Palavra, o espírito santo e a congregação para moldar seus servos hoje. Somos moldados pela Palavra de Deus quando a lemos com atenção, meditamos no que lemos e pedimos a ajuda de Jeová para colocar em prática o que aprendemos. O rei Davi escreveu: “Eu me lembro de ti quando estou deitado; medito em ti durante as vigílias da noite.” (Sal. 63:6) Ele também escreveu: “Louvarei a Jeová, que me tem aconselhado. Mesmo durante a noite, meus pensamentos mais íntimos me corrigem.” (Sal. 16:7) Davi permitia que os conselhos de Deus guiassem seus pensamentos e mexessem com seus sentimentos mais profundos. Ele deixava que Jeová o moldasse mesmo quando isso envolvia ser corrigido. (2 Sam. 12:1-13) Ele foi um grande exemplo de humildade e obediência! Podemos nos perguntar: ‘Será que eu medito na Palavra de Deus e deixo que ela mexa com meus sentimentos mais profundos? Será que eu preciso melhorar nesse sentido?’ — Sal. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová nos molda usando (a) o espírito santo? (b) a congregação?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito santo pode nos moldar de várias formas. Por exemplo, ele nos ajuda a ter a personalidade de Cristo, o que significa demonstrar os aspectos do fruto do espírito santo. (Gál. 5:22, 23) Um desses aspectos é o amor. Nós amamos a Deus e queremos obedecê-lo e ser moldados por ele. Por isso, não achamos os mandamentos de Deus pesados demais. O espírito santo também nos ajuda a não ser moldados pelo mundo e seu espírito ruim. (Efé. 2:2) Prova disso é o que aconteceu com o apóstolo Paulo. Quando era jovem, ele foi muito influenciado pelo orgulho dos líderes religiosos judaicos. Mas depois ele escreveu: “Para todas as coisas tenho forças graças àquele que me dá poder.” (Fil. 4:13) Paulo recebeu a ajuda do espírito santo para mudar sua personalidade. Assim como ele, devemos pedir que Jeová nos dê espírito santo. Ele sempre dá atenção às orações sinceras de seus servos. — Sal. 10:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa a congregação e os anciãos para nos moldar de modo individual. Por exemplo, quando os anciãos percebem que precisamos melhorar em alguma coisa, eles tentam nos ajudar. Mas não fazem isso do jeito que eles acham melhor. (Gál. 6:1) Eles são humildes e pedem discernimento e sabedoria a Deus. Daí, pensando em nossa situação, fazem pesquisas na Bíblia e nas publicações. Depois disso, eles estão prontos para nos ajudar da melhor forma. Quando esses irmãos amorosamente se oferecem para ajudar você, qual é a sua reação? Por exemplo, talvez você receba um conselho sobre sua roupa. Consegue ver a ajuda desses irmãos como um sinal de que Deus ama você? Aceitar a ajuda deles vai ser muito bom para você. Além disso, vai mostrar que você é como um barro fácil de moldar nas mãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová mostra que respeita a nossa liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos bíblicos, um oleiro fazia mais do que simplesmente pegar o barro do chão e começar a trabalhar com ele. Primeiro ele preparava o barro. Ele removia pedras e outras impurezas. Da mesma forma, quando Jeová vê que uma pessoa pode ser moldada, ele a ajuda a eliminar características e hábitos ruins por ensinar a ela o que é certo e o que é errado. Mas ele não obriga ninguém a fazer mudanças. A escolha é da pessoa. Entender como Jeová molda as pessoas pode mudar o nosso jeito de lidar com as pessoas no território, com os estudantes da Bíblia e também com nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um estudante da Bíblia mostra que quer ser moldado por Jeová? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Tessie, da Austrália, que hoje é Testemunha de Jeová. A irmã que dirigiu o estudo dela disse: “Tessie entendia tudo o que estudávamos. Mas ela quase não fazia progresso. Nem mesmo assistia às reuniões. Eu orei bastante sobre o assunto e decidi parar o estudo dela. Mas daí aconteceu uma coisa que eu não esperava. No dia que seria o nosso último estudo, Tessie se abriu comigo. Ela achava que estava sendo falsa porque, mesmo sabendo que era errado, ela costumava fazer apostas. Mas agora ela estava decidida a mudar.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo Tessie começou a assistir às reuniões e a demonstrar qualidades cristãs, mesmo sofrendo muita zombaria de suas antigas amigas. Sua instrutora conta: “Com o tempo, Tessie foi batizada. Depois ela começou a servir como pioneira regular, mesmo com filhos pequenos para cuidar.” O que isso nos ensina? Quando um estudante da Bíblia começa a fazer mudanças, Deus se aproxima dele e o transforma num vaso valioso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que você acha bom que Jeová seja o seu Oleiro? (b) O que vamos considerar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até hoje existem bons oleiros que, com muito cuidado, transformam barro em belos vasos. Do mesmo jeito, Jeová está nos moldando com muita paciência e cuidado. Ele nos dá conselhos e fica atento a como reagimos. (Leia Salmo 32:8.) Você percebe que Jeová se preocupa com você? Consegue sentir a mão dele moldando você? Então, que qualidades vão ajudar você a continuar sendo como um barro fácil de moldar nas mãos de Jeová? Que atitudes você deve evitar para não acabar se tornando um barro duro, difícil de moldar? E como os pais podem colaborar com Jeová para que ele possa moldar seus filhos? O próximo artigo vai responder a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 11-15",
            "titulo": "Você deixa Jeová moldar você?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Como o barro nas mãos do oleiro, assim são vocês nas minhas mãos.” — JER. 18:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 60, 22",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas podem endurecer nosso coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que qualidades podem nos ajudar a continuar fáceis de moldar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os pais podem mostrar que Jeová é o Oleiro deles?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Deus disse que Daniel era um “homem muito precioso”? (b) Como podemos imitar o exemplo de Daniel?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO os judeus foram levados presos para a antiga cidade de Babilônia, eles se viram rodeados de pessoas que praticavam espiritismo e idolatria. Mas judeus fiéis, como Daniel e seus três amigos, não permitiram que aquele ambiente os moldasse. (Dan. 1:6, 8, 12; 3:16-18) Para eles, o único que poderia fazer isso era Jeová, seu Oleiro. Eles estavam decididos a adorar somente a ele. E foi o que fizeram. Mesmo tendo que viver no meio daquelas pessoas por quase toda a sua vida, Daniel continuou fiel. Por isso, Deus disse que ele era um “homem muito precioso”. — Dan. 10:11, 19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos bíblicos, às vezes o oleiro colocava o barro num molde para que ficasse no formato que ele queria. Os servos de Deus reconhecem que o nosso Oleiro, Jeová, é o Governante do Universo, o único que tem o direito de moldar povos e nações. (Leia Jeremias 18:6.) Deus também tem autoridade para moldar cada um de nós individualmente. Mas ele respeita nossa liberdade de escolha e quer que obedeçamos a ele de vontade própria. Vamos ver como podemos continuar como um barro maleável nas mãos de Jeová, considerando três perguntas: (1) Como podemos evitar atitudes que podem nos tornar como um barro duro? (2) Como podemos desenvolver qualidades que nos ajudam a continuar obedientes e fáceis de moldar? (3) Como os pais podem ser obedientes a Deus ao moldar seus filhos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EVITE ATITUDES QUE ENDURECEM O CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem endurecer nosso coração? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 4:23 diz: “Proteja, acima de tudo, o seu coração, pois dele procedem as fontes da vida.” Mas devemos proteger nosso coração contra o quê? Existem coisas que podem endurecer nosso coração, ou seja, nos tornar uma pessoa difícil de moldar. Entre elas estão o orgulho, a prática do pecado e a falta de fé. Essas coisas podem levar a pessoa a se tornar desobediente e rebelde. (Dan. 5:1, 20; Heb. 3:13, 18, 19) Por exemplo, o rei Uzias demonstrou orgulho. (Leia 2 Crônicas 26:3-5, 16-21.) No começo, Uzias fazia “o que era certo aos olhos de Jeová” e “buscava a Deus”. Mas “assim que se tornou forte, seu coração ficou arrogante”. Uzias esqueceu que sua força vinha de Deus. Ele chegou a ponto de oferecer incenso no templo — algo que só os sacerdotes podiam fazer. Daí, quando os sacerdotes foram falar com Uzias, o orgulho dele se transformou em raiva! Qual foi o resultado? Jeová o puniu com lepra. Que “queda” humilhante! — Pro. 16:18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se não tomarmos cuidado com o orgulho? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tomarmos cuidado com o orgulho, podemos começar a ‘pensar de nós mesmos mais do que é necessário pensar’. Isso pode até nos levar a rejeitar os conselhos baseados na Bíblia. (Rom. 12:3; Pro. 29:1) Veja o que aconteceu com um ancião chamado Jim. Certa vez, numa reunião de anciãos, ele não concordou com os outros anciãos sobre um assunto. Ele conta: “Eu disse que eles não estavam sendo amorosos e saí da reunião.” Seis meses depois, ele se mudou e não foi designado como ancião na sua nova congregação. Ele admite: “Aquilo acabou comigo. Meu orgulho falou mais alto, e eu abandonei a verdade.” Durante dez anos, Jim parou de servir a Jeová. Ele reconhece: “O meu orgulho estava ferido, e comecei a culpar a Jeová pelo que tinha acontecido. Por anos, os irmãos me visitaram e tentaram me ajudar, mas eu não aceitei a ajuda deles.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos? O orgulho pode fazer com que uma pessoa se preocupe tanto em provar que ela está certa que ela deixa de ser como um barro fácil de moldar. (Jer. 17:9) Jim explica: “Para mim, os outros estavam errados, e eu não conseguia tirar isso da cabeça.” Se você já foi ofendido por algum irmão ou perdeu algum privilégio, qual foi a sua reação? Será que o orgulho falou mais alto? Ou para você foi mais importante fazer as pazes com o seu irmão e continuar leal a Jeová? — Leia Salmo 119:165; Colossenses 3:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando alguém pratica o pecado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Praticar um pecado, talvez escondendo isso de outros, é outra coisa que deixa o coração da pessoa tão duro que ela não reage mais aos conselhos de Deus. Quando um pecado vira uma prática, a pessoa começa a se acostumar com o que está fazendo. Um irmão disse que chegou uma hora em que a sua conduta errada não o incomodava mais. (Ecl. 8:11) Outro irmão, que tinha o hábito de ver pornografia, disse mais tarde: “Comecei a pensar e a falar mal dos anciãos.” O hábito dele estava acabando com sua amizade com Jeová. Com o tempo, seu pecado foi descoberto, e ele recebeu a ajuda de que tanto precisava. É claro que ninguém é perfeito. Mas, se começamos a ter uma atitude crítica ou a inventar desculpas em vez de buscar o perdão e a ajuda de Deus, pode ser que nosso coração esteja endurecendo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o exemplo dos israelitas mostra que a falta de fé pode endurecer o coração? (b) O que aprendemos do exemplo deles?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A falta de fé também pode endurecer o nosso coração. Uma prova disso são os israelitas que foram libertados do Egito por Jeová. Eles viram Jeová fazer muitos milagres impressionantes para ajudá-los. Mas, quando estavam para entrar na Terra Prometida, eles mostraram falta de fé. Em vez de confiar em Jeová, eles ficaram com medo e começaram a reclamar de Moisés. Eles até quiseram voltar para o Egito, onde tinham sido escravos! Jeová ficou muito triste. Ele disse: “Até quando este povo me tratará sem respeito?” (Núm. 14:1-4, 11; Sal. 78:40, 41) Por terem um coração duro e falta de fé, aqueles israelitas morreram no deserto.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje estamos muito perto do novo mundo, e agora a nossa fé está sendo testada. Por isso, é bom pensar em como está a nossa fé. Por exemplo, até que ponto confiamos no que Jesus disse em Mateus 6:33? Podemos nos perguntar: ‘Será que minhas prioridades e decisões mostram que eu confio mesmo no que Jesus disse? Será que eu perderia reuniões ou campo para ganhar mais dinheiro? O que eu vou fazer se o trabalho começar a exigir ainda mais de mim? Vou deixar que o mundo me tire das mãos do Oleiro, Jeová, e me molde de acordo com seus padrões ruins?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos ‘persistir em examinar se estamos na fé’? Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser também que um servo de Jeová não leve muito a sério o que a Bíblia diz sobre outros assuntos, como amizades, desassociação ou diversão. Isso poderia ser um sinal de que o coração da pessoa está ficando duro, difícil de moldar. Pergunte-se: ‘Será que isso está acontecendo comigo?’ Se essa atitude estiver se desenvolvendo em nós, precisamos examinar a nossa fé urgentemente. A Bíblia nos aconselha: “Persistam em examinar se estão na fé; persistam em pôr à prova o que vocês mesmos são.” (2 Cor. 13:5) Assim, de vez em quando, todos nós precisamos fazer uma autoanálise usando a Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE SENDO FÁCIL DE MOLDAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a ser como um barro fácil de moldar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus nos ajuda a continuar sendo como um barro fácil de moldar. Entre outras coisas, ele nos dá a sua Palavra, a congregação e a pregação. Assim como a água amolece o barro, ler a Bíblia todo dia e meditar no que lemos nos torna mais maleáveis nas mãos de Jeová. No passado, ele ordenou que os reis de Israel fizessem uma cópia da Lei e a lessem todos os dias. (Deut. 17:18, 19) Os apóstolos entendiam que ler as Escrituras e meditar nelas era muito importante para fazer um bom trabalho na pregação. Ao escrever suas cartas e livros, eles citaram muitas vezes as Escrituras Hebraicas. Eles também incentivavam as pessoas a quem pregavam a ler e meditar nas Escrituras. (Atos 17:11) Hoje, também sabemos que é muito importante ler a Palavra de Deus todos os dias e meditar no que lemos com oração. (1 Tim. 4:15) Fazer isso vai nos ajudar a continuar humildes e fáceis de Jeová moldar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová usa a congregação para nos moldar de acordo com as nossas circunstâncias? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da congregação, Jeová molda a cada um de nós de acordo com nossas circunstâncias. Como vimos, o coração de Jim tinha endurecido. Mas isso começou a mudar quando um ancião mostrou que se importava mesmo com ele. Jim lembra: “Ele nunca me culpou ou me criticou. Ele sempre mostrou preocupação comigo e era muito positivo.” Uns três meses depois, esse irmão convidou Jim para ir a uma reunião. Jim conta: “A congregação me recebeu muito bem. O amor dos irmãos fez toda a diferença. Eu comecei a ver que meus sentimentos não eram a coisa mais importante. Com a ajuda dos irmãos e da minha querida esposa — que nunca abandonou a verdade — aos poucos eu recuperei minha amizade com Jeová. Outra coisa que me animou muito foram os artigos ‘A culpa não cabe a Jeová’ e ‘Sirva lealmente a Jeová’ da Sentinela de 15 de novembro de 1992.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, Jim foi novamente designado ancião. Agora ele ajuda outros irmãos a vencer desafios parecidos com o que ele enfrentou e a voltar para Jeová. Ele termina dizendo: “Eu achava que tinha uma forte amizade com Jeová. Mas eu não tinha. Foi uma pena eu ter deixado o orgulho me cegar. Em vez de ver o que era mais importante, eu só via as falhas dos outros.” — 1 Cor. 10:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A pregação nos ajuda a ter que qualidades? Por que isso é bom?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como a pregação pode nos moldar? Falar das boas novas com as pessoas nos ajuda a ser humildes e a demonstrar vários aspectos do fruto do espírito de Deus. (Gál. 5:22, 23) Pense nas boas qualidades que você já desenvolveu por causa da pregação. Além disso, quando demonstramos a personalidade de Cristo, nossa mensagem fica mais atraente, e isso pode mudar a atitude de alguns moradores. Por exemplo, duas Testemunhas de Jeová na Austrália ouviram com educação uma moradora que foi muito grossa com elas. Só que mais tarde ela se arrependeu do que disse e escreveu para a sede do país. Entre outras coisas, ela disse: “Eu gostaria de pedir desculpas àquelas duas pessoas humildes e pacientes. Eu fui muito arrogante e desprezei a visita delas. Foi uma idiotice tentar me livrar de duas pessoas que estavam ali para falar da Palavra de Deus.” Será que essa moradora teria escrito isso se os publicadores tivessem dado a mínima impressão de que se ofenderam? É provável que não. Isso nos mostra que, além de ajudar outros, a pregação ajuda a nós mesmos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDEÇA A DEUS AO MOLDAR SEUS FILHOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais devem fazer para conseguir moldar seus filhos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As crianças costumam ser humildes, e a maioria delas gosta de aprender. (Mat. 18:1-4) Então, pais sábios aproveitam isso para ajudar seus filhos a conhecer e amar a verdade desde pequenos. (2 Tim. 3:14, 15) É claro que para fazer isso os pais devem ter a verdade em seu próprio coração e viver de acordo com ela. Quando os pais fazem isso, seus filhos não apenas ouvem a verdade, mas também veem a verdade na prática. Além disso, eles percebem que a disciplina amorosa de seus pais é uma prova de que Jeová os ama.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem mostrar que confiam em Deus quando um filho é desassociado?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, mesmo com todo o esforço dos pais, alguns filhos mais tarde deixam a verdade ou são desassociados. Isso deixa a família muito triste. Uma irmã da África do Sul disse: “Quando meu irmão foi desassociado, foi como se ele tivesse morrido. Senti uma dor muito grande!” Como ela e seus pais reagiram? Eles seguiram a orientação da Bíblia. (Leia 1 Coríntios 5:11, 13.) Os pais disseram: “Decidimos obedecer o que diz a Bíblia. Sabíamos que fazer as coisas do jeito de Jeová seria o melhor. Entendemos que a desassociação dele era uma disciplina de Deus e tínhamos certeza de que essa disciplina era amorosa e justa. Por isso, nós tínhamos contato com nosso filho apenas quando era absolutamente necessário.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como o filho reagiu? Ele disse mais tarde: “Eu sabia que minha família não me odiava e que eles estavam obedecendo a Jeová e sua organização.” Ele também disse: “Quando você não tem outra saída a não ser pedir a ajuda e o perdão de Jeová, você percebe o quanto precisa dele.” Imagine a alegria da família quando ele foi readmitido! Quando obedecemos a Deus em tudo, o resultado é sempre o melhor. — Pro. 3:5, 6; 28:26.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos obedecer a Jeová em tudo? (b) Por que sempre obedecer a Jeová vai ser bom para nós?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Isaías escreveu que os judeus arrependidos em Babilônia chegariam a esta conclusão: “Ó Jeová, tu és o nosso Pai. Somos o barro, e tu és o nosso Oleiro; todos nós somos trabalho das tuas mãos.” E então eles implorariam: “Não te lembres para sempre dos nossos erros. Olha para nós, por favor, pois somos todos teu povo.” (Isa. 64:8, 9) Da mesma forma, quando somos humildes e obedecemos a Jeová em tudo, ele nos vê como pessoas preciosas, assim como ele via a Daniel. Além disso, Jeová vai continuar nos moldando por meio de sua Palavra, seu espírito e sua organização. Assim, um dia vai ser possível sermos filhos perfeitos de Deus. — Rom. 8:21.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 16-17",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Numa de suas visões, Ezequiel viu um homem com um tinteiro de secretário e seis homens com armas esmagadoras nas mãos. Quem eles representam?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles representam exércitos de criaturas espirituais que estavam envolvidas na destruição de Jerusalém e que também estarão envolvidas na destruição do mundo de Satanás no Armagedom. Como chegamos a esse entendimento?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de Jerusalém ser destruída em 607 antes de Cristo, Jeová mostrou a Ezequiel numa visão que a cidade estava cheia de apostasia. Em seguida, ele mostrou o que aconteceria antes da destruição de Jerusalém. Ezequiel viu seis homens com ‘armas esmagadoras’ nas mãos. Ele também viu um homem entre eles que estava “vestido de linho” e tinha “um tinteiro de secretário”. (Eze. 8:6-12; 9:2, 3) Esse homem recebeu a seguinte ordem: “Percorra a cidade . . . e marque com um sinal a testa dos homens que suspiram e gemem por causa de todas as coisas detestáveis que estão sendo feitas na cidade.” Daí, os homens que tinham as armas esmagadoras deviam matar todos na cidade que não tivessem o sinal. (Eze. 9:4-7) O que aprendemos dessa visão? E quem é o homem com o tinteiro de secretário?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ezequiel teve essa visão em 612 antes de Cristo. Ela teve seu primeiro cumprimento apenas cinco anos mais tarde, quando Jerusalém foi destruída pelo exército de Babilônia. Mesmo sendo uma nação que adorava deuses falsos, Babilônia foi usada por Jeová para punir seu povo desobediente. (Jer. 25:9, 15-18) Mas os babilônios não poderiam destruir quem eles quisessem. Jeová não deixaria que os bons fossem destruídos com os maus. Ele amorosamente tomou providências para salvar os judeus que não concordavam com as coisas detestáveis que estavam acontecendo na cidade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não era Ezequiel quem teria que marcar nem destruir as pessoas. Em vez disso, os anjos seriam responsáveis por executar esse julgamento. Então, por meio dessa profecia, podemos como que ver Jeová dando aos anjos a tarefa de organizar a destruição dos maus e separar os bons para serem salvos.a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes nós explicávamos que o segundo cumprimento dessa visão aconteceria em nossos dias. Dizíamos que o homem com o tinteiro de secretário representava os cristãos ungidos que ainda estão na Terra. Entendíamos que as pessoas que aceitavam a verdade já estavam marcadas para sobreviver. Mas, nos últimos anos, ficou claro que era necessário ajustar essa explicação. De acordo com Mateus 25:31-33, é Jesus quem julga as pessoas. O julgamento final acontecerá durante a grande tribulação. As pessoas que Jesus julgar como ovelhas vão sobreviver, enquanto as que ele julgar como cabritos serão destruídas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, o que podemos aprender com esse novo entendimento da visão de Ezequiel? Aprendemos pelo menos cinco coisas:",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por muitos anos, Jeová usou profetas, como Isaías, Jeremias e Ezequiel, para avisar os israelitas que Jerusalém seria destruída. Eles serviram como vigias para a nação. Hoje, Jeová usa um pequeno grupo de irmãos ungidos para dar alimento espiritual ao seu povo e para avisar as pessoas sobre o fim antes da grande tribulação. Na verdade, todos os servos de Deus, os “domésticos”, participam em dar esse aviso. — Mat. 24:45-47.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como Ezequiel, os servos de Jeová hoje não marcam as pessoas que vão sobreviver. Eles apenas divulgam a mensagem de Jeová ao pregar as boas novas sob a direção dos anjos. — Apo. 14:6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Ezequiel, ninguém recebeu um sinal visível em sua testa. Hoje também é assim. Mas, então, o que as pessoas precisam fazer para sobreviver? Elas precisam aceitar a verdade, desenvolver qualidades cristãs, se dedicar a Jeová e apoiar os irmãos de Cristo. (Mat. 25:35-40) As pessoas que fizerem isso vão ser como que marcadas para sobreviver. Isso vai acontecer durante a grande tribulação, que está se aproximando.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "No segundo cumprimento dessa visão, o homem com o tinteiro de secretário representa Jesus Cristo. Ele marca os que vão sobreviver. Durante a grande tribulação, os da grande multidão que forem considerados ovelhas receberão o sinal. Esse sinal tornará possível que eles recebam a vida eterna na Terra. — Mat. 25:34, 46.b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "No segundo cumprimento dessa visão, os seis homens com armas esmagadoras representam os exércitos de criaturas espirituais liderados por Jesus. Eles logo vão destruir as nações e acabar com a maldade. — Eze. 9:2, 6, 7; Apo. 19:11-21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender esses pontos nos dá ainda mais certeza de que Jeová não destrói os bons junto com os maus. (2 Ped. 2:9; 3:9) Também somos lembrados de que é muito importante pregar as boas novas agora. Todo mundo precisa ser alertado antes de o fim chegar! — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Mesmo que não tenham recebido um sinal visível em suas testas, alguns, como os recabitas, Ebede-Meleque e Baruque (secretário de Jeremias), foram salvos. (Jer. 35:1-19; 39:15-18; 45:1-5) Eles foram como que marcados para sobreviver.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os ungidos fiéis não precisam desse sinal para sobreviver. Eles vão receber a selagem final antes de sua morte ou antes de a grande tribulação começar. — Apo. 7:1, 3.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 18-22",
            "titulo": "“Jeová, nosso Deus, é um só Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Escute, ó Israel: Jeová, nosso Deus, é um só Jeová.” — DEUT. 6:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 138, 112",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que Jeová, nosso Deus, é “um só Jeová”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que adoramos a Jeová como “um só Jeová”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para manter a paz e a união entre nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que os judeus hoje conhecem tão bem o que diz Deuteronômio 6:4? (b) Por que Moisés falou essas palavras?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR centenas de anos, pessoas da religião judaica usam as seis palavras de Deuteronômio 6:4 em hebraico como uma oração especial. Essa oração é chamada de Shema, que é a primeira palavra do versículo. Eles fazem essa oração todos os dias, de manhã e à noite. Com essa oração, os judeus dizem que adoram somente a Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas palavras fazem parte do último discurso que Moisés fez para a nação de Israel, em 1473 antes de Cristo. Os israelitas estavam reunidos nas planícies de Moabe, prestes a atravessar o rio Jordão e conquistar a Terra Prometida. (Deut. 6:1) Depois de liderar Israel por 40 anos, Moisés sabia que o povo precisaria de coragem para enfrentar os desafios que teriam. Eles precisariam confiar em Jeová e ser fiéis a ele. Sem dúvida, as últimas palavras de Moisés teriam um grande impacto sobre o povo. Por isso, depois de relembrar os Dez Mandamentos e outras leis de Jeová, Moisés mencionou algo muito importante em Deuteronômio 6:4, 5. (Leia.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os israelitas reunidos ali não sabiam que Jeová era “um só Jeová”? Claro que sabiam. Eles conheciam e adoravam apenas um Deus — o Deus de seus antepassados Abraão, Isaque e Jacó. Então, por que Moisés quis destacar que Jeová é “um só Jeová”? O que isso tem a ver com amar a Deus de todo o coração, alma e força, como diz o versículo 5? E o que as palavras de Deuteronômio 6:4, 5 significam para nós hoje?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSO DEUS É “UM SÓ JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a expressão “um só Jeová” pode significar? (b) Como Jeová mostrou que é diferente dos deuses das nações?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é único. A palavra “um” em hebraico e em muitos outros idiomas pode significar bem mais do que apenas um simples número. Pode significar único, sem igual. Parece que aqui Moisés não estava querendo provar que Jeová não fazia parte de uma trindade. Ele estava lembrando os israelitas que eles deviam adorar apenas a Jeová, pois ele é o Criador do céu e da Terra, o Soberano do Universo. Não há nenhum outro deus igual a ele; ele é o único Deus verdadeiro. (2 Sam. 7:22) Assim, os israelitas não deviam adorar os vários deuses e deusas das nações em volta deles. Para essas pessoas, alguns desses deuses falsos controlavam as forças da natureza.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, os egípcios adoravam Rá (o deus do Sol), Nut (a deusa do céu), Geb (o deus da Terra), Hápi (o deus do Nilo) e muitos animais. Jeová humilhou esses deuses quando trouxe as Dez Pragas. Já o deus principal dos cananeus era Baal, o deus da fertilidade, e que às vezes era encarado como deus do céu, da chuva e das tempestades. Cidades inteiras acreditavam que Baal era sua proteção, uma espécie de padroeiro. (Núm. 25:3) No entanto, os israelitas deviam se lembrar de que seu Deus, o “verdadeiro Deus”, é “um só Jeová”. — Deut. 4:35, 39.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a palavra “um” também pode significar? (b) Como Jeová provou que é leal e não muda?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é leal e não muda. A palavra “um” também pode significar que Jeová não usa dois pesos e duas medidas no que diz respeito a seus objetivos e suas ações. Ele não é indeciso, nem imprevisível. Ao contrário, ele não muda; é sempre fiel, leal e verdadeiro. Jeová tinha prometido a Abraão que seus descendentes iriam morar na Terra Prometida, e ele fez milagres poderosos para cumprir essa promessa. Mesmo depois de 430 anos, a promessa de Jeová ainda era a mesma. — Gên. 12:1, 2, 7; Êxo. 12:40, 41.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Centenas de anos mais tarde, quando Jeová chamou os israelitas de suas testemunhas, ele disse: “Eu sou o mesmo. Antes de mim não foi formado nenhum Deus e depois de mim continuou a não haver nenhum.” Para destacar que seus objetivos nunca mudam, Jeová também disse: “Sempre sou o mesmo.” (Isa. 43:10, 13; 44:6; 48:12) Sem dúvida, aqueles israelitas tinham um grande privilégio: eram servos de Jeová, o Deus que nunca muda e que é sempre leal! Nós também temos esse privilégio. — Mal. 3:6; Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová espera de seus adoradores? (b) Como Jesus mostrou que as palavras de Moisés eram importantes?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim, com essas palavras, Moisés lembrou aos israelitas que o amor e o cuidado de Jeová por eles nunca mudam. Mas o que os israelitas deviam fazer para retribuir o amor de Jeová? Eles deviam adorar somente a Jeová e amá-lo de todo o coração, alma e força, em todas as situações. Até mesmo as crianças tinham que aprender a adorar somente a Jeová. Por isso, seus pais deviam aproveitar toda oportunidade para ensiná-las. — Deut. 6:6-9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que a vontade de Jeová não muda, o que ele espera de seus adoradores hoje também não mudou. Para que Jeová aceite nossa adoração, devemos adorar somente a ele e amá-lo de todo o coração, mente e força. De fato, isso é tão importante que, quando perguntaram a Jesus qual era o maior mandamento de todos, Jesus repetiu o que Moisés disse. (Leia Marcos 12:28-31.) Portanto, nossas ações podem mostrar se, para nós, “Jeová, nosso Deus, é um só Jeová”. Vamos ver como.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ADORE SOMENTE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa adorar somente a Jeová? (b) Como Daniel e outros jovens provaram que adoravam somente a Jeová?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que Jeová seja nosso único Deus, devemos adorar somente a ele. Não podemos dividir nossa adoração a Jeová com nenhum outro deus, nem permitir que ela seja manchada por outros tipos de adoração. Temos de lembrar que Jeová não é apenas um deus no meio de muitos; também não é o maior ou o mais poderoso dos deuses. Jeová é o único Deus verdadeiro. Somente ele deve ser adorado. — Leia Apocalipse 4:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Daniel fala sobre Daniel, Hananias, Misael e Azarias, jovens hebreus que provaram que adoravam somente a Jeová. Como? Além de se recusarem a comer alimentos proibidos pela Lei, eles também se negaram a adorar a estátua de ouro de Nabucodonosor. Fica claro que adorar a Jeová vinha em primeiro lugar na vida deles. Desobedecer estava totalmente fora de cogitação. — Dan. 1:1–3:30.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para adorarmos somente a Jeová, com o que devemos tomar cuidado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para adorarmos somente a Jeová, devemos tomar cuidado para não permitir que nada ocupe em nossa vida, mesmo que em parte, o lugar que pertence só a ele. Que coisas seriam essas? Nos Dez Mandamentos, Jeová deixou claro que os israelitas não deviam ter nenhum outro deus além dele e que eles não deviam praticar nenhum tipo de idolatria. (Deut. 5:6-10) Hoje, a idolatria pode aparecer de muitas formas, e algumas delas não são fáceis de reconhecer. Mas as leis de Jeová não mudaram — ele ainda é “um só Jeová”. Vamos ver o que isso deve significar para nós.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia tomar o lugar de nosso amor a Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Colossenses 3:5 (leia), há conselhos bem diretos aos cristãos sobre coisas que poderiam levá-los a deixar de adorar somente a Jeová. Note que o texto relaciona ganância com idolatria. Como assim? Quando uma pessoa deseja muito uma coisa, como riquezas ou luxo, esse desejo pode acabar dominando a vida dela como se fosse um deus. E, quando lemos o versículo todo, não fica difícil entender que todos os pecados mencionados ali estão de certa forma ligados com a ganância, que é idolatria. O forte desejo por essas coisas pode facilmente tomar o lugar de nosso amor a Deus. Se isso acontecesse, Jeová não seria mais “um só Jeová” para nós. Sem dúvida, não queremos que isso aconteça!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso o apóstolo João deu?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João destacou basicamente o mesmo ponto. Ele avisou que se alguém ama as coisas do mundo — “o desejo da carne, o desejo dos olhos e a ostentação de posses” — então “o amor do Pai não está nele”. (1 João 2:15, 16) Por isso, precisamos sempre examinar nosso coração para ver se amamos o mundo. Pode ser que nos sintamos atraídos pelas diversões, pelas pessoas ou pelo modo de vestir do mundo. Ou pode ser que estejamos tentando alcançar “grandes coisas”, como por meio do ensino superior. (Jer. 45:4, 5) Já estamos bem perto da linha de chegada para o novo mundo. Assim, não podemos nunca nos esquecer das palavras de Moisés. Se nós entendermos e acreditarmos que “Jeová, nosso Deus, é um só Jeová”, vamos fazer tudo o que pudermos para adorar somente a ele e servi-lo do modo que ele quer. — Heb. 12:28, 29.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA A UNIÃO CRISTÃ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Paulo lembrou os cristãos que eles têm um só Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “um só Jeová” também significa que Jeová espera que seus servos sejam unidos e tenham o mesmo objetivo na vida. Entre os cristãos do primeiro século havia judeus, gregos, romanos e pessoas de outras nacionalidades. Eles tinham diferentes costumes, preferências e formações religiosas. Por causa disso, alguns tiveram dificuldade de aceitar a nova forma de adoração ou de abandonar as práticas que tinham antes. Assim, Paulo achou necessário lembrá-los que os cristãos têm apenas um Deus, Jeová. — Leia 1 Coríntios 8:5, 6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que profecia está se cumprindo hoje? (b) Qual é o resultado do cumprimento dessa profecia? (c) Que coisas poderiam enfraquecer a união entre nós?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E que dizer dos cristãos hoje? O profeta Isaías predisse que, “na parte final dos dias”, pessoas de todas as nações se ajuntariam para adorar a Jeová. Elas diriam: “[Jeová] nos instruirá sobre os seus caminhos, e nós andaremos nas suas veredas.” (Isa. 2:2, 3) Nós ficamos muito felizes de ver de perto o cumprimento dessa profecia. O resultado é que, em muitas congregações, há irmãos de diferentes raças, culturas e línguas, todos louvando a Jeová. Mas, se não tomarmos cuidado, essa variedade pode ter seus próprios desafios.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, como você se sente em relação a irmãos de uma cultura bem diferente da sua? Pode ser que você não esteja acostumado com o idioma, o modo de vestir, os costumes e a comida deles. Será que você os evita e tem mais amizade com quem tem uma formação parecida com a sua? E se na sua região há anciãos mais novos que você ou de uma raça ou cultura diferentes da sua? Será que vamos permitir que coisas como essas enfraqueçam a união que Jeová quer que exista entre seu povo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que conselho Paulo deu em Efésios 4:1-3? (b) Como podemos ajudar a manter a união entre nós?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode nos ajudar a evitar problemas como esses? Paulo deu conselhos práticos aos cristãos em Éfeso, uma cidade rica e com pessoas de várias formações. (Leia Efésios 4:1-3.) Note que primeiro Paulo mencionou qualidades como humildade, brandura, paciência e amor. Essas qualidades são como as colunas que fazem uma casa ficar de pé. Mas, além de colunas fortes, uma casa precisa de manutenção constante. Senão, podem surgir rachaduras. Assim, Paulo mostrou aos cristãos em Éfeso que era importante cada um deles se esforçar para “manter a unidade do espírito”.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Manter a congregação unida é algo muito importante, e cada um de nós é responsável por isso. Como podemos fazer nossa parte? Primeiro, precisamos desenvolver e mostrar as qualidades que Paulo mencionou: humildade, brandura, paciência e amor. Segundo, devemos nos esforçar bastante para promover o “vínculo unificador da paz”. Devemos fazer o máximo para consertar qualquer “rachadura”, ou seja, qualquer desentendimento que surja. Se fizermos isso, vamos ajudar a manter a paz e a união entre nós.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se Jeová for “um só Jeová” para nós, o que estaremos decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Jeová, nosso Deus, é um só Jeová.” Que declaração de peso! Esse lembrete ajudou os israelitas a ter coragem para enfrentar as dificuldades que surgiriam ao entrar na Terra Prometida. Esse lembrete também nos dará coragem para enfrentar a grande tribulação que está chegando e nos ajudará a manter a paz e a união no Paraíso. Por isso, todos nós devemos estar decididos a fazer duas coisas: primeiro, adorar somente a Jeová, amando-o de todo o coração, mente e força. Segundo, fazer nosso máximo para manter a paz e a união da congregação. Se fizermos isso, Jesus nos julgará como ovelhas, e veremos o cumprimento destas palavras: “Venham vocês, abençoados por meu Pai, herdem o Reino preparado para vocês desde a fundação do mundo.” — Mat. 25:34.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 23-27",
            "titulo": "Não deixe os erros de outros afastar você de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuem . . . a perdoar uns aos outros liberalmente.” — COL. 3:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 121, 75",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a organização de Deus é sem igual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Bíblia mostra que todos nós somos imperfeitos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer quando ofendemos outros ou quando alguém nos ofende?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová disse sobre o aumento do seu povo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AS TESTEMUNHAS de Jeová formam uma organização sem igual. É verdade que esses servos fiéis de Deus não são perfeitos. Mas, graças ao espírito santo, essa congregação mundial está crescendo. Veja algumas coisas incríveis que Jeová está fazendo com seus servos, que, mesmo sendo imperfeitos, querem muito fazer a vontade dele.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1914, quando começaram os últimos dias deste mundo, os servos de Deus na Terra eram poucos. Mas Jeová abençoou o trabalho de pregação que eles fizeram. Nas décadas seguintes, milhões de pessoas aprenderam as verdades da Bíblia e se tornaram Testemunhas de Jeová. Na verdade, o próprio Jeová falou desse crescimento impressionante: “O pequeno se tornará mil; e o menor, uma nação forte. Eu, Jeová, apressarei isso no tempo devido.” (Isa. 60:22) Essa profecia com certeza se cumpriu nestes últimos dias. Hoje, o número dos servos de Deus na Terra é maior do que a população de muitos países.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os servos de Deus têm mostrado amor?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao mesmo tempo, Jeová ajudou seu povo a demonstrar cada vez mais a principal qualidade dele: o amor. (1 João 4:8) Jesus, que mostrava amor assim como Deus, disse aos seus seguidores: “Eu lhes dou um novo mandamento: Amem uns aos outros . . . Por meio disto todos saberão que vocês são meus discípulos: se tiverem amor entre si.” (João 13:34, 35) Obedecer a esse mandamento tem sido muito importante, principalmente em nossos dias. Como nunca antes, nações do mundo inteiro têm se envolvido em guerras sangrentas. Por exemplo, só na Segunda Guerra Mundial, uns 55 milhões de pessoas foram mortas. Mas as Testemunhas de Jeová não participaram desse massacre. (Leia Miqueias 4:1, 3.) Assim, elas permaneceram ‘limpas do sangue de todos os homens’. — Atos 20:26.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o aumento do povo de Jeová é impressionante?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É impressionante ver que o povo de Deus continua aumentando mesmo neste mundo sem amor, controlado por Satanás. A Bíblia o chama de “o deus deste mundo”. (2 Cor. 4:4) Ele tem poder sobre todo o sistema político mundial e sobre a mídia, o que inclui os jornais, a televisão e a internet. Mas ele não consegue parar a obra de pregação. Mesmo assim, Satanás sabe que o tempo dele está acabando. Por isso, ele tenta desviar as pessoas da adoração verdadeira de muitas maneiras. — Apo. 12:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM TESTE DE LEALDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que nossos irmãos nos magoam de vez em quando? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Amar a Deus e aos irmãos é algo muito importante para os verdadeiros cristãos. Jesus disse que deveria ser assim. Certa vez, perguntaram a ele qual era o maior mandamento. Ele respondeu: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’ Esse é o maior e primeiro mandamento. O segundo, semelhante a esse, é: ‘Ame o seu próximo como a si mesmo.’” (Mat. 22:35-39) Ao mesmo tempo, a Bíblia deixa claro que, por causa do pecado de Adão, todos nós nascemos imperfeitos. (Leia Romanos 5:12, 19.) Então, às vezes, alguém na congregação pode fazer ou dizer alguma coisa que nos magoe. Essa situação pode testar nosso amor por Jeová e pelo seu povo. O que vamos fazer se isso acontecer? É bom lembrar que até mesmo servos fiéis do passado disseram ou fizeram coisas que magoaram outros. Nós podemos aprender desses relatos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Eli falhou em disciplinar seus filhos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, o sumo sacerdote Eli tinha dois filhos que não obedeciam às leis de Jeová. A Bíblia diz: “Os filhos de Eli eram maus; não respeitavam a Jeová.” (1 Sam. 2:12) O pai deles tinha um papel importante na adoração verdadeira. Mesmo assim, eles cometeram pecados muito graves. Eli sabia disso e deveria ter corrigido seus filhos, mas ele não foi firme com eles. Por isso, Jeová condenou todos da casa de Eli. (1 Sam. 3:10-14) Com o tempo, seus descendentes foram proibidos de servir como sumo sacerdotes. Se você tivesse vivido na época de Eli, como teria reagido ao ver que ele fechou os olhos para os erros de seus filhos? Será que você teria parado de servir a Deus por causa disso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pecados graves Davi cometeu? O que Jeová fez?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também fala sobre Davi. Jeová amava Davi, um homem que ‘agradava ao seu coração’. (1 Sam. 13:13, 14; Atos 13:22) Só que mais tarde Davi cometeu imoralidade sexual com Bate-Seba, e ela ficou grávida. Isso aconteceu enquanto o marido dela, Urias, estava numa guerra. Quando Urias foi passar algum tempo em casa, Davi tentou fazer com que ele tivesse relações com Bate-Seba. Sua ideia era dar a impressão de que ela estava grávida de Urias. Quando seu plano não deu certo, Davi fez com que Urias fosse morto na guerra. Davi pagou caro por esse crime — ele e sua família sofreram sérias consequências. (2 Sam. 12:9-12) Mesmo assim, Jeová perdoou esse homem, que na maior parte de sua vida serviu a Jeová “com um coração íntegro”. (1 Reis 9:4) Se você estivesse lá e ficasse sabendo do que tinha acontecido, qual teria sido a sua reação? Será que você teria parado de servir a Jeová por causa da conduta errada de Davi?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Pedro deixou de cumprir sua palavra? (b) Por que Jeová continuou usando Pedro mesmo depois do que ele fez?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o do apóstolo Pedro. Jesus o escolheu para ser um de seus apóstolos. Mas Pedro não era perfeito. Às vezes, ele falava ou fazia coisas das quais ele se arrependia depois. Por exemplo, num momento muito difícil, os apóstolos abandonaram Jesus. Um pouco antes, Pedro tinha dito que, mesmo que os outros fizessem isso, ele nunca faria. (Mar. 14:27-31, 50) Mas, quando Jesus foi levado preso, todos os apóstolos o abandonaram, incluindo Pedro. Ele até mesmo disse várias vezes que nem conhecia Jesus. (Mar. 14:53, 54, 66-72) Só que mais tarde Pedro ficou com remorso, e Jeová continuou a usá-lo. Se você fosse um discípulo naquela época, será que as atitudes de Pedro teriam feito você abandonar a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você tem certeza de que Deus sempre é justo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esses são apenas alguns exemplos de pessoas que acabaram magoando outras. Poderíamos falar de muitos outros casos, tanto do passado como da atualidade, em que servos de Jeová fizeram coisas ruins e ofenderam outros. A questão é: Qual vai ser a sua reação? Você vai permitir que erros como esses afetem você a ponto de abandonar a Jeová e seu povo? Ou você entende que Jeová dá tempo para que uma pessoa que errou se arrependa, corrija seus erros e mude de atitude? Por outro lado, às vezes alguns que cometem pecados graves não aceitam a ajuda de Jeová e não se arrependem. Nesse caso, você confia que Jeová vai julgar os pecadores no tempo certo, talvez até desassociando a pessoa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE LEAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus não deixou que os erros de Judas e de Pedro o afastassem de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, há vários exemplos de pessoas que continuaram leais a Jeová e a seu povo apesar dos erros graves de outros. Por exemplo, depois de passar uma noite inteira orando a seu Pai, Jesus escolheu seus 12 apóstolos. Judas, que mais tarde o traiu, era um deles. Mas Jesus não deixou que a traição de Judas prejudicasse sua amizade com seu Pai. Da mesma forma, quando Pedro mentiu dizendo a outros que nem o conhecia, Jesus não deixou que isso o afastasse de Jeová. (Luc. 6:12-16; 22:2-6, 31, 32) Ele sabia que nada disso era culpa de Jeová ou de seu povo como um todo. Jesus talvez tenha ficado decepcionado com o que alguns de seus seguidores fizeram, mas ele continuou fazendo seu excelente trabalho. Jeová o recompensou por ressuscitá-lo e por mais tarde o tornar Rei do Reino celestial. — Mat. 28:7, 18-20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia disse que ia acontecer com os servos de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha e ainda tem bons motivos para confiar em Jeová e seu povo. E realmente Jeová está fazendo coisas incríveis por meio de seus servos nestes últimos dias! Eles são unidos e pregam a verdade no mundo inteiro. Nenhum outro grupo consegue fazer isso porque só a organização de Jeová recebe a orientação e a ajuda dele. A Bíblia predisse em Isaías 65:14 como o povo de Deus se sentiria por ser ensinado por ele: “Os meus servos gritarão de alegria por causa da boa condição de coração.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa atitude quando outros cometem erros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová ficam felizes pelo que conseguem fazer com a ajuda dele. Diferente disso, a tristeza das pessoas que não servem a Jeová só aumenta, já que a situação do mundo de Satanás está cada vez pior. Com certeza não seria sábio nem correto culpar a Jeová ou a sua organização pelas falhas de alguns de seus servos. Precisamos continuar leais a Jeová e às suas orientações e saber como devemos reagir quando alguém comete um erro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ DEVE REAGIR?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos ter paciência uns com os outros? (b) De que promessa devemos sempre nos lembrar?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que podemos fazer caso um irmão diga ou faça alguma coisa que nos ofenda? A Bíblia nos dá um excelente conselho: “Não fique ofendido facilmente, pois é o coração dos tolos que fica ofendido.” (Ecl. 7:9) É bom lembrar que estamos muito longe da perfeição que existia no jardim do Éden uns 6 mil anos atrás. E pessoas imperfeitas têm a tendência de cometer erros. Por isso, não seria bom exigir demais de nossos irmãos nem deixar que os erros deles tirem nossa alegria de fazer parte do povo de Deus. Pior ainda seria deixar os erros de outros enfraquecer nossa fé e nos levar a abandonar a organização de Jeová. Se isso acontecesse, nós perderíamos o privilégio de fazer a vontade de Deus e a esperança de viver no novo mundo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para não perdermos a nossa alegria e esperança, precisamos sempre nos lembrar da promessa que Jeová nos faz: “Vejam! Crio novos céus e uma nova terra; e as coisas anteriores não serão lembradas, nem voltarão ao coração.” (Isa. 65:17; 2 Ped. 3:13) Não deixe que as falhas de outros o impeçam de ter esse futuro maravilhoso!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus disse que devemos fazer quando alguém nos magoa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, até chegar o novo mundo, de vez em quando alguém vai dizer ou fazer alguma coisa que nos magoa. Então, quando passamos por isso, precisamos seguir as orientações de Deus. Por exemplo, pense no princípio dado por Jesus: “Se vocês perdoarem aos homens as falhas deles, o seu Pai celestial também perdoará vocês; ao passo que, se não perdoarem aos homens as falhas deles, o seu Pai também não perdoará as falhas de vocês.” Pense também na resposta de Jesus quando Pedro perguntou se devia perdoar “até sete vezes”. Jesus disse: “Eu não lhe digo até sete vezes, mas até 77 vezes.” Com isso, Jesus quis dizer que sempre devemos estar dispostos a perdoar. Essa deve ser a nossa primeira reação quando alguém nos magoa. — Mat. 6:14, 15; 18:21, 22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que José foi um bom exemplo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José foi um bom exemplo de como lidar com os erros de outros. Ele era um dos dois filhos que Jacó teve com Raquel. Os dez meios-irmãos de José tinham inveja dele porque ele era o filho que Jacó mais gostava. Por causa disso, eles o venderam como escravo, e ele foi parar no Egito. Ali, José fez um bom trabalho e, depois de muitos anos, ele se tornou o segundo governante mais importante do país. Então, quando uma fome se espalhou pela região, os irmãos de José foram para o Egito comprar comida, mas eles não o reconheceram. José podia ter usado essa chance para se vingar dos seus irmãos pelas coisas ruins que eles tinham feito. Mas ele não fez isso. Depois de fazer um teste e ver que seus irmãos realmente tinham mudado, José se identificou. Mais tarde, ele disse: “Não tenham medo. Eu continuarei a sustentar vocês e as suas crianças.” Daí, a Bíblia diz: “Assim ele os consolou e com suas palavras os tranquilizou.” — Gên. 50:21.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você vai fazer da próxima vez que alguém ofender você?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante lembrar que nós também cometemos falhas e, por isso, podemos ofender outros. Então, se percebermos que ofendemos alguém, devemos seguir a orientação da Bíblia. Ela nos diz para procurar a pessoa e tentar resolver o problema. (Leia Mateus 5:23, 24.) Esteja disposto a perdoar. Até porque é tão bom quando alguém nos perdoa, não acha? Colossenses 3:13 diz: “Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo.” E 1 Coríntios 13:5 diz que o amor “não leva em conta o dano”. Se perdoarmos outros, Jeová vai nos perdoar também. Em resumo, como devemos lidar com os erros de outros? O melhor a fazer é sermos perdoadores e tratarmos nossos irmãos assim como Jeová nos trata. — Leia Salmo 103:12-14.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 junho pp. 28-31",
            "titulo": "Uma qualidade mais preciosa do que diamantes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Os diamantes são considerados pedras preciosas há muito tempo. Alguns são avaliados em milhões de dólares. Mas será que, do ponto de vista de Deus, há coisas mais valiosas do que diamantes ou outras pedras preciosas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma publicadora não batizada, chamada Haykanush, que mora na Armênia, encontrou um passaporte perto de sua casa. Dentro do passaporte havia alguns cartões de débito e uma grande quantidade de dinheiro. Ela contou isso a seu marido, que também é publicador não batizado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O casal estava com sérios problemas financeiros. Mesmo assim, decidiram devolver o dinheiro no endereço que havia no passaporte. O dono do passaporte e sua família ficaram impressionados. Haykanush e seu marido explicaram que eles foram honestos porque aprenderam isso na Bíblia. Eles aproveitaram a oportunidade para falar sobre as Testemunhas de Jeová e deixaram algumas publicações com a família.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A família ofereceu uma recompensa a Haykanush, mas ela não quis aceitar. No dia seguinte, a esposa daquele homem foi até a casa de Haykanush, e insistiu que ela aceitasse um anel de diamante como prova de gratidão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas pessoas ficariam surpresas com a honestidade de Haykanush e seu marido, como aquela família ficou. Mas, e Jeová, será que ele ficou surpreso com a honestidade do casal? Será que valeu a pena eles terem sido honestos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUALIDADES MAIS PRECIOSAS DO QUE BENS MATERIAIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A resposta a essas perguntas é fácil. A razão é que os servos de Jeová acreditam que, para Ele, mostrar essas qualidades vale mais do que diamantes, ouro ou outras coisas materiais. O conceito de Jeová sobre o que é precioso é diferente do da maioria das pessoas. (Isa. 55:8, 9) E, para os servos de Jeová, fazer o máximo para demonstrar suas qualidades não tem preço.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos entender isso analisando o que a Bíblia fala sobre discernimento e sabedoria. Provérbios 3:13-15 diz: “Feliz o homem que acha sabedoria e o homem que obtém discernimento; ganhar sabedoria é melhor do que ganhar prata, e obtê-la é melhor do que obter ouro. Ela é mais preciosa do que corais; nada do que você deseja pode se comparar a ela.” Sem dúvida, para Jeová, essas qualidades valem mais do que qualquer coisa material de muito valor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "E como Jeová encara a honestidade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próprio Jeová é honesto; ele “não pode mentir”. (Tito 1:2) Por meio do seu espírito santo, ele inspirou o apóstolo Paulo a escrever aos cristãos hebreus do primeiro século: “Continuem a orar por nós, pois estamos certos de que temos uma boa consciência, visto que queremos nos comportar honestamente em todas as coisas.” — Heb. 13:18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus deu um bom exemplo de honestidade. Certa vez, o sumo sacerdote Caifás disse: “Pelo Deus vivente, eu ponho você sob juramento para que nos diga se você é o Cristo, o Filho de Deus!” Jesus foi honesto e admitiu ser o Messias mesmo sabendo que poderia ser julgado como blasfemador pelo Sinédrio e que poderia ser morto. — Mat. 26:63-67.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "E o que dizer de nós? Talvez possamos ter alguma vantagem material por simplesmente distorcermos os fatos ou usarmos de meias-verdades. Nesses casos, seremos honestos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O DESAFIO DE SER HONESTO",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devemos reconhecer que não é fácil sermos honestos nestes últimos dias, quando muitas pessoas ‘amam a si mesmas e amam o dinheiro’. (2 Tim. 3:2) O conceito das pessoas sobre honestidade é afetado quando passam por uma crise financeira ou correm o risco de perder o emprego. Muitos acham que essa situação justifica roubar, enganar ou fazer outra coisa desonesta. É muito comum as pessoas pensarem que não vale a pena ser honesto, especialmente quando há alguma vantagem material. Até mesmo alguns cristãos fizeram más decisões nesse assunto, e por causa de algum ‘ganho desonesto’ perderam privilégios na congregação. — 1 Tim. 3:8; Tito 1:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas a grande maioria dos cristãos imita a Jesus. Eles sabem que as qualidades divinas são mais importantes do que qualquer riqueza ou vantagem material. É por isso que os jovens cristãos não colam para passar de ano. (Pro. 20:23) É verdade que nem sempre ganhamos alguma coisa por sermos honestos, como no caso de Haykanush. Mas é o certo a fazer do ponto de vista de Deus. E isso nos ajuda a ter uma consciência limpa, algo que é muito valioso.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exemplo de Gagik ilustra bem isso. Ele diz: “Antes de me tornar cristão eu trabalhava para uma grande empresa. E o dono declarava apenas uma pequena parte dos lucros, pagando menos impostos do que deveria. Eu era um dos diretores da empresa, então o dono esperava que eu fizesse um ‘acordo’, subornando os fiscais para que eles desconsiderassem o que a empresa estava fazendo. Com isso, fiquei conhecido como alguém desonesto. Quando eu aprendi a verdade, não quis mais fazer aquilo e desisti do meu emprego apesar de ter um bom salário. Eu abri e registrei minha própria empresa, e desde o primeiro dia pago todos os meus impostos.” — 2 Cor. 8:21.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gagik conta o que aconteceu: “Minha renda diminuiu pela metade e ficou difícil sustentar minha família. Mas eu me sinto mais feliz agora. Tenho uma consciência limpa perante Jeová. Sou um bom exemplo para os meus dois filhos e me qualifiquei para receber privilégios na congregação. Hoje sou conhecido como uma pessoa honesta tanto pelos fiscais como por outros.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PODE AJUDAR",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová ama os que demonstram suas belas qualidades, e a honestidade é uma delas. Os que agem assim estão como que ‘adornando’ o que Deus ensina. (Tito 2:10) Ele inspirou o rei Davi a dar esta garantia: “Fui jovem e agora sou velho, mas nunca vi um justo abandonado nem os seus filhos procurando pão.” — Sal. 37:25.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exemplo da fiel Rute confirma isso. Em vez de deixar sua sogra Noemi, que já era idosa, Rute se apegou a ela. Rute se mudou para Israel, onde podia adorar o Deus verdadeiro. (Rute 1:16, 17) Quando estava em Israel, Rute mostrou que era trabalhadora e honesta. Ela trabalhava duro recolhendo o que sobrava das colheitas, uma provisão da Lei para os pobres. Jeová não deixou Rute e Noemi passar necessidade, conforme Davi pôde comprovar mais tarde. (Rute 2:2-18) Jeová fez muito mais por Rute do que apenas lhe dar o necessário em sentido material. Ele a escolheu para fazer parte da linhagem do rei Davi e até do prometido Messias. — Rute 4:13-17; Mat. 1:5, 16.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns servos de Jeová talvez estejam numa situação em que ganhar o sustento material é muito difícil. Mas eles não procuram uma saída fácil e desonesta. Em vez disso, eles se esforçam para ser bons trabalhadores. Assim, eles mostram que dão valor à honestidade e às outras excelentes qualidades de Deus mais do que a qualquer coisa material. — Pro. 12:24; Efé. 4:28.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como Rute, os cristãos hoje em toda a Terra não têm dúvida de que Jeová pode ajudá-los. Eles confiam totalmente naquele que prometeu em sua Palavra: “Eu nunca deixarei você e nunca o abandonarei.” (Heb. 13:5) Jeová já mostrou muitas vezes que pode e vai ajudar os necessitados que são honestos em todas as ocasiões. Ele tem cumprido a sua promessa de prover o necessário em sentido material. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para as pessoas, diamantes e outros objetos de valor são muito preciosos. Para nosso Pai celestial, mostrarmos honestidade e outras das suas qualidades vale muito mais do que qualquer pedra preciosa. E disso, podemos ter certeza.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w16 junho p. 32",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números recentes de A Sentinela? Veja se consegue responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que Jeová aprovou guerras no Israel antigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é um Deus amoroso. No entanto, quando seu povo era ameaçado pela maldade e opressão, ele autorizava guerras. Mas, somente ele determinava quem participaria na guerra e quando. — w15 1/11, pp. 4-5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que coisas importantes os pais podem fazer para ajudar seus filhos adolescentes a servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pais precisam amar seus filhos adolescentes e mostrar humildade em palavras e ações. É importante também ter discernimento e se esforçar para entender os filhos. — w15 15/11, pp. 9-11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que o papa não deve ser visto como o sucessor de Pedro?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mateus 16:17, 18 não diz que Pedro seria o cabeça da congregação. Ao contrário, a Bíblia mostra que, em vez de Pedro ter a autoridade suprema, Jesus seria a pedra angular da congregação. (1 Ped. 2:4-8) — w15 1/12, pp. 12-14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de falar, o que precisamos analisar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para que nossas conversas possam beneficiar outros, devemos sempre pensar em (1) quando falar (Ecl. 3:7), (2) o que falar (Pro. 12:18) e (3) como falar (Pro. 25:15). — w15 15/12, pp. 19-22.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são algumas formas de desonestidade que os cristãos evitam?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos verdadeiros evitam a mentira e a calúnia. Eles não fazem declarações falsas e maldosas, que mancham a reputação de uma pessoa, não cometem fraude nem roubam. — wp16.1, p. 5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem eram os “principais sacerdotes” mencionados na Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A expressão “principais sacerdotes” pelo visto se referia aos principais membros do sacerdócio, incluindo sumos sacerdotes que tinham sido removidos do cargo. — wp16.1, p. 10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como devemos tratar alguém que, durante a Celebração da morte de Cristo, come do pão e bebe do vinho?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos não enaltecem os que comem do pão e bebem do vinho. Quem realmente é ungido não quer ser exaltado. Também não fica falando sobre sua relação especial com Deus. (Mat. 23:8-12) — w16.01, pp. 23-24.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que podemos aprender sobre como Abraão se tornou amigo de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão aprendeu sobre Deus talvez por meio de Sem. Além disso, as situações que ele e sua família enfrentaram fortaleceram sua fé em Jeová. Nós podemos fazer o mesmo. — w16.02, pp. 9-10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem dividiu a Bíblia em capítulos e versículos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "No século 13, o clérigo Stephen Langton dividiu a Bíblia em capítulos. Antes disso, copistas judeus já tinham dividido toda a Bíblia Hebraica em versículos. E no século 16, Robert Estienne fez o mesmo com as Escrituras Gregas Cristãs. — wp16.2, pp. 14-15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Satanás levou realmente Jesus ao templo quando o tentou?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não podemos dizer com certeza. A citação em Mateus 4:5 e em Lucas 4:9 pode significar que Jesus foi levado ao templo numa visão, ou que ele realmente ficou em algum lugar alto na área do templo. — w16.03, pp. 31-32.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "De que maneira nosso ministério pode ser comparado ao orvalho?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O orvalho se forma aos poucos, é refrescante, preserva a vida e é uma bênção de Deus. (Deut. 33:13) Isso pode ser comparado ao resultado dos esforços dos servos de Deus no ministério. — w16.04, p. 4.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        }
    ]
}