{
    "artigos": [
        {
            "referencia": "w16 agosto pp. 3-7",
            "titulo": "BIOGRAFIA Descobri que ajudar outros traz alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Ronald J. Parkin",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COM 12 anos, percebi que eu tinha algo de valor para dar a outros. Numa assembleia, um irmão perguntou se eu queria pregar de casa em casa. Eu disse que queria, apesar de nunca ter feito isso. Fomos ao território, e lá ele me deu alguns livretos sobre o Reino de Deus. Ele me disse: “Você fala nas casas daquele lado da rua e eu falo nas casas desse lado.” Eu fiquei nervoso, mas não é que coloquei todos os livretos? Então percebi que muitas pessoas queriam o que eu tinha para dar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nasci em 1923 na cidade de Chatham, Kent, na Inglaterra. A Grande Guerra não tinha tornado o mundo um lugar melhor, como as pessoas esperavam. Então, cresci num mundo cheio de pessoas desiludidas. Meus pais também estavam decepcionados com os pastores da Igreja Batista, que pareciam se preocupar demais com seus próprios interesses. Quando eu tinha uns 9 anos, minha mãe começou a se reunir com as Testemunhas de Jeová e a assistir às suas “classes”, ou reuniões. Ali, uma irmã usava a Bíblia e o livro A Harpa de Deus para ensinar as crianças. Eu gostava do que aprendia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI COM IRMÃOS MAIS EXPERIENTES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu era adolescente, gostava de falar com as pessoas sobre a esperança que a Palavra de Deus nos dá. Eu costumava trabalhar de casa em casa sozinho. Mas eu também pregava com outros e aprendi muito com eles. Por exemplo, certo dia, eu e um irmão mais velho estávamos indo de bicicleta para o território. Quando passamos por um pastor, eu disse: “Lá vai um cabrito.” O irmão parou e pediu que eu me sentasse com ele num tronco ali perto. Ele disse: “Quem te deu autoridade pra julgar quem é cabrito? Vamos pregar as boas novas com alegria e deixar que Jeová julgue as pessoas.” Naquela época, aprendi que ajudar outros traz alegria. — Mat. 25:31-33; Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro irmão experiente me ensinou que, para sentir alegria em ajudar outros, às vezes precisamos ter paciência. A esposa dele não gostava das Testemunhas de Jeová. Uma vez ele me chamou para tomar um lanche na casa dele. Sua esposa estava tão irritada por ele ter ido ao campo que começou a jogar pacotes de chá em nós. Mas ele não ficou chateado. Em vez de brigar com ela, ele simplesmente colocou o chá de volta no lugar. A paciência dele valeu a pena. Anos depois, sua esposa foi batizada.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tinha cada vez mais vontade de ajudar outros a ter esperança para o futuro. Em setembro de 1939, quando eu tinha 16 anos, a Grã-Bretanha declarou guerra à Alemanha. Em março de 1940, eu e minha mãe fomos batizados na cidade de Dover. Em junho daquele ano, vi milhares de soldados traumatizados passarem em caminhões na frente da minha casa. Eles tinham sobrevivido à Batalha de Dunquerque. Dava para ver em seus olhos que eles não tinham nenhuma esperança, e eu queria muito falar com eles sobre o Reino de Deus. Mais tarde naquele ano, a Alemanha começou a lançar bombas sobre a Grã-Bretanha. Toda noite, os aviões de bombardeio sobrevoavam nossa região. Ouvir o assovio das bombas caindo era muito assustador. No dia seguinte, víamos casas destruídas por todo lado. Cada dia que passava eu percebia que o Reino era a minha única esperança.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NOVO CAPÍTULO EM MINHA VIDA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1941, entrei no serviço de tempo integral. Esse foi o começo de uma vida muito feliz. Eu trabalhava num estaleiro famoso, em Chatham, aprendendo a fazer navios. Muitos queriam ter esse emprego porque tinha excelentes benefícios. Só que o estaleiro também fabricava submarinos. Já fazia muito tempo que os servos de Jeová entendiam que os cristãos não deviam participar em guerras. Por volta de 1941, entendemos que não devíamos trabalhar fabricando armas. Por isso, decidi que era hora de deixar meu emprego e iniciar o serviço de tempo integral. Minha primeira designação foi Cirencester, uma bela cidadezinha no interior da Inglaterra.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando fiz 18 anos, fiquei nove meses preso por não prestar serviço militar. Foi assustador quando fecharam a porta da minha cela e eu fiquei sozinho. Mas não demorou muito e os guardas e os prisioneiros começaram a perguntar por que eu estava ali. Foi muito bom falar sobre o que eu acreditava.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois que fui solto, comecei a pregar com Leonard Smitha em várias cidades de Kent, a região onde eu e ele nascemos. Os aviões alemães passavam por ali para bombardear Londres. Começando em 1944, mais de mil aviões sem piloto, cheios de explosivos, caíram sobre Kent. Esses aviões eram conhecidos como bombas voadoras. O objetivo do bombardeio era causar pânico; quando você ouvia o motor parar de funcionar, sabia que segundos depois o avião ia cair e explodir. Nós estudávamos a Bíblia com uma família de cinco pessoas. Às vezes, tínhamos que estudar debaixo de uma mesa de ferro feita para proteger a família se a casa fosse bombardeada. Com o tempo, todos eles foram batizados.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGANDO AS BOAS NOVAS EM OUTROS PAÍSES",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois da guerra, servi dois anos como pioneiro no sul da Irlanda. Não fazíamos ideia de como a Irlanda era diferente da Inglaterra. No começo, fomos de casa em casa procurando um lugar para morar, dizendo que éramos missionários. Também oferecemos nossas revistas nas ruas. Que besteira fazer isso num país tão católico! Quando um homem ameaçou nos bater, eu me queixei com um policial, que disse: “E o que é que você esperava?” Não tínhamos nos dado conta da influência que os padres tinham. Quando as pessoas aceitavam nossos livros, os padres faziam com que elas perdessem o emprego. Eles até mandaram nos expulsar da casa onde morávamos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo aprendemos que, ao chegar num novo território, era melhor pregar longe do nosso bairro. Isso porque ali o padre era outro e seria mais difícil ele nos expulsar da nossa casa. Deixávamos para visitar as pessoas perto de onde morávamos por último. Em Kilkenny, estudávamos com um jovem três vezes por semana, apesar das ameaças de multidões violentas. Eu gostava tanto de ensinar as verdades da Bíblia que queria ser missionário. Então fiz uma petição para cursar a Escola de Gileade.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do curso de cinco meses no Estado de Nova York, eu e mais três alunos fomos designados para as pequenas ilhas do mar do Caribe. Em novembro de 1948, partimos da cidade de Nova York numa escuna de 18 metros de comprimento chamada Sibia. Eu estava empolgado, já que nunca tinha viajado de barco. Um de nós, Gust Maki, era um capitão experiente. Ele nos ensinou algumas coisas básicas, como levantar e abaixar as velas do barco, navegar usando bússolas e aproveitar bem o vento. Com habilidade, Gust conduziu nosso barco durante 30 dias enfrentando fortes tempestades até chegarmos às Bahamas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PROCLAMEM-NA ENTRE AS ILHAS”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de pregar por alguns meses nas pequenas ilhas das Bahamas, partimos para as ilhas de Sotavento e de Barlavento. Essas ilhas se estendem por uns 800 quilômetros entre as Ilhas Virgens e Trinidad. Durante cinco anos, pregamos principalmente em ilhas isoladas, onde não havia Testemunhas de Jeová. Às vezes ficávamos semanas sem poder enviar ou receber correspondência. Mas estávamos muito felizes por ‘proclamar a Palavra de Jeová entre as ilhas’! — Jer. 31:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando ancorávamos perto de uma ilha, as pessoas ficavam curiosas e iam até a praia para ver quem éramos. Algumas nunca tinham visto uma escuna ou um homem branco. Os moradores eram simpáticos e religiosos, e conheciam bem a Bíblia. Muitas vezes eles nos davam peixe fresco, abacate e amendoim. Nosso barco era pequeno e tinha pouco espaço para dormir, cozinhar e lavar roupas, mas dávamos um jeito.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de ancorar a escuna, remávamos até a praia e visitávamos as pessoas o dia inteiro. Nós dizíamos a elas que haveria um discurso sobre a Bíblia. Daí, no fim da tarde, tocávamos o sino do barco. Como era bonito ver as pessoas chegando! Suas lamparinas eram como estrelas cintilantes descendo os morros. Às vezes vinham umas cem pessoas, e elas ficavam até tarde fazendo perguntas. Elas gostavam de cantar, por isso distribuíamos a letra de alguns cânticos. Nós quatro não cantávamos bem, mas as pessoas dali, apesar de não saberem o cântico, logo o aprendiam e começavam a cantar junto. Ficava lindo. Bons tempos aqueles!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de dirigirmos um estudo bíblico, às vezes os estudantes iam conosco até a próxima casa para assistir ao estudo ali também. Não dava para ficar mais do que algumas semanas em cada lugar. Por isso, pedíamos aos estudantes mais adiantados que dessem estudo aos outros até voltarmos. Era bom ver como alguns deles levavam isso tão a sério.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, muitas dessas ilhas estão cheias de turistas, mas naquela época eram lugares tranquilos, com palmeiras, lagoas cristalinas e lindas praias. Geralmente viajávamos de uma ilha para outra à noite. Golfinhos brincavam em volta da embarcação, e dava para ouvir o som que o barco fazia ao cortar as águas. A luz da Lua brilhava nas águas calmas, formando uma faixa prateada que ia até o horizonte.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de cinco anos pregando nas ilhas, fomos para Porto Rico trocar a escuna por um barco a motor. Ali conheci uma linda missionária chamada Maxine Boyd, e me apaixonei por ela. Desde criança, Maxine gostava muito de pregar as boas novas. Mais tarde, ela serviu como missionária na República Dominicana até ser expulsa pelo governo católico, em 1950. Como eu trabalhava num barco, tinha permissão para ficar em Porto Rico apenas um mês. Logo eu partiria para as ilhas e ficaria fora mais alguns anos. Então pensei: ‘Ronald, se você quer essa garota, faça alguma coisa, e rápido!’ Três semanas depois a pedi em casamento, e um mês e meio depois estávamos casados. Mas acabou que eu e Maxine fomos designados como missionários para Porto Rico, e por isso nunca viajei no barco novo.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1956, comecei a servir como superintendente viajante. Muitos irmãos eram pobres, mas amávamos visitá-los. Por exemplo, no povoado de Potala Pastillo havia duas famílias de Testemunhas de Jeová com muitas crianças. Eu costumava tocar flauta para elas. Um dia perguntei a uma das meninas, que se chamava Hilda, se ela queria pregar conosco. Ela disse: “Eu queria, mas não posso. Não tenho sapatos.” Nós compramos um par de sapatos para Hilda, e ela foi ao campo conosco. Anos depois, em 1972, quando eu e Maxine estávamos visitando o Betel de Brooklyn, uma irmã que tinha acabado de cursar Gileade veio nos cumprimentar. Ela estava indo para sua designação no Equador e nos disse: “Vocês não estão lembrando de mim, né? Eu sou aquela garotinha de Pastillo, que não tinha sapatos.” Era a Hilda! Choramos de alegria!",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1960 fomos designados para o Betel de Porto Rico, que ficava numa pequena casa de dois andares em Santurce, San Juan. Servimos ali junto com Lennart Johnson e sua esposa, que foram as primeiras Testemunhas de Jeová na República Dominicana. Eles tinham chegado a Porto Rico em 1957. No início, eu e Lennart fazíamos a maior parte do trabalho. Mais tarde, Maxine começou a cuidar das assinaturas das revistas — mais de mil por semana. Ela gostava desse trabalho porque pensava em todas as pessoas que aprenderiam sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu gosto de trabalhar em Betel porque aqui a vida gira em torno de ajudar outros. É claro que a vida em Betel tem seus desafios. Por exemplo, a primeira assembleia internacional em Porto Rico foi realizada em 1967. Eu tinha tanta coisa para organizar que fiquei com a cabeça cheia. Nathan Knorr, que cuidava da obra das Testemunhas de Jeová, visitou Porto Rico. Ele achou que eu não tinha providenciado transporte para os missionários, mas eu tinha feito isso. Mais tarde, ele veio falar comigo que eu deveria ter me organizado melhor e que esperava mais de mim. Eu não quis discutir, mas achei que ele tinha sido um tanto injusto e fiquei chateado por um tempo. Mas, quando eu e Maxine encontramos o irmão Knorr de novo, ele nos chamou ao seu apartamento e fez uma refeição para nós.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto servíamos em Porto Rico, visitamos minha família na Inglaterra várias vezes. Meu pai não aceitou a verdade na mesma época que eu e minha mãe. Mas, quando irmãos de Betel faziam discursos na região, minha mãe costumava hospedá-los. Meu pai via como esses anciãos eram humildes, bem diferentes dos pastores com quem ele tinha ficado revoltado anos antes. Por fim, em 1962 ele foi batizado.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha querida esposa faleceu em 2011. Não vejo a hora de me encontrar com ela na ressurreição. Fico feliz só de pensar nisso! Nos nossos 58 anos de casados, eu e Maxine vimos o número de Testemunhas de Jeová em Porto Rico aumentar de 650 para 26 mil! Em 2013, a obra em Porto Rico passou a ser cuidada pela filial dos Estados Unidos. Eu fui convidado para servir em Wallkill, Nova York. Depois de 60 anos em Porto Rico, eu me sentia tão porto-riquenho quanto o coquí, uma pequena rã desse país que, quando anoitece, canta co-quí, co-quí. Mas era hora de seguir em frente.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DEUS AMA QUEM DÁ COM ALEGRIA”",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu ainda gosto muito de servir a Deus em Betel. Estou com mais de 90 anos e minha designação é ajudar outros membros da família de Betel como pastor espiritual. Dizem que já visitei mais de 600 betelitas desde que cheguei a Wallkill. Alguns vêm conversar comigo sobre problemas pessoais ou de família. Outros pedem orientações sobre a vida em Betel. Ainda outros são recém-casados e querem conselhos para ter um casamento feliz. Alguns foram designados para o campo. Escuto a todos com atenção e muitas vezes digo: “‘Deus ama quem dá com alegria.’ Então seja feliz na sua designação; o que você faz é para Jeová.” — 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual o segredo para ser feliz em Betel ou em qualquer outro lugar? Não importa o que você faça, lembre-se por que e para quem você está fazendo. Em Betel, nenhum serviço é mais importante do que outro; tudo faz parte de nossa adoração a Jeová. O trabalho feito em Betel ajuda “o escravo fiel e prudente” a dar alimento espiritual aos irmãos no mundo todo. (Mat. 24:45) Na verdade, podemos louvar a Jeová onde quer que sirvamos. Então, vamos fazer com prazer o que for que Jeová pedir, porque “Deus ama quem dá com alegria”.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A biografia de Leonard Smith foi publicada em A Sentinela de 15 de abril de 2012.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 8-12",
            "titulo": "A história do casamento",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová Deus disse: ‘Não é bom que o homem fique sozinho. Vou fazer-lhe uma ajudadora.’” — GÊN. 2:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 36, 11",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que o casamento é um presente de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você descreveria o casamento no período entre Adão e os dias de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar um cristão a decidir se deve se casar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o casamento começou? (b) O que Adão e Eva devem ter entendido sobre o casamento? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O CASAMENTO faz parte da vida. Mas quando o casamento começou? Qual o seu objetivo? Saber isso pode nos ajudar a mostrar respeito por essa união e a ter um casamento feliz. Depois de criar o primeiro homem, Adão, Deus lhe deu uma tarefa: dar nome aos animais. Todos os animais tinham seu par, mas, “para o homem, não havia nenhuma ajudadora para o complementar”. Então, Deus fez Adão cair num sono profundo. De uma das costelas de Adão, Deus criou a mulher e a levou ao homem. (Leia Gênesis 2:20-24.) Isso mostra que o casamento foi criado por Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus explicou que foi Jeová quem disse: “O homem deixará seu pai e sua mãe e se apegará à sua esposa, e os dois serão uma só carne.” (Mat. 19:4, 5) Deus usou uma costela de Adão para criar a primeira mulher. Isso talvez tenha ajudado aquele casal a entender que a sua união era especial e achegada. Não havia a opção de se divorciar nem de ter mais de um marido ou de uma esposa ao mesmo tempo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PAPEL DO CASAMENTO NA VONTADE DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era um dos objetivos do casamento?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão ficou encantado com sua esposa e mais tarde lhe deu o nome de Eva. Ela era um “complemento” dele, sua “ajudadora”. (Gên. 2:18) Por cumprirem seus papéis de marido e esposa, um faria o outro feliz. Além disso, um objetivo importante do casamento era povoar a Terra. (Gên. 1:28) Os filhos amariam seus pais, mas com o tempo sairiam de casa para se casar e formar suas próprias famílias. Os humanos povoariam a Terra e a transformariam num paraíso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu com o primeiro casamento?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o primeiro casamento sofreu um golpe devastador. Adão e Eva usaram mal sua liberdade de escolha e desobedeceram a Jeová. “A serpente original”, Satanás, o Diabo, enganou Eva. Ele deu a entender que, se Eva comesse da “árvore do conhecimento do que é bom e do que é mau”, ela teria um conhecimento especial; ela poderia decidir o que era certo e o que era errado. Por não pedir a opinião de Adão, Eva desrespeitou a chefia de seu marido. Adão, por outro lado, preferiu comer do fruto que Eva lhe deu em vez de obedecer a Deus. — Apo. 12:9; Gên. 2:9, 16, 17; 3:1-6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do mau exemplo de Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando teve de se explicar para Deus, Adão culpou sua esposa, dizendo: “A mulher que me deste para estar comigo, foi ela que me deu do fruto da árvore, por isso comi.” Eva, por sua vez, disse que tinha sido enganada e culpou a serpente. (Gên. 3:12, 13) Eram desculpas esfarrapadas; nada justificava o que eles tinham feito. Por causa da desobediência do primeiro casal, Deus passou a vê-los como rebeldes. Isso serve de alerta para nós. Para o casamento dar certo, tanto o marido como a esposa precisam assumir a responsabilidade por suas ações e obedecer a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você explicaria Gênesis 3:15?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar do que Satanás fez no Éden, Jeová deu uma esperança para a humanidade por meio da primeira profecia da Bíblia. (Leia Gênesis 3:15.) Satanás seria esmagado pelo “descendente” da “mulher”. Ao usar o termo “mulher”, Jeová comparou a parte celestial da sua organização a uma esposa. Isso nos dá uma ideia do relacionamento especial que existe entre ele e as muitas criaturas espirituais no céu. Dessa organização viria o descendente que ‘esmagaria’ o Diabo. E por meio desse descendente os humanos obedientes poderiam ter o que o primeiro casal perdeu: vida eterna na Terra, assim como Jeová queria. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a rebelião de Adão e Eva afetou o casamento? (b) De acordo com a Bíblia, como os maridos e as esposas devem agir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A rebelião de Adão e Eva afetou não só o casamento deles, mas também todos os outros casamentos. Por exemplo, Eva e todas as mulheres teriam muitas dores ao dar à luz. As mulheres teriam o desejo de estar com o marido, mas os homens dominariam a esposa, alguns até com violência, como vemos em muitos casamentos hoje. (Gên. 3:16) Lemos na Bíblia que os maridos devem ser chefes de família amorosos. Já as esposas devem respeitar a chefia do marido. (Efé. 5:33) Quando marido e mulher amam a Jeová, eles trabalham juntos, como uma equipe. Dessa forma, evitam muitos problemas que causam brigas no casamento.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CASAMENTO DESDE OS DIAS DE ADÃO ATÉ O DILÚVIO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu com o casamento entre os dias de Adão e o Dilúvio?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de morrerem por causa do pecado, Adão e Eva tiveram filhos. (Gên. 5:4) O primeiro filho deles, Caim, se casou com uma mulher de sua família. Lameque, descendente de Caim, foi o primeiro homem mencionado na Bíblia a ter duas esposas. (Gên. 4:17, 19) No período entre Adão e o Dilúvio dos dias de Noé, poucas pessoas adoravam a Jeová. Entre esses estavam Abel, Enoque, e Noé e sua família. A Bíblia diz que, nos dias de Noé, “os filhos do verdadeiro Deus perceberam que as filhas dos homens eram bonitas”. Por isso, “eles tomaram como esposas todas as que escolheram”. Mas essa união entre anjos e mulheres não era natural. Os filhos que eles tiveram eram gigantes violentos, chamados nefilins. Além disso, “a maldade do homem era grande na terra” e “toda inclinação dos pensamentos do seu coração era só má, todo o tempo”. — Gên. 6:1-5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová fez com os maus nos dias de Noé? (b) Que lição importante aprendemos do que aconteceu naqueles dias?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová trouxe o Dilúvio nos dias de Noé para destruir os maus. “Noé, pregador da justiça”, avisou às pessoas que a destruição estava próxima. (2 Ped. 2:5) Mas elas estavam tão preocupadas com coisas do dia a dia, como o casamento, que não levaram a sério o que ele disse. Jesus avisou que nossos dias seriam iguais aos dias de Noé. (Leia Mateus 24:37-39.) Hoje, as boas novas do Reino estão sendo pregadas em toda a Terra. As pessoas estão sendo avisadas de que o fim está próximo. Mas a maioria delas não quer ouvir. Isso nos ensina uma lição muito importante: não devemos permitir que assuntos familiares, como casamento e criação de filhos, nos façam esquecer que o dia de Jeová está próximo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CASAMENTO DESDE O DILÚVIO ATÉ OS DIAS DE JESUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como muitas culturas encaravam a imoralidade sexual? (b) Como Abraão e Sara deram um bom exemplo em seu casamento?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé tinha apenas uma esposa, e cada um de seus filhos também. Mas, depois do Dilúvio, a poligamia ficou muito comum, ou seja, os homens tinham mais de uma esposa. Em muitas culturas, a imoralidade sexual era algo normal. Até fazia parte de alguns costumes religiosos. Na época em que Abraão e sua esposa, Sara, obedeceram a Deus e se mudaram para Canaã, os costumes daquele lugar mostravam um total desrespeito pelo casamento. Por exemplo, Jeová acabou destruindo as cidades de Sodoma e Gomorra porque seus habitantes praticavam ou aprovavam atos sexuais chocantes. Mas Abraão era totalmente diferente. Ele era um bom chefe de família, e Sara era um bom exemplo em respeitar a chefia de seu marido. (Leia 1 Pedro 3:3-6.) Abraão fez questão de que seu filho Isaque se casasse com uma mulher que adorasse a Jeová. Isaque teve essa mesma preocupação com seu filho Jacó, e dos filhos de Jacó vieram as 12 tribos de Israel.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Lei mosaica protegia os israelitas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Jeová fez um pacto com os israelitas. Por meio da Lei mosaica, ele estabeleceu leis relacionadas ao casamento levando em conta alguns costumes que já existiam, incluindo a poligamia. Essa Lei também protegia a espiritualidade dos israelitas por proibir o casamento com pessoas que adoravam deuses falsos. (Leia Deuteronômio 7:3, 4.) Quando alguém tinha problemas sérios no casamento, os anciãos davam ajuda. Também existiam orientações sobre o que fazer em casos de infidelidade, ciúme e suspeita de infidelidade. O divórcio era permitido, mas somente em algumas situações. Por exemplo, o marido podia se divorciar da esposa se ela fizesse “alguma coisa indecente”. (Deut. 24:1) A Bíblia não diz o que era considerado “indecente”, mas com certeza não seria qualquer coisa. — Lev. 19:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUNCA SEJA TRAIÇOEIRO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Nos dias de Malaquias, o que alguns judeus faziam com a esposa? (b) Hoje, quais são as consequências se alguém batizado foge com o marido ou a esposa de outra pessoa?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias do profeta Malaquias, muitos judeus eram traiçoeiros com a esposa, inventando todo tipo de desculpa para se divorciar dela. Eles davam um jeito de se livrar da “esposa da sua juventude”, talvez para se casar com outra mais jovem ou com uma que não adorava a Jeová. Quando Jesus esteve na Terra, os judeus ainda se divorciavam da esposa “por qualquer motivo”. (Mat. 19:3) Jeová odiava isso. — Leia Malaquias 2:13-16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa atitude traiçoeira no casamento é inaceitável para o povo de Jeová. Felizmente, isso raramente acontece entre o povo de Deus. Mas imagine o seguinte: um homem casado e batizado foge com a esposa de outro homem. Depois de se divorciar da sua esposa, ele se casa com a outra mulher. Se não estiver arrependido, ele será desassociado para manter a pureza da congregação. (1 Cor. 5:11-13) Para ser readmitido, ele teria de produzir “frutos próprios do arrependimento”, ou seja, mostrar que está realmente arrependido. (Luc. 3:8; 2 Cor. 2:5-10) Embora não exista uma regra sobre quanto tempo a pessoa deve esperar para ser readmitida, não se deve fazer vista grossa a esse tipo de conduta traiçoeira. Pode levar algum tempo, talvez um ano ou mais, para o pecador dar provas de que realmente se arrependeu. E, mesmo que a pessoa seja readmitida, ela ainda terá de prestar contas “perante o tribunal de Deus”. — Rom. 14:10-12; veja A Sentinela, 1.º de fevereiro de 1980, páginas 31-32.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CASAMENTO CRISTÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Lei ajudou os israelitas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Israel esteve debaixo da Lei mosaica por mais de 1.500 anos. A Lei ajudou os israelitas a agradar a Deus ao lidar com vários assuntos, como, por exemplo, assuntos familiares. Além disso, ela serviu como um “tutor, conduzindo a Cristo”. (Gál. 3:23, 24) Com a morte de Jesus, a Lei foi cancelada. Dali em diante, o povo de Deus passou a estar debaixo da lei do Cristo. (Heb. 8:6) Agora, algumas coisas que a Lei permitia não eram mais permitidas para os cristãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o padrão para o casamento entre os cristãos? (b) O que um cristão deve levar em conta antes de decidir se divorciar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao responder a uma pergunta feita por alguns fariseus, Jesus disse que Deus tinha aberto uma exceção ao permitir o divórcio na Lei mosaica, mas que “não era assim no princípio”. (Mat. 19:6-8) Assim, Jesus indicou que, para os cristãos, o que valeria seria o padrão estabelecido por Deus no Éden. (1 Tim. 3:2, 12) Deus disse que marido e esposa seriam “uma só carne”. Isso mostra que eles deveriam continuar juntos por toda a vida. O seu amor por Deus e pela outra pessoa fortaleceria sua união. O divórcio só seria permitido no caso de imoralidade sexual. Quem se divorciasse por outro motivo não estaria livre para se casar de novo. (Mat. 19:9) Naturalmente, em casos de traição, a pessoa inocente poderia decidir perdoar o marido ou a esposa, assim como o profeta Oseias fez com sua esposa infiel, Gômer. Jeová também decidiu perdoar quando Israel se arrependeu de ter sido infiel. (Ose. 3:1-5) Vale lembrar o seguinte: se uma pessoa sabe que foi traída por seu marido ou esposa e mesmo assim decide ter relações sexuais com ele ou ela, isso dá a entender que a pessoa perdoou a traição. Assim, ela não tem mais base bíblica para se divorciar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus falou sobre continuar solteiro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de explicar que a única base para o divórcio entre os cristãos é a imoralidade sexual, Jesus falou sobre “os que têm o dom” para continuar solteiro. Ele disse mais: “Dê lugar a isso aquele que pode dar lugar a isso.” (Mat. 19:10-12) Muitos decidiram ficar solteiros para poder dedicar mais tempo a Jeová. Eles merecem elogios por isso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar um cristão a decidir se vai se casar ou não?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para decidir se vai se casar ou não, a pessoa deve ser honesta consigo mesma e avaliar se consegue ficar solteira. O apóstolo Paulo disse que era bom ficar solteiro, mas reconheceu: “Visto que há tanta imoralidade sexual, que cada homem tenha a sua própria esposa, e que cada mulher tenha o seu próprio marido.” Ele disse também: “Se não tiverem autodomínio, que se casem, pois é melhor se casar do que ficar ardendo de paixão.” O casamento pode ajudar a pessoa a controlar os desejos sexuais, e a evitar a masturbação e a imoralidade sexual. Mas é importante levar em conta a idade, pois Paulo disse: “Se alguém, por ficar sem se casar, acha que está se comportando de modo impróprio, e se ele estiver além da flor da juventude, então isto é o que deve ocorrer: que ele faça o que quer; ele não peca. Que se casem.” (1 Cor. 7:2, 9, 36; 1 Tim. 4:1-3) Na juventude, os desejos sexuais podem ser muito fortes, mas a pessoa não deve se apressar a casar por causa disso. Ela talvez não seja madura o suficiente para lidar com as responsabilidades do casamento.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como um casamento cristão deve começar? (b) O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casamento cristão deve começar com um homem e uma mulher batizados que amam a Jeová de todo o coração. Eles também devem se amar tanto a ponto de querer passar o resto da vida juntos. E com certeza Jeová vai abençoá-los por terem obedecido ao seu conselho de casar “somente no Senhor”. (1 Cor. 7:39) Depois de casados, eles vão ver por si mesmos que a Bíblia dá os melhores conselhos para ser feliz no casamento.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estes “últimos dias” em que vivemos são marcados por características que não contribuem em nada para um casamento feliz. (2 Tim. 3:1-5) Num mundo assim, como os cristãos podem ser felizes no casamento? Na Bíblia, Jeová nos dá conselhos para termos um casamento feliz. Vamos ver alguns desses conselhos no próximo artigo. Queremos colocar esses conselhos em prática e continuar na estrada que conduz à vida eterna. — Mat. 7:13, 14.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 13-17",
            "titulo": "Como ser feliz no casamento",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Cada um de vocês ame a sua esposa como a si mesmo; a esposa deve ter profundo respeito pelo marido.’ — EFÉ. 5:33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 87, 3",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que responsabilidades Jeová deu aos maridos e às esposas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é muito importante demonstrar amor e carinho no casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Bíblia pode ajudar a resolver problemas no casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Embora o dia do casamento seja muito feliz, o que os casados terão de enfrentar? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CHEGOU o grande dia. Quando a noiva caminha em direção ao noivo, podemos sentir a emoção e a alegria no ar. Durante o namoro, o amor entre eles ficou cada vez mais forte. Agora eles estão prontos para prometer que serão fiéis um ao outro no casamento. Naturalmente, ajustes serão necessários; afinal, duas vidas estão se tornando uma só, formando uma nova família. Felizmente, a Bíblia contém conselhos sábios para todos os que desejam se casar. Isso porque Jeová, o Criador do casamento, quer que os casais tenham um casamento feliz. (Pro. 18:22) Mas a Bíblia diz claramente que humanos imperfeitos que se casam “terão dificuldades na vida”. (1 Cor. 7:28) Será que é possível diminuir essas dificuldades? Como os cristãos podem ser felizes no casamento?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipos de amor os casais precisam demonstrar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ensina que o amor é uma qualidade muito importante. A língua grega tinha várias palavras para descrever o amor. No casamento, a afeição ou o carinho (em grego, filía) faz muita diferença. O amor romântico (éros) faz o coração bater mais forte. E o amor pela família (storgé) é vital quando os filhos entram em cena. Mas o tipo de amor mais importante para o casamento dar certo é o amor baseado em princípios bíblicos (agápe). Sobre esse tipo de amor, o apóstolo Paulo escreveu: “Cada um de vocês ame a sua esposa como a si mesmo; por outro lado, a esposa deve ter profundo respeito pelo marido.” — Efé. 5:33.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PAPEL DE CADA UM NO CASAMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como deve ser o amor entre marido e esposa?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo escreveu: “Marido, continue a amar a sua esposa, assim como também o Cristo amou a congregação e se entregou por ela.” (Efé. 5:25) Para imitar a Jesus, precisamos amar uns aos outros assim como ele nos amou. (Leia João 13:34, 35; 15:12, 13.) O amor do marido e da esposa deve ser tão forte a ponto de estarem dispostos a morrer um pelo outro, se necessário. É verdade que, quando estamos magoados com uma pessoa, não temos vontade de morrer por ela. É aí que entra o amor agápe, porque ele “suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas”. Esse amor “nunca acaba”. (1 Cor. 13:7, 8) O casal deve se lembrar do voto que fez. Eles prometeram amar e ser fiéis um ao outro. Lembrar disso vai ajudar os casais cristãos a usar os conselhos sábios de Jeová para resolver juntos qualquer problema que possa surgir.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual o papel do marido no casamento? (b) Será que a esposa é inferior ao marido? Explique. (c) Que ajustes certo casal precisou fazer?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Falando sobre as responsabilidades do marido e da esposa, Paulo escreveu: “A esposa esteja sujeita ao marido, como ao Senhor, porque o marido é cabeça da esposa, assim como o Cristo é cabeça da congregação.” (Efé. 5:22, 23) Isso não quer dizer que a esposa é inferior ao marido. Na verdade, ela tem um papel importante, pois Deus disse: “Não é bom que o homem [Adão] fique sozinho. Vou fazer-lhe uma ajudadora, como complemento dele.” (Gên. 2:18) E o que dizer do marido? Ele deve ser um chefe de família amoroso, imitando a Cristo, o “cabeça da congregação”, que também demonstra amor. Quando ele age assim, a esposa se sente segura e é mais fácil para ela ser submissa, e respeitar e apoiar seu marido.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kátia[1] comenta que, quando a pessoa se casa, é necessário fazer ajustes. Ela diz: “Quando eu era solteira, eu era independente e cuidava de mim mesma. Precisei fazer ajustes quando me casei porque tive de aprender a depender do meu marido. Confesso que nem sempre foi fácil, mas fazer as coisas do jeito de Jeová fez com que eu e meu marido ficássemos mais achegados um ao outro.” Fred, seu marido, diz: “Pra mim, nunca foi fácil tomar decisões. E quando você casa isso complica um pouco mais, porque agora você tem de decidir por dois. Mas orar a Jeová pedindo ajuda e escutar com atenção a opinião da Kátia me ajudou a melhorar nisso. Agora sinto que a gente é uma equipe!”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor pode ser “o perfeito vínculo de união” quando surgem problemas no casamento?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Num casamento forte, os dois não levam tão a sério as imperfeições um do outro. Eles ‘continuam a suportar e a perdoar um ao outro liberalmente’. É verdade que eles vão cometer erros. Mas, quando isso acontece, podem aprender com esses erros, perdoar e deixar o amor agir como “o perfeito vínculo de união”. (Col. 3:13, 14) Além disso, “o amor é paciente e bondoso. . . . Não leva em conta o dano”. (1 Cor. 13:4, 5) Os desentendimentos devem ser resolvidos o quanto antes. O casal cristão deve se esforçar para não ir dormir com raiva um do outro. (Efé. 4:26, 27) Dizer algo como “me desculpa por ter te magoado” exige humildade e coragem. Mas pedir desculpas de coração já é um grande passo para resolver problemas e deixar o marido e a esposa mais próximos um do outro.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O CARINHO FAZ TODA A DIFERENÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que conselho a Bíblia dá sobre as relações sexuais no casamento? (b) Por que os casais precisam mostrar carinho um pelo outro?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia dá excelentes conselhos que podem ajudar o casal a ter o conceito equilibrado sobre as relações sexuais no casamento. (Leia 1 Coríntios 7:3-5.) É essencial que o casal tenha consideração pelos sentimentos e pelas necessidades um do outro. Se a esposa não for tratada com carinho, a intimidade entre o casal talvez não seja tão agradável para ela. A Bíblia diz que o marido deve tratar a esposa “segundo o conhecimento”, ou “compreendendo-a”. (1 Ped. 3:7, nota) As relações sexuais nunca devem ser forçadas nem exigidas como uma obrigação, mas devem acontecer naturalmente. Em geral, o homem reage mais rapidamente do que a mulher em sentido físico. Mas é importante que, em sentido emocional, o momento seja ideal para os dois.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não dá regras específicas sobre que demonstrações de afeto podem ou não fazer parte das relações sexuais consideradas naturais. No entanto, ela fala sobre demonstrações de afeto. (Cân. 1:2; 2:6) O marido e a esposa devem se tratar com bastante carinho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que qualquer interesse sexual em alguém que não é nosso marido ou nossa esposa é inaceitável?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando temos um forte amor por Deus e por outros, não permitimos que nada nem ninguém ponha nosso casamento em risco. Alguns prejudicaram ou até arruinaram seu casamento por causa da pornografia. Qualquer vontade, por menor que seja, de ver pornografia ou de se envolver com alguém que não é nosso marido ou nossa esposa deve ser imediatamente cortada pela raiz. Não queremos nem mesmo dar a impressão de que estamos paquerando alguém com quem não estamos casados, porque isso não é amoroso. Deus sabe tudo que pensamos e fazemos. Lembrar disso nos motiva a fazer o que é certo e a ser leais à pessoa com quem casamos. — Leia Mateus 5:27, 28; Hebreus 4:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O CASAMENTO ESTÁ POR UM FIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O divórcio é algo comum hoje? (b) O que a Bíblia diz sobre a separação? (c) O que vai ajudar uma pessoa casada a pensar bem antes de se separar?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os problemas no casamento persistem, alguns acham que a separação ou o divórcio é a solução. Em alguns países, mais da metade dos casamentos acaba em divórcio. O número de divórcios entre o povo de Deus não é tão grande. Mesmo assim, cada vez mais casais cristãos estão tendo problemas, e isso é preocupante.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Que a esposa não se separe do marido. Mas, se ela se separar, que permaneça sem se casar, ou então que se reconcilie com o marido; e o marido não deve deixar a esposa.” (1 Cor. 7:10, 11) A separação é uma decisão muito séria. Embora a separação possa ser vista como uma saída, em geral ela só causa mais problemas. Certa vez, Jesus repetiu o que Deus tinha dito sobre o homem deixar seu pai e sua mãe e se apegar à sua esposa. Daí, Jesus disse: “O que Deus pôs sob o mesmo jugo, o homem não deve separar.” (Mat. 19:3-6; Gên. 2:24) Isso também significa que nem o marido nem a esposa podem ‘separar o que Deus pôs sob o mesmo jugo’. Para Jeová, o casamento é uma união para a vida toda. (1 Cor. 7:39) Ter em mente que todos terão de prestar contas a Deus deve motivar os casados a se esforçar para resolver os problemas logo, antes que piorem.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que às vezes leva alguns a pensar em se separar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, a raiz do problema está nas expectativas que alguns tinham sobre o casamento. Quando veem que seu casamento não é tudo aquilo que sonhavam, ficam desapontados e amargurados, e até se sentem enganados. A verdade é que as pessoas são diferentes. Umas são mais emotivas, outras menos. Além disso, cada um foi criado de um jeito. Não saber lidar com essas diferenças pode acabar em brigas. Opiniões diferentes sobre como lidar com os sogros, usar o dinheiro e criar filhos podem virar um problema. Mas é muito bom ver que a grande maioria dos casais cristãos consegue resolver todos esses problemas por seguir os conselhos de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações pode haver justificativas para a separação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns casos, pode haver justificativas para a separação: quando o marido se nega a sustentar a família, quando há sérias agressões físicas e quando a espiritualidade da pessoa está totalmente em risco. Os casais cristãos que enfrentam problemas sérios no casamento devem procurar a ajuda dos anciãos. Esses irmãos experientes podem ajudar o casal a aplicar os conselhos da Bíblia. Também é importante pedir a Jeová seu espírito e sua ajuda para aplicar os conselhos bíblicos e para demonstrar as qualidades do fruto do seu espírito. — Gál. 5:22, 23.[2]",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia diz para os cristãos que são casados com alguém que ainda não serve a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos são casados com pessoas que ainda não servem a Jeová. Nesses casos, a Bíblia dá bons motivos para os dois continuarem juntos. (Leia 1 Coríntios 7:12-14.) Mesmo não sabendo, a pessoa que não é cristã está “santificada” por estar casada com um servo de Jeová. E os filhos pequenos são considerados “santos” e têm uma posição justa perante Deus. Paulo diz: “Esposa, como sabe se não salvará o seu marido? Ou, marido, como sabe se não salvará a sua esposa?” (1 Cor. 7:16) Em quase toda congregação há um casal em que o irmão ou a irmã ajudou a ‘salvar’ seu marido ou sua esposa, e hoje os dois servem a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que conselho a Bíblia dá à esposa cristã que tem um marido que não serve a Deus? (b) Se o marido ou a esposa que não serve a Jeová decide se separar, como fica a situação do cristão?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro aconselha a esposa cristã a respeitar o marido, “de modo que, se ele não for obediente à palavra, seja ganho sem palavras, por meio da conduta [dela], por ter sido testemunha ocular de sua conduta casta junto com profundo respeito”. A esposa tem muito mais chance de atrair o marido para a adoração verdadeira quando tem um “espírito calmo e brando”. Isso é melhor do que ficar o tempo todo falando sobre a Bíblia. — 1 Ped. 3:1-4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se o marido ou a esposa que não serve a Jeová decide se separar? A Bíblia diz: “Se o descrente decidir deixá-la, que a deixe; o irmão ou a irmã não estão sob obrigação nessas circunstâncias, mas Deus chamou vocês à paz.” (1 Cor. 7:15) Isso não quer dizer que do ponto de vista da Bíblia a pessoa está livre para se casar de novo. Por outro lado, ela não precisa se sentir na obrigação de impedir a separação a todo custo. A separação pode trazer alguma paz. E quem sabe se, com o tempo, a esposa ou o marido que não é cristão volte disposto a fazer o casamento dar certo? No futuro, ele ou ela pode até passar a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE DEVE VIR EM PRIMEIRO LUGAR?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve vir em primeiro lugar na vida de casais cristãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos quase no fim dos “últimos dias”. Por isso, vivemos em “tempos críticos, difíceis de suportar”. (2 Tim. 3:1-5) Para nos proteger das influências ruins deste mundo, é muito importante manter a nossa espiritualidade forte. Paulo disse: “O tempo que resta é reduzido. De agora em diante, aqueles que têm esposa vivam como se não tivessem; . . . e os que fazem uso do mundo, como quem não o usa plenamente.” (1 Cor. 7:29-31) Paulo não estava dizendo que os casados deveriam negligenciar seu casamento. Mas, como o fim está muito próximo, nossa adoração a Jeová deve vir em primeiro lugar. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é possível ter um casamento feliz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos difíceis em que vivemos, muitos casamentos estão se desmoronando à nossa volta. Mas é possível ter um casamento feliz. Os casais cristãos podem conseguir isso por se apegar a Jeová e ao seu povo, colocar em prática os conselhos da Bíblia e aceitar a ajuda do espírito santo de Jeová. Se fizerem isso, eles vão conseguir proteger “o que Deus pôs sob o mesmo jugo”. — Mar. 10:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 5) Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 13) Veja o apêndice “O conceito da Bíblia sobre divórcio e separação” no livro ‘Mantenha-se no Amor de Deus’.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 18-19",
            "titulo": "Algo muito melhor do que ouro",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Você já encontrou uma pepita de ouro? Poucos encontraram. Mas milhões de pessoas encontraram algo muito melhor: a sabedoria que vem de Deus, que “não pode ser comprada com ouro puro”. — Jó 28:12, 15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE CERTA forma, pessoas que querem aprender da Bíblia são como garimpeiros que procuram ouro. Para encontrar ouro, os garimpeiros se esforçam bastante e não desistem facilmente. Da mesma forma, quem estuda a Bíblia precisa se esforçar para encontrar a sabedoria da parte de Deus. Mas isso vale a pena, porque, ao contrário do ouro, a sabedoria da Bíblia não tem preço! Vamos ver três maneiras de encontrar ouro e o que podemos aprender disso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ ENCONTROU OURO!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imagine que você está caminhando na margem de um rio e vê uma pedrinha brilhando à luz do sol. Você se abaixa e vê que é uma pepita de ouro. Nem dá para acreditar! É menor do que a cabeça de um fósforo e mais raro do que um diamante de alta qualidade. Você com certeza vai olhar em volta para ver se consegue encontrar outras pepitas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você talvez se lembre de quando descobriu sua primeira “pepita” espiritual, por assim dizer. Pode ser que tenha sido no dia em que uma Testemunha de Jeová falou com você sobre a mensagem da Bíblia. O que foi que lhe chamou a atenção? Foi ver pela primeira vez o nome de Jeová na Bíblia? (Sal. 83:18) Ou foi aprender que poderia ser amigo de Jeová? (Tia. 2:23) Não importa o que tenha sido, você soube na hora que tinha encontrado algo melhor do que ouro! E isso fez você querer encontrar outras pepitas espirituais.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ ENCONTROU MAIS OURO!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, pedacinhos bem pequenos de ouro se acumulam em rios e riachos. É chamado de ouro de aluvião. Se trabalharem duro, em poucos meses os garimpeiros podem encontrar nesses depósitos alguns quilos de ouro no valor de dezenas de milhares de dólares.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando começou a estudar a Bíblia com as Testemunhas de Jeová, talvez tenha se sentido como um garimpeiro que acabou de encontrar bastante ouro. Cada versículo bíblico em que você meditava enriquecia o seu depósito de conhecimento, fortalecendo sua espiritualidade. Cada nova descoberta o deixava muito empolgado. Você aprendeu como se achegar a Jeová e se ‘manter no seu amor visando a vida eterna’. — Tia. 4:8; Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como um garimpeiro procura depósitos de ouro de aluvião, você pesquisou a Bíblia com bastante interesse para encontrar o conhecimento valioso da parte de Deus. Depois de ter aprendido as verdades bíblicas básicas, é bem provável que você tenha se sentido motivado a se dedicar a Deus e a se batizar. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESISTA DE PROCURAR!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um garimpeiro pode encontrar quantidades de ouro bem pequenas dentro de algumas rochas, as rochas ígneas. Algumas partes dessas rochas têm ouro suficiente para fazer valer a pena minerar e triturar a rocha para extrair o ouro. À primeira vista, pode parecer que não há ouro ali, porque mesmo o minério de alta qualidade pode conter apenas dez gramas de ouro por tonelada de rocha! Mesmo assim, o garimpeiro acha que vale a pena.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de aprender “a doutrina básica a respeito do Cristo”, você não pode parar por aí. (Heb. 6:1, 2) Para aprender coisas novas e práticas da Bíblia, você precisa continuar se esforçando. Se já estuda a Bíblia há anos, o que você pode fazer para que seu estudo pessoal continue interessante?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continue com sede de aprender. Tenha certeza de que, se você continuar a se esforçar, vai encontrar tesouros espirituais, incluindo conselhos sábios da parte de Deus. (Rom. 11:33) Quando você precisar de alguma orientação específica ou tiver uma dúvida sobre a Bíblia, aproveite as ferramentas de pesquisa disponíveis em seu idioma. Pesquise o assunto com calma e dê atenção aos detalhes. Pergunte a outros sobre textos bíblicos ou artigos que foram de grande ajuda para eles. E conte para outras pessoas as coisas interessantes que você aprendeu no seu estudo da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que seu objetivo não é simplesmente encher a mente com informações. O apóstolo Paulo avisou que “o conhecimento enche a pessoa de orgulho”. (1 Cor. 8:1) Sendo assim, faça o máximo para continuar humilde e forte na fé. Se você fizer a adoração em família e o estudo pessoal com regularidade, vai ser mais fácil viver de uma forma que agrada a Jeová. Além disso, você vai se sentir motivado a mostrar amor a outros. E o mais importante: você vai ser muito feliz porque terá encontrado algo muito melhor do que ouro. — Pro. 3:13, 14.",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 20-24",
            "titulo": "Você acha importante fazer progresso espiritual?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continue a se aplicar à leitura pública, à exortação, ao ensino.” — 1 TIM. 4:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 45, 70",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode fazer progresso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode continuar fazendo progresso espiritual sem ficar desanimado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que você poderia fazer para melhorar a qualidade do seu ministério?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Isaías 60:22 está se cumprindo nestes últimos dias? (b) Que necessidade existe hoje na organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“O PEQUENO se tornará mil; e o menor, uma nação forte.” (Isa. 60:22) Essa profecia está se cumprindo nestes últimos dias. No ano de serviço de 2015, por exemplo, 8.220.105 publicadores do Reino participaram na pregação em todo o mundo! Mas a profecia diz mais: “Eu, Jeová, apressarei isso no tempo devido.” E realmente percebemos que a obra de pregação está a todo vapor. Mas será que estamos acompanhando a “velocidade” da organização, fazendo tudo o que podemos como publicadores do Reino? Muitos irmãos servem como pioneiros auxiliares ou regulares. Outros se mudam para onde a necessidade é maior. E ainda outros participam na construção de Salões do Reino. E não é verdade que ficamos animados de ver como nossos irmãos estão se esforçando para fazer mais para Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao mesmo tempo, a necessidade de trabalhadores continua aumentando. Cerca de 2 mil congregações são formadas a cada ano. Para cada nova congregação ter 5 anciãos, seriam necessários 10 mil anciãos. Isso quer dizer que todo ano 10 mil servos ministeriais precisariam se qualificar como anciãos. E, consequentemente, milhares de outros irmãos precisariam se qualificar como servos ministeriais. Quando olhamos a obra como um todo, vemos que tanto irmãos como irmãs têm “bastante para fazer na obra do Senhor”. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA FAZER PROGRESSO ESPIRITUAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No seu caso, que alvos você pode tentar alcançar?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 3:1. O verbo grego traduzido “se esforçando” passa a ideia de quando alguém estica bem o braço para alcançar alguma coisa. Assim, Paulo deixou claro que para progredir é necessário esforço. Imagine um irmão que ainda não é servo ministerial, mas que gostaria de fazer mais para Jeová. Ele percebe que primeiro precisa cultivar as qualidades necessárias para ser um servo ministerial. Depois de se tornar servo ministerial, ele continua a se esforçar para servir como ancião.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, irmãos e irmãs que querem ser pioneiros, betelitas ou voluntários em construções de Salões do Reino também precisam se esforçar para alcançar esses alvos. A Palavra de Deus incentiva todos nós a fazer progresso no serviço a Jeová. Vamos ver alguns exemplos disso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE FAZENDO PROGRESSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os jovens podem usar sua força no serviço a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os jovens são fortes e por isso podem fazer muito no serviço a Jeová. (Leia Provérbios 20:29.) Alguns jovens servem em Betel, ajudando a produzir Bíblias e publicações. Muitos irmãos e irmãs jovens ajudam a construir e reformar Salões do Reino. Quando acontece um desastre natural, os jovens participam no trabalho de ajuda humanitária ao lado de irmãos mais experientes. E muitos jovens pioneiros ajudam a pregar as boas novas em comunidades indígenas e a pessoas que falam outros idiomas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou um jovem a mudar seu ponto de vista sobre servir a Jeová? Qual foi o resultado? (b) Como podemos ‘provar e ver que Jeová é bom’?",
                    "pagina": null,
                    "numero_ref": "6-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza você sabe que é importante servir a Deus de todo o coração. Mas pode ser que você se sinta como um irmão chamado Aaron. Ele foi criado numa família cristã, mas admitiu: “Eu achava chato ir às reuniões e ao campo.” Ele queria gostar de servir a Jeová, mas ficava se perguntando por que não conseguia isso. O que ele fez?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aaron se esforçou para ter o hábito de ler a Bíblia, se preparar para as reuniões e comentar nelas. Ele também começou a orar com frequência. Com isso, o amor dele por Jeová ficou mais forte e ele passou a fazer progresso. Desde então, Aaron já serviu como pioneiro, ajudou outros em desastres naturais e pregou em outro país. Hoje ele é ancião e serve em Betel. O que ele acha das escolhas que fez na vida? Ele diz: “Eu ‘provei e vi que Jeová é bom’. Jeová me deu tantas bênçãos que quero retribuir de alguma forma. Isso me motiva a fazer mais no seu serviço, o que acaba trazendo mais bênçãos.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista disse: “Não faltará nada de bom aos que buscam a Jeová.” (Leia Salmo 34:8-10.) Jeová nunca nos decepciona quando servimos a ele com amor. Quando fazemos o máximo no seu serviço, nós pessoalmente ‘provamos e vemos que Jeová é bom’. Nada se compara à alegria de saber que estamos dando nosso melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESANIME",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante ter paciência quando queremos alcançar um alvo?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos nos esforçando para alcançar um alvo, é importante ter paciência. (Miq. 7:7) Pode ser que Jeová permita que nós esperemos um tempo antes de alcançar um privilégio. Ou pode ser que tenhamos de esperar nossas circunstâncias mudarem. De qualquer forma, Jeová sempre apoia seus servos. Por exemplo, ele prometeu um filho a Abraão, mas Abraão teve de ter fé e paciência. (Heb. 6:12-15) Mesmo tendo de esperar muitos anos até Isaque nascer, Abraão não desanimou. E Jeová não o desapontou. — Gên. 15:3, 4; 21:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esperar não é fácil. (Pro. 13:12) Mas se ficarmos pensando em como estamos desapontados com isso, poderemos ficar muito desanimados. Não seria melhor usar esse tempo com algo mais produtivo? Que tal aproveitarmos para melhorar nas qualidades necessárias para fazer mais na congregação? Vamos ver três maneiras de fazer isso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que qualidades importantes podemos desenvolver? (b) Por que essas qualidades são importantes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolva qualidades importantes. Quando lemos a Bíblia e meditamos nela, desenvolvemos sabedoria, entendimento, bom senso, conhecimento e raciocínio. Essas qualidades são muito importantes para os que tomam a liderança na congregação. (Pro. 1:1-4; Tito 1:7-9) Além disso, quando lemos nossas publicações bíblicas, entendemos o ponto de vista de Deus sobre vários assuntos. Isso é muito importante, pois todos os dias temos de tomar decisões sobre diversão, modo de se vestir e de se arrumar, como usar o dinheiro e como tratar os outros. Quando aplicamos o que aprendemos da Bíblia, conseguimos tomar decisões que agradam a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser pessoas de confiança?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja uma pessoa de confiança. Todos nós, irmãos e irmãs, precisamos fazer o nosso melhor em qualquer designação que recebemos. O governador Neemias precisou escolher homens para cuidar de várias responsabilidades entre o povo de Deus. Quem ele escolheu? Ele escolheu homens de confiança, que amavam a Deus. (Nee. 7:2; 13:12, 13) Hoje também, “o que se espera dos administradores é que se mostrem fiéis”. (1 Cor. 4:2) As pessoas percebem quando fazemos um bom trabalho. — Leia 1 Timóteo 5:25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode imitar o exemplo de José se alguém for injusto com você?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deixe que Jeová refine você, transformando-o numa pessoa melhor. E se alguém for injusto com você? Talvez você possa conversar com essa pessoa e resolver logo o assunto. Mas às vezes ficar tentando se defender pode piorar as coisas. Podemos aprender do exemplo de José. Seus irmãos o trataram mal, mas José não guardou ressentimento. Mais tarde, ele foi acusado e preso injustamente. Mas, durante todo aquele período difícil, ele deixou as coisas nas mãos de Jeová. Qual foi o resultado? Ele foi refinado por Jeová, ou seja, se tornou uma pessoa melhor. (Sal. 105:19) Depois daquele período difícil, José estava pronto para receber uma responsabilidade especial. (Gên. 41:37-44; 45:4-8) Se você for tratado com injustiça, ore a Jeová pedindo sabedoria. Procure falar e agir de modo calmo, e peça que Jeová lhe dê forças. Ele vai ajudar você. — Leia 1 Pedro 5:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MELHORE SEU MINISTÉRIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que precisamos ‘prestar constante atenção’ a como pregamos? (b) Que outras maneiras de pregar você poderia experimentar? (Veja a foto no começo do artigo e o quadro “Que tal tentar algo diferente?”.)",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo disse a Timóteo: “Continue a se aplicar à leitura pública, à exortação, ao ensino. Preste constante atenção a si mesmo e ao seu ensino.” (1 Tim. 4:13, 16) Já fazia muitos anos que Timóteo pregava as boas novas. Mas sua pregação só daria resultados se ele ‘prestasse constante atenção’ ao seu ensino. Ele não poderia ficar acomodado, achando que o mesmo método funcionaria com todo mundo. Para continuar a tocar o coração das pessoas, ele precisava se adaptar às necessidades delas. Precisamos fazer o mesmo ao pregar as boas novas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre encontramos as pessoas quando vamos de casa em casa. Em alguns lugares, não podemos pregar em prédios de apartamentos ou condomínios fechados. Se isso também acontece no seu território, que tal tentar outras maneiras de pregar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o testemunho público pode ser uma ótima maneira de pregar as boas novas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O testemunho público é uma ótima maneira de pregar as boas novas. Muitos irmãos estão tendo bons resultados com esse trabalho. Eles se programam para falar com as pessoas em estações de trem, rodoviárias, mercados, parques ou em qualquer outro lugar público. Usando de bom senso, um publicador às vezes puxa uma conversa sobre algo que saiu no jornal, elogia os filhos da pessoa ou faz uma pergunta sobre o trabalho dela. Durante a conversa, o publicador menciona um ponto da Bíblia e pede a opinião da pessoa. Isso muitas vezes leva a uma boa conversa sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como você pode ficar mais confiante no testemunho público? (b) Como Davi se sentia ao falar sobre Jeová? Por que você acha que devemos nos sentir assim também?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se para você o testemunho público é um desafio, não desista. Eddie, um pioneiro na cidade de Nova York, tinha um pouco de vergonha de falar com as pessoas na rua. Mas com o tempo ele ficou mais confiante. O que o ajudou? Ele conta: “Na nossa adoração em família, eu e minha esposa procuramos nas publicações o que podemos dizer quando alguém tem uma objeção ou dá uma opinião que não está de acordo com a Bíblia. Também trocamos ideias com outros irmãos.” Agora Eddie gosta muito desse tipo de testemunho.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme você for ganhando habilidade e confiança na pregação, o seu progresso será “claramente visto por todos”. (Leia 1 Timóteo 4:15.) Além disso, você com certeza vai se sentir como Davi, que disse: “Vou louvar a Jeová todo o tempo; seu louvor estará sempre nos meus lábios. Eu falarei de Jeová com orgulho; os mansos ouvirão e se alegrarão.” (Sal. 34:1, 2) Por meio do seu ministério, você pode até ajudar pessoas ‘mansas’ a servirem a Jeová junto com você.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSO PROGRESSO ESPIRITUAL DÁ GLÓRIA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um servo leal de Jeová pode ser feliz mesmo em circunstâncias difíceis?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi também disse: “Todas as tuas obras te glorificarão, ó Jeová, e os que te são leais te louvarão. Eles proclamarão a glória do teu reinado e falarão sobre o teu poder, para dar a conhecer aos homens os teus atos poderosos e o esplendor glorioso do teu reinado.” (Sal. 145:10-12) Realmente, todos os servos leais de Deus se sentem assim. Mas e se você não consegue fazer tanto no ministério como antes, talvez por causa de uma doença ou por causa da idade? Nunca se esqueça de que sempre que você fala sobre as boas novas com enfermeiros, médicos e outros, você está glorificando o nosso maravilhoso Deus. Se você está preso por causa da sua fé, com certeza fala sobre a verdade sempre que pode. Isso alegra o coração de Jeová. (Pro. 27:11) Quando você continua com suas atividades espirituais mesmo que outros de sua família não sirvam a Jeová, ele dá muito valor a isso. (1 Ped. 3:1-4) Mesmo quando enfrentamos dificuldades, podemos fazer progresso espiritual e assim louvar a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom fazermos mais para Jeová?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová com certeza vai abençoá-lo se você continuar a fazer progresso espiritual. Há muitas pessoas que precisam da esperança do Reino. Talvez com alguns ajustes você consiga fazer mais para ajudar essas pessoas. Além disso, quando fazemos progresso e humildemente servimos a outros, podemos ser de muita ajuda em nossa congregação. Se fizermos isso, teremos o carinho, a gratidão e o apoio de nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós podemos progredir espiritualmente, não importa se servimos a Jeová há alguns meses ou há muitos anos. Mas como os cristãos mais experientes podem ajudar os mais novos a progredir? Veremos isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE TAL TENTAR ALGO DIFERENTE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "VENECIA, uma irmã na Venezuela, disse: “Nunca me imaginei dando testemunho por telefone.” Mas ela ligou para uma conhecida e fez uma breve apresentação. A mulher queria muito conversar sobre a Bíblia, e Venecia começou a estudar com ela. A estudante acabou se batizando. Agora Venecia diz: “O testemunho por telefone funciona!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Libéria, um jovem chamado Peter costumava levar publicações para a escola. Alguns colegas viram o folheto Jovens — Como Usarão Sua Vida? e quiseram ler. Peter conversou com eles sobre o folheto e perguntou: “O que vocês querem fazer da sua vida?” Um deles disse: “Eu quero usar minha vida pra servir a Deus.” Peter começou um estudo bíblico com ele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Polônia, um casal com problemas de saúde não estava conseguindo pregar de casa em casa. Por isso, eles começaram a dar testemunho por carta. Um homem respondeu à carta deles, dizendo: “A carta de vocês me consolou muito. Perdi minha esposa três anos atrás, e no ano passado meu filho faleceu num acidente.” Uma mulher escreveu: “Sua carta me ajudou a aprender a verdade. Agora, depois de dois anos, estou escrevendo para dizer que sou sua irmã cristã.”",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 25-29",
            "titulo": "Você acha importante treinar outros?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Eu lhes darei boa instrução.’ — PRO. 4:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 93, 96",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos ajudar nossos estudantes a gostar de fazer estudo pessoal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os novos a saber conversar com as pessoas sobre a Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é importante treinar os futuros pastores do rebanho de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos treinar outros?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PREGAR as boas novas do Reino era a atividade principal de Jesus. Mesmo assim, ele tirava tempo para treinar outros para serem pastores e instrutores. (Mat. 10:5-7) Filipe também estava bem ocupado com a pregação, mas ele com certeza treinou suas quatro filhas para fazer esse mesmo trabalho. (Atos 21:8, 9) Será que é importante treinar outros hoje?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo todo, cada vez mais pessoas aceitam a verdade. Esses novos que ainda não são batizados precisam entender como é importante fazer estudo pessoal da Bíblia. Eles também precisam aprender a pregar as boas novas e a ensinar a verdade a outros. Além disso, nas congregações é necessário incentivar os irmãos a se qualificar como servos ministeriais e anciãos. Cristãos mais experientes podem ajudar os mais novos a fazer progresso espiritual por lhes dar “boa instrução”. — Pro. 4:2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS NOVOS A GOSTAR DE ESTUDAR A BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Paulo mostrou que é importante estudar as Escrituras para ter bons resultados no ministério? (b) Antes de incentivar outros a fazer estudo pessoal, o que precisamos fazer?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é importante fazer estudo pessoal da Bíblia? Encontramos a resposta no que o apóstolo Paulo disse aos cristãos em Colossos. Ele escreveu: “Não paramos de orar por vocês e de pedir que fiquem cheios do conhecimento exato da vontade [de Deus], com toda a sabedoria e compreensão espiritual, para andarem de um modo digno de Jeová, a fim de lhe agradarem plenamente, ao passo que continuam a dar fruto em toda boa obra e a aumentar no conhecimento exato de Deus.” (Col. 1:9, 10) Por meio do estudo das Escrituras, os cristãos em Colossos ‘ficariam cheios’ de conhecimento exato. Dessa forma, eles conseguiriam ‘andar de um modo digno de Jeová, a fim de lhe agradar plenamente’. Também conseguiriam “dar fruto”, ou ter bons resultados, em “toda boa obra”, especialmente ao pregar as boas novas. Vemos assim que, para servir bem a Jeová, precisamos seguir uma programação de estudo da Bíblia. Queremos que nossos estudantes da Bíblia entendam isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, antes de podermos ajudar outros a ver como é importante fazer estudo pessoal, nós mesmos precisamos ser bons estudantes da Bíblia. Seria bom nos perguntar: ‘Quando o morador fala alguma coisa que não está de acordo com a Bíblia ou faz perguntas difíceis, será que eu consigo responder usando a Bíblia? Quando leio sobre como Jesus, Paulo e outros perseveraram no ministério, será que medito em como o exemplo deles pode me ajudar a perseverar?’ Todos nós precisamos do conhecimento e da ajuda da Palavra de Deus. E, quando contamos a outros como o estudo pessoal nos ajudou, pode ser que eles fiquem com vontade de fazer um estudo mais profundo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como podemos ajudar os novos a gostar de fazer estudo pessoal da Bíblia.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez se pergunte: ‘Como posso treinar meu estudante a estudar a Bíblia com regularidade?’ Você pode começar mostrando a ele como se preparar para o estudo no livro O Que a Bíblia Realmente Ensina?. Por exemplo, ele pode ver na Bíblia os textos citados no livro e ler trechos do apêndice. Ajude seu estudante a preparar as reuniões e os comentários que ele gostaria de dar. Incentive-o a ler todos os números das revistas A Sentinela e Despertai!. Se a Watchtower Library (Biblioteca da Torre de Vigia) ou a BIBLIOTECA ON-LINE da Torre de Vigia estiverem disponíveis no seu idioma, você poderá mostrar a ele como usar essas ferramentas para encontrar respostas na Bíblia. É bem provável que, com essa ajuda, o seu estudante comece a gostar de fazer estudo pessoal.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como você pode ajudar seu estudante a ter mais amor pela Palavra de Deus? (b) Quando o estudante passa a amar a Palavra de Deus, o que vai acontecer depois de um tempo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não queremos pressionar ninguém a estudar a Bíblia. Em vez disso, seria melhor usar as ferramentas que a organização de Jeová nos dá para ajudar nosso estudante a ter mais amor pela Palavra de Deus. Com o tempo, o estudante vai se sentir como o salmista: “Para mim, é bom me achegar a Deus. Fiz do Soberano Senhor Jeová o meu refúgio.” (Sal. 73:28) Quando Jeová vê o esforço do estudante em se tornar seu amigo, ele o ajuda com seu espírito santo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "TREINE OS NOVOS PARA PREGAR E ENSINAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus ensinou seus apóstolos a pregar? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou seus 12 apóstolos a pregar. Em Mateus capítulo 10, encontramos as instruções que Jesus lhes deu para realizar bem essa tarefa. Ele deu orientações específicas.[1] Primeiro eles ouviram as instruções de Jesus. Depois saíram para pregar. Por terem visto como Jesus pregava, em pouco tempo aqueles discípulos se tornaram bons instrutores. (Mat. 11:1) Nossos estudantes também podem se tornar bons instrutores. Mas precisamos treiná-los, assim como Jesus fez com seus apóstolos. Vamos ver duas maneiras de fazer isso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus conversava com as pessoas no ministério? (b) Como podemos ajudar os novos a falar com as pessoas do jeito que Jesus falava?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Converse com as pessoas. Jesus era simpático com as pessoas ao falar sobre o Reino. Por exemplo, ele teve uma conversa animada com uma mulher no poço de Jacó, perto da cidade de Sicar. (João 4:5-30) Ele também falou com Mateus, um cobrador de impostos. Os Evangelhos não falam muito sobre o que eles conversaram, mas Mateus aceitou o convite de Jesus de ser seu seguidor. Mais tarde, durante um banquete na casa de Mateus, Jesus aproveitou para conversar com as pessoas ali. — Mat. 9:9; Luc. 5:27-39.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também foi simpático com um homem chamado Natanael, que tinha um certo preconceito contra as pessoas de Nazaré. Depois daquela conversa, Natanael mudou de opinião, tanto que decidiu aprender mais sobre Jesus, que era de Nazaré. (João 1:46-51) Isso mostra que é importante ensinar os novos a conversar com as pessoas de forma amigável e descontraída.[2] Eles vão ver que as pessoas sinceras reagem bem quando somos bondosos e nos importamos com elas. Assim, os novos vão gostar mais de participar na pregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus cultivava o interesse das pessoas? (b) Como podemos ajudar os novos a serem melhores instrutores da Bíblia?",
                    "pagina": null,
                    "numero_ref": "10-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude aqueles que demonstram interesse. Jesus sabia que seu ministério não duraria muito tempo. Mesmo assim, ele nunca estava ocupado demais para cultivar o interesse das pessoas. Por exemplo, quando uma multidão se reuniu à beira de um lago para ouvir Jesus, ele entrou num barco e começou a ensinar. E Jesus aproveitou aquela ocasião para ensinar algo a Pedro. Jesus fez um milagre, e Pedro conseguiu pegar uma grande quantidade de peixe. Daí, Jesus disse que Pedro passaria a pescar pessoas, ou seja, faria discípulos. Como Pedro reagiu? Ele e seus amigos “levaram os barcos de volta a terra, abandonaram tudo e o seguiram”. — Luc. 5:1-11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nicodemos era membro do Sinédrio e queria aprender mais sobre Jesus. Mas ele tinha medo do que outros poderiam pensar se ele conversasse com Jesus em público. Jesus foi flexível e concordou em conversar com Nicodemos à noite, longe das multidões. (João 3:1, 2) O Filho de Deus tirava tempo para fortalecer a fé das pessoas. Se ele fazia isso, nós também devemos fazer o máximo para revisitar os interessados e dirigir estudos bíblicos, não acha?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando trabalhamos com os novos no campo, podemos treiná-los para serem melhores instrutores da Bíblia. Precisamos ajudá-los a ver a importância de revisitar a todos, até mesmo os que demonstram um pouco de interesse. Que tal convidar os novos para fazer revisitas e dirigir estudos bíblicos com você? Com esse treinamento e incentivo, os publicadores menos experientes vão ficar animados para fazer revisitas e dirigir seus próprios estudos bíblicos. Eles também vão aprender a ser pacientes e a não desistir facilmente das pessoas. — Gál. 5:22; veja o quadro “Ele não desistiu”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "TREINE OS NOVOS PARA SERVIR OS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aprendemos do exemplo de pessoas na Bíblia que serviram outros? (b) Como você pode treinar os novos publicadores e os jovens a mostrar amor pelos irmãos?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos ensina que é importante mostrarmos “amor fraternal”, ou seja, amar os irmãos como se fossem a nossa família. Também diz que devemos servir uns aos outros. (Leia 1 Pedro 1:22; Lucas 22:24-27.) Temos bons exemplos disso. Jesus deu tudo o que tinha para ajudar outros, até mesmo sua vida. (Mat. 20:28) Sobre Dorcas, a Bíblia diz: “Eram muitas as boas obras que ela fazia e a ajuda que dava aos pobres.” (Atos 9:36, 39) Maria, uma irmã na congregação em Roma, “trabalhou arduamente” pelos seus irmãos na congregação. (Rom. 16:6) Como podemos ajudar os novos a entender que é importante ajudar os irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos convidar os novos para ir conosco quando formos visitar os idosos ou os irmãos doentes. Se for apropriado, os pais podem levar os filhos nessas visitas. Quando os anciãos visitam os idosos para verificar se eles precisam de alguma coisa, como alimento ou um conserto na casa, podem chamar outros para ir junto com eles. Assim, os novos publicadores e os jovens poderão aprender a demonstrar bondade a outros. Por exemplo, quando pregava no território rural, certo ancião passava na casa dos irmãos que moravam ali para saber como eles estavam. Isso foi muito bom para um jovem que o acompanhou em muitas dessas visitas. Esse jovem aprendeu que todos na congregação precisam se sentir amados. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante que os anciãos treinem os irmãos na congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos homens a responsabilidade de ensinar na congregação. Por isso, é importante que os irmãos aprendam a dar discursos. Se você é ancião, o que acha de ajudar um servo ministerial enquanto ele treina um discurso? Com sua ajuda, ele poderá se tornar um bom instrutor da Palavra de Deus. — Nee. 8:8.[3]",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Paulo mostrou interesse no progresso de Timóteo? (b) Como os anciãos podem treinar os futuros pastores da congregação?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A necessidade de pastores na congregação é grande. Para serem bons pastores no futuro, os novos precisam de treinamento contínuo. Paulo incentivou Timóteo a treinar outros. Ele disse: “Meu filho, continue a se fortalecer por meio da bondade imerecida que está em Cristo Jesus; e as coisas que você ouviu de mim e que foram confirmadas por muitas testemunhas, essas coisas confie a homens fiéis, que, por sua vez, estarão qualificados para ensinar outros.” (2 Tim. 2:1, 2) Por trabalhar lado a lado com o apóstolo Paulo, que era mais velho, Timóteo recebeu treinamento. Assim, Timóteo pôde aplicar o que aprendeu com Paulo no seu ministério e no seu serviço a Jeová. — 2 Tim. 3:10-12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo não deixou o treinamento de Timóteo ao acaso, mas acompanhou de perto o progresso dele. (Atos 16:1-5) Os anciãos podem imitar o exemplo de Paulo por convidar servos ministeriais qualificados para acompanhá-los em algumas visitas de pastoreio. Assim, os anciãos dão a esses irmãos a oportunidade de ver na prática como ensinar outros e como demonstrar fé, paciência e amor. Isso vai ajudar a treinar os futuros pastores do “rebanho de Deus”. — 1 Ped. 5:2.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "É IMPORTANTE TREINAR OUTROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante treinar outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, o povo de Jeová não para de crescer. Mais do que nunca, dar treinamento é muito importante, tanto para ajudar os novos a participar na pregação como para ensinar irmãos a cuidar da congregação. Por isso, temos muitas oportunidades de servir a Jeová. Os exemplos que Jesus e Paulo deram em treinar outros continuam sendo práticos. Jeová deseja que seus servos recebam um bom treinamento para cumprir suas designações. E ele deu a nós a oportunidade de ajudar os menos experientes. Estamos bem perto do fim e ainda há muito trabalho a fazer na pregação. Por isso, treinar outros não é apenas importante; é urgente.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que vamos conseguir treinar outros da melhor forma possível?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que treinar outros exige tempo e esforço. Mas Jeová e seu Filho vão nos ajudar a treinar outros da melhor forma possível. Com certeza vamos ficar muito felizes ao ver que as pessoas que ajudamos estão ‘trabalhando arduamente e se esforçando’. (1 Tim. 4:10) Assim, estejamos decididos a continuar fazendo progresso espiritual no nosso serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 7) Entre outras coisas, Jesus deu as seguintes orientações: (1) pregar sobre o Reino; (2) confiar que Deus cuidaria de suas necessidades; (3) não discutir com os moradores; (4) confiar em Deus ao enfrentar oposição; (5) não ter medo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 9) O livro Beneficie-se da Escola do Ministério Teocrático, páginas 62-64, dá ótimas sugestões sobre como conversar com as pessoas no ministério.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [3] (parágrafo 15) O livro Beneficie-se da Escola do Ministério Teocrático, páginas 52-61, fala sobre as qualidades necessárias para ser um bom orador.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ele não desistiu",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ao pregar a mensagem do Reino, os novos precisam aprender que não podemos desistir facilmente das pessoas. Um irmão de Gana deixou duas revistas com um jovem. Por várias semanas, o irmão tentou encontrá-lo, mas o jovem se escondia dele. Quando o irmão finalmente o encontrou, o jovem tentou terminar a conversa. Mesmo assim, o irmão perguntou se podia mostrar como era o estudo da Bíblia. O jovem gostou da ideia. Dali em diante, ele não se escondeu mais das Testemunhas de Jeová. Alguns meses depois, ele foi batizado numa assembleia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 agosto p. 30",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Por que os inimigos de Jesus criaram caso sobre o assunto de lavar as mãos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus e seus discípulos eram criticados por seus inimigos por vários motivos, e um deles era a questão de lavar as mãos. A Lei mosaica dava várias orientações sobre coisas que poderiam deixar uma pessoa impura, como corrimentos de órgãos genitais, lepra e tocar em cadáveres de pessoas e animais. Ela também dava instruções sobre purificação, que poderia ser feita por meio de sacrifícios. A pessoa ou o objeto impuros também poderiam ser lavados ou aspergidos com água. — Lev., caps. 11-15; Núm., cap. 19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os rabinos davam explicações detalhadas sobre cada aspecto dessas leis. Uma obra de referência diz que, para cada tipo de impureza, eles discutiam “as circunstâncias em que essa impureza podia surgir, como e até que ponto ela podia ser transmitida a outros, que objetos podiam ou não se tornar impuros por meio dela e, finalmente, que métodos e rituais eram necessários para a purificação”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os inimigos de Jesus perguntaram: “Por que os seus discípulos não seguem a tradição dos homens dos tempos antigos, mas tomam a refeição com mãos impuras?” (Mar. 7:5) Aqueles inimigos não estavam falando de higiene. Como parte de um ritual, os rabinos exigiam que se derramasse água sobre suas mãos antes de tomarem uma refeição. A obra de referência já citada diz: “Eles também discutiam quais recipientes poderiam ser usados para derramar a água, que tipo de água era apropriado, quem podia derramar a água e que partes da mão deveriam ser lavadas.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que Jesus achava dessas leis inventadas pelo homem? Ele disse aos líderes judaicos daquela época: “Isaías profetizou apropriadamente a respeito de vocês, hipócritas, como está escrito: ‘Este povo me honra com os lábios, mas seu coração está muito longe de mim [Jeová]. É em vão que continuam a me adorar, pois ensinam as regras de homens como doutrinas.’ Vocês abandonam o mandamento de Deus e se apegam à tradição de homens.” — Mar. 7:6-8.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w16 agosto pp. 31-32",
            "titulo": "“Estou colhendo frutos para o louvor de Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TODAS as guerras do passado . . . não são nada em comparação com o grande conflito que está acontecendo na Europa.” Foi assim que A Sentinela de 1.º de setembro de 1915 (em inglês) descreveu a Primeira Guerra Mundial, que acabou envolvendo uns 30 países. Mais tarde, a revista relatou que a guerra estava dificultando a obra de pregação, principalmente na Alemanha e na França.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época, os Estudantes da Bíblia ainda não entendiam plenamente a questão da neutralidade cristã. Por isso, quando se viram diante desse conflito intenso, eles não sabiam muito bem o que fazer. Mas estavam determinados a pregar as boas novas. Por exemplo, Wilhelm Hildebrandt estava na França e queria participar na obra de pregação ali. Então ele fez pedidos do folheto O Mensário dos Estudantes da Bíbliaa em francês. Será que ele estava servindo como colportor (pregador de tempo integral)? Não, ele tinha sido enviado para a França como soldado alemão. Os franceses devem ter estranhado ver um suposto inimigo, com uniforme militar, pregando uma mensagem de paz.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cartas publicadas em A Sentinela mostram que muitos outros Estudantes da Bíblia alemães pregavam as boas novas do Reino enquanto serviam no exército. O irmão Lemke, que estava na marinha, disse que cinco de seus colegas marinheiros se interessaram pela mensagem do Reino. Ele escreveu: “Até aqui neste navio eu estou colhendo frutos para o louvor de Jeová.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Georg Kayser foi para a guerra como soldado e voltou como servo de Deus. Como assim? Depois de ler uma publicação dos Estudantes da Bíblia, ele aceitou a verdade de coração e decidiu não pegar mais em armas. Então passou a prestar serviços que não envolviam participar diretamente no combate. Depois da guerra, ele foi um pioneiro zeloso por muitos anos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os Estudantes da Bíblia ainda precisavam entender melhor a questão da neutralidade. Mas seu modo de pensar e de agir era muito diferente da atitude das pessoas que eram a favor da guerra. Enquanto líderes políticos e religiosos davam pleno apoio à guerra, os Estudantes da Bíblia apoiavam o “Príncipe da Paz”. (Isa. 9:6) É verdade que alguns deles não se mantiveram totalmente neutros. Mas todos pensavam como o irmão Konrad Mörtter, que disse: “Eu entendia que a Palavra de Deus deixa claro que um cristão não deve matar.” — Êxo. 20:13.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Alemanha, ninguém podia deixar de ir à guerra por motivos de consciência. Mesmo assim, mais de 20 Estudantes da Bíblia se recusaram a ter qualquer envolvimento com o exército. Alguns deles foram classificados como doentes mentais. Esse foi o caso de Gustav Kujath, que foi colocado num hospício e foi drogado. Hans Hölterhoff, que também se recusou a fazer parte do exército, foi mandado para a prisão. Ali, ele rejeitou todo serviço relacionado à guerra. Os guardas o prenderam numa camisa de força, até que seu corpo ficou dormente. Quando viram que ele não cederia, os guardas fingiram que iam executá-lo. Mas Hans se manteve leal a Jeová durante toda a guerra.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros irmãos que foram convocados se recusaram a pegar em armas. Eles pediram para realizar serviços em que não precisassem participar diretamente em combates.c Johannes Rauthe tomou essa decisão e foi mandado para trabalhar na ferrovia. Konrad Mörtter foi designado como auxiliar de enfermagem, e Reinhold Weber como enfermeiro. August Krafzig ficou aliviado quando viu que seu trabalho não o colocava na frente de batalha. Esses e outros Estudantes da Bíblia estavam decididos a agradar a Jeová de acordo com o que entendiam sobre amor e lealdade a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da sua conduta durante a guerra, os Estudantes da Bíblia chamaram a atenção das autoridades. Nos anos seguintes, eles tiveram que lidar com milhares de casos jurídicos na Alemanha por causa da sua obra de pregação. Para ajudá-los, a sede na Alemanha criou um departamento jurídico em Betel, em Magdeburgo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar do tempo, as Testemunhas de Jeová entenderam melhor a questão da neutralidade cristã. Na Segunda Guerra Mundial, elas se mantiveram neutras por não se envolverem em nada relacionado com a guerra. Por causa disso, foram consideradas inimigas pelo governo alemão e foram perseguidas cruelmente. Mas isso fica para outro capítulo desta série. — De Nossos Arquivos na Europa Central.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título original: The Bible Students Monthly.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “De Nossos Arquivos — Permaneceram firmes numa ‘hora de prova’”, em A Sentinela, 15 de maio de 2013. Ele conta a história dos Estudantes da Bíblia da Grã-Bretanha durante a Primeira Guerra Mundial.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Isso foi sugerido no Volume VI da série Aurora do Milênio (de 1904, em inglês) e também na edição em alemão da revista A Sentinela, de agosto de 1906. Em setembro de 1915, A Sentinela (em inglês) ajudou os Estudantes da Bíblia a entender melhor esse assunto e sugeriu que eles não fizessem parte do exército. Mas esse artigo não foi publicado na edição em alemão.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}