{
  "1 Coríntios": {
    "1": {
      "1": "Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e Sóstenes, nosso irmão,",
      "2": "à congregação de Deus em Corinto, a vocês que foram santificados em união com Cristo Jesus, chamados para serem santos, com todos os que, em toda a parte, invocam o nome do nosso Senhor Jesus Cristo, Senhor deles e nosso:",
      "3": "Que tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "4": "Agradeço sempre ao meu Deus por vocês, em vista da bondade imerecida de Deus que vos foi concedida em Cristo Jesus;",
      "5": "porque, em tudo, vocês foram enriquecidos nele, na plena capacidade de falar e no pleno conhecimento,",
      "6": "visto que o testemunho a respeito do Cristo foi firmado no vosso meio,",
      "7": "de modo que não vos falta nenhum dom enquanto esperam ansiosamente a revelação do nosso Senhor Jesus Cristo.",
      "8": "Ele também fará com que sejam firmes até ao fim, para que estejam livres de qualquer acusação no dia do nosso Senhor Jesus Cristo.",
      "9": "Deus é fiel, aquele que vos chamou para estarem em união com o seu Filho, Jesus Cristo, o nosso Senhor.",
      "10": "Exorto-vos, irmãos, pelo nome do nosso Senhor Jesus Cristo, que todos falem de acordo e que não haja divisões entre vocês, mas que estejam completamente unidos na mesma mente e na mesma maneira de pensar.",
      "11": "Pois alguns da casa de Cloé informaram-me a vosso respeito, meus irmãos, de que existem discórdias entre vocês.",
      "12": "O que eu quero dizer é que cada um de vocês diz: “Eu pertenço a Paulo”, “mas eu a Apolo”, “mas eu a Cefas”, “mas eu a Cristo”.",
      "13": "Será que, por acaso, o Cristo está dividido? Será que Paulo foi morto na estaca em vosso favor? Ou, será que vocês foram batizados em nome de Paulo?",
      "14": "Agradeço a Deus pelo facto de eu não ter batizado nenhum de vocês, a não ser Crispo e Gaio,",
      "15": "para que ninguém diga que vocês foram batizados em meu nome.",
      "16": "Sim, batizei também os da casa de Estéfanas. Quanto aos outros, não sei se batizei mais alguém.",
      "17": "Na verdade, Cristo não me enviou para batizar, mas para declarar as boas novas; e não com sabedoria de palavras, a fim de que a estaca do Cristo não se torne inútil.",
      "18": "De facto, a mensagem a respeito da estaca é tolice para os que estão a caminho da destruição, mas, para nós, que estamos a ser salvos, é o poder de Deus.",
      "19": "Pois está escrito: “Acabarei com a sabedoria dos sábios e rejeitarei a inteligência dos intelectuais.”",
      "20": "Onde é que está o sábio? Onde é que está o escriba? Onde é que está o argumentador deste sistema de coisas? Não tornou Deus tola a sabedoria do mundo?",
      "21": "Pois, na sabedoria de Deus, o mundo, pela sua sabedoria, não chegou a conhecer a Deus. Portanto, através da tolice do que se prega, Deus agradou-se em salvar os que creem.",
      "22": "Enquanto os judeus pedem sinais e os gregos procuram sabedoria,",
      "23": "nós proclamamos Cristo morto na estaca, que é motivo de tropeço para os judeus e tolice para as nações.",
      "24": "No entanto, para os que são chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus.",
      "25": "Porque uma coisa tola de Deus é mais sábia do que os homens, e uma coisa fraca de Deus é mais forte do que os homens.",
      "26": "Através da vossa chamada, irmãos, podem ver que, entre os que foram chamados por ele, não há muitos sábios do ponto de vista humano, nem muitos poderosos, nem muitos de origem nobre.",
      "27": "No entanto, Deus escolheu as coisas tolas do mundo para envergonhar os sábios; e Deus escolheu as coisas fracas do mundo para envergonhar as coisas fortes;",
      "28": "e Deus escolheu as coisas insignificantes do mundo e as coisas menosprezadas, as coisas que não são, para reduzir a nada as coisas que são,",
      "29": "a fim de que ninguém se orgulhe à vista de Deus.",
      "30": "Contudo, é devido a ele que vocês estão em união com Cristo Jesus, que, para nós, se tornou sabedoria da parte de Deus, bem como justiça, santificação e livramento por resgate,",
      "31": "para que seja assim como está escrito: “Quem se orgulhar, orgulhe-se em Jeová.”"
    },
    "2": {
      "1": "Por isso, quando estive convosco, irmãos, não vos declarei o segredo sagrado de Deus com linguagem ou sabedoria extravagantes.",
      "2": "Pois decidi não saber nada entre vocês, a não ser Jesus Cristo, e este morto na estaca.",
      "3": "E eu estive convosco em fraqueza, em temor e com muito tremor;",
      "4": "e a minha linguagem e aquilo que preguei não foram palavras persuasivas de sabedoria, mas uma demonstração de espírito e de poder,",
      "5": "para que a vossa fé não se baseasse na sabedoria de homens, mas no poder de Deus.",
      "6": "Ora, falamos de sabedoria entre os que são maduros, mas não da sabedoria deste sistema de coisas nem da sabedoria dos governantes deste sistema de coisas, os quais ficarão reduzidos a nada.",
      "7": "No entanto, falamos da sabedoria de Deus expressa em segredo sagrado, a sabedoria escondida, que Deus predeterminou antes dos sistemas de coisas, para a nossa glória.",
      "8": "Esta é a sabedoria que nenhum dos governantes deste sistema de coisas chegou a conhecer, pois, se a tivessem conhecido, não teriam executado o glorioso Senhor.",
      "9": "Mas, como está escrito: “O olho não viu e o ouvido não ouviu, nem foram concebidas no coração do homem as coisas que Deus preparou para os que o amam.”",
      "10": "Porque foi a nós que Deus as revelou por meio do seu espírito, pois o espírito investiga todas as coisas, até mesmo as coisas profundas de Deus.",
      "11": "Entre os homens, quem é que sabe as coisas de um homem, a não ser o espírito do homem que está dentro dele? Assim, também, ninguém sabe as coisas de Deus, a não ser o espírito de Deus.",
      "12": "E nós não recebemos o espírito do mundo, mas o espírito que vem de Deus, para que soubéssemos as coisas que nos foram bondosamente dadas por Deus.",
      "13": "Também falamos destas coisas, não com palavras ensinadas pela sabedoria humana, mas com as ensinadas pelo espírito, ao explicarmos assuntos espirituais com palavras espirituais.",
      "14": "Contudo, o homem físico não aceita as coisas do espírito de Deus, pois para ele são tolice; e ele não pode conhecê-las, porque são examinadas espiritualmente.",
      "15": "No entanto, o homem espiritual examina todas as coisas, mas ele próprio não é examinado por nenhum homem.",
      "16": "Pois “quem chegou a conhecer a mente de Jeová, para poder instruí-lo”? Nós, porém, temos a mente de Cristo."
    },
    "3": {
      "1": "Assim, irmãos, não vos pude falar como a homens espirituais, mas como a homens carnais, como a criancinhas em Cristo.",
      "2": "Alimentei-vos com leite, não com alimento sólido, pois não eram ainda suficientemente fortes. De facto, continuam a não ser suficientemente fortes,",
      "3": "pois ainda são carnais. Tendo em conta que há ciúmes e conflitos entre vocês, não é verdade que são carnais e que estão a andar como homens?",
      "4": "Pois, quando um diz: “Eu pertenço a Paulo”, mas outro diz: “Eu a Apolo”, será que não estão a agir como simples homens?",
      "5": "Quem é, então, Apolo? Sim, quem é Paulo? Ministros por meio de quem vocês se tornaram crentes, assim como o Senhor concedeu a cada um.",
      "6": "Eu plantei, Apolo regou, mas Deus fazia crescer,",
      "7": "de modo que nem o que planta nem o que rega são alguma coisa, mas sim Deus, que faz crescer.",
      "8": "Quem planta e quem rega são um só, mas cada um receberá a sua própria recompensa, segundo o seu próprio trabalho.",
      "9": "Pois somos colaboradores de Deus. Vocês são campo de Deus em lavoura, edifício de Deus.",
      "10": "Segundo a bondade imerecida de Deus que me foi concedida, eu lancei um alicerce como construtor perito, mas outro constrói sobre ele. Que cada um, porém, preste atenção ao modo como constrói sobre ele.",
      "11": "Pois ninguém pode lançar outro alicerce, a não ser o que já foi lançado, que é Jesus Cristo.",
      "12": "Ora, se alguém construir sobre o alicerce com ouro, prata, pedras preciosas, ou com madeira, feno, palha,",
      "13": "a qualidade da obra de cada um ficará evidente, pois o dia irá deixá-la à mostra; porque será revelada por meio de fogo, e o próprio fogo mostrará que tipo de obra cada um realizou.",
      "14": "Se a obra que alguém construiu sobre o alicerce permanecer, ele receberá uma recompensa;",
      "15": "se a obra de alguém se queimar, ele sofrerá perdas, mas será salvo; contudo, nesse caso, será como que através do fogo.",
      "16": "Vocês não sabem que são templo de Deus e que o espírito de Deus mora em vocês?",
      "17": "Se alguém destruir o templo de Deus, Deus irá destruí-lo; pois o templo de Deus é santo, e vocês são esse templo.",
      "18": "Que ninguém se engane a si mesmo: se alguém entre vocês pensa que é sábio neste sistema de coisas, torne-se tolo, para que se torne sábio.",
      "19": "Porque a sabedoria deste mundo é tolice perante Deus, pois está escrito: “Ele apanha os sábios na sua própria astúcia.”",
      "20": "E também: “Jeová sabe que os raciocínios dos sábios são fúteis.”",
      "21": "Assim, que ninguém ponha o seu orgulho nos homens; porque tudo vos pertence:",
      "22": "quer Paulo, quer Apolo, quer Cefas, quer o mundo, quer a vida, quer a morte, quer as coisas presentes, quer as coisas por vir, tudo vos pertence;",
      "23": "vocês, por vossa vez, pertencem a Cristo; Cristo, por sua vez, pertence a Deus."
    },
    "4": {
      "1": "Os homens devem considerar-nos como assistentes do Cristo e administradores dos segredos sagrados de Deus.",
      "2": "Ora, o que se espera dos administradores é que se mostrem fiéis.",
      "3": "Quanto a mim, pouco me importa ser examinado por vocês ou por um tribunal humano. Na verdade, nem eu me examino a mim mesmo.",
      "4": "Pois não estou ciente de nada contra mim mesmo. Todavia, isto não prova que eu seja justo; quem me examina é Jeová.",
      "5": "Portanto, não julguem nada antes do tempo devido, até que venha o Senhor. Ele trará as coisas secretas da escuridão para a luz e revelará as intenções dos corações, e, então, cada um receberá o seu louvor da parte de Deus.",
      "6": "Irmãos, apliquei estas coisas a mim mesmo e a Apolo para o vosso bem, a fim de que, por meio do nosso exemplo, aprendam a regra: “Não vão além das coisas que estão escritas”, de modo a que não fiquem cheios de orgulho, tomando o partido de um contra o outro.",
      "7": "Pois quem é que te torna diferente dos outros? Realmente, o que tens tu que não tenhas recebido? Se tu, de facto, recebeste tudo o que tens, porque é que te gabas como se não o tivesses recebido?",
      "8": "Já estão satisfeitos? Já estão ricos? Já começaram a reinar sem nós? Eu realmente queria que vocês já tivessem começado a reinar, para que nós também reinássemos convosco.",
      "9": "Pois parece-me que Deus nos pôs a nós, os apóstolos, em exibição por último, como homens condenados à morte, porque nos tornámos um espetáculo teatral para o mundo, para anjos e para homens.",
      "10": "Nós somos tolos por causa de Cristo, mas vocês são prudentes em união com Cristo; nós somos fracos, mas vocês são fortes; vocês são honrados, mas nós somos desonrados.",
      "11": "Até agora, passamos fome e sede, não temos roupa suficiente, somos espancados, estamos desabrigados",
      "12": "e trabalhamos arduamente com as nossas próprias mãos. Quando insultados, abençoamos; quando perseguidos, suportamos com paciência;",
      "13": "quando caluniados, respondemos com brandura; tornámo-nos como o lixo do mundo, a escória de todas as coisas, até agora.",
      "14": "Escrevo estas coisas, não para vos envergonhar, mas para vos instruir como meus filhos amados.",
      "15": "Pois, embora vocês tenham 10 000 tutores em Cristo, certamente, não têm muitos pais; porque fui eu que me tornei vosso pai em Cristo Jesus por meio das boas novas.",
      "16": "Assim, exorto-vos: tornem-se meus imitadores.",
      "17": "É por isso que vos envio Timóteo, porque ele é meu filho amado e fiel no Senhor. Ele vai lembrar-vos dos meus métodos em união com Cristo Jesus, assim como estou a ensinar em toda a parte, em todas as congregações.",
      "18": "Alguns estão cheios de orgulho, como se eu não vos fosse visitar.",
      "19": "No entanto, vou visitar-vos em breve, se Jeová quiser, e tomarei conhecimento não das palavras desses orgulhosos, mas do seu poder.",
      "20": "Pois o Reino de Deus não é uma questão de palavras, mas de poder.",
      "21": "O que é que preferem? Que eu vos visite com uma vara, ou com amor e brandura de espírito?"
    },
    "5": {
      "1": "O facto é que se relata entre vocês imoralidade sexual, imoralidade como não se encontra nem sequer entre as nações: há um homem que está a viver com a esposa do seu pai.",
      "2": "E vocês orgulham-se disso? Não deviam, antes, estar de luto, para que o homem que cometeu esse ato fosse tirado do vosso meio?",
      "3": "Embora eu esteja ausente em corpo, estou presente em espírito, e já julguei o homem que fez isso, como se eu estivesse aí convosco.",
      "4": "Quando estiverem reunidos em nome do nosso Senhor Jesus, sabendo que estou convosco em espírito com o poder do nosso Senhor Jesus,",
      "5": "entreguem esse homem a Satanás, para a destruição da carne, a fim de que o espírito seja salvo no dia do Senhor.",
      "6": "O vosso motivo de orgulho não é bom. Não sabem que um pouco de fermento leveda a massa toda?",
      "7": "Eliminem o fermento velho, para que sejam massa nova, sem fermento, como de facto são. Pois, realmente, Cristo, o nosso cordeiro pascoal, já foi sacrificado.",
      "8": "Portanto, celebremos a festividade, não com o fermento velho, nem com o fermento da maldade e da impiedade, mas com pães sem fermento, de sinceridade e de verdade.",
      "9": "Escrevi-vos na minha carta que parassem de ter convivência com os que praticam imoralidade sexual,",
      "10": "não querendo dizer toda a convivência com as pessoas deste mundo que praticam imoralidade sexual, ou com os gananciosos, com os extorsores ou com os idólatras. Nesse caso, vocês realmente teriam de sair do mundo.",
      "11": "Porém, escrevo-vos, neste momento, para que parem de ter convivência com qualquer um que se chame irmão, mas que pratique imoralidade sexual, ou que seja ganancioso, idólatra, injuriador, beberrão ou extorsor; nem sequer comam com tal homem.",
      "12": "Pois o que é que eu tenho a ver com o julgamento dos de fora? Não são vocês que julgam os de dentro,",
      "13": "ao passo que Deus julga os de fora? “Removam a pessoa má do vosso meio.”"
    },
    "6": {
      "1": "Quando algum de vocês tem uma questão contra outro, como é que se atreve a ir a juízo perante os injustos, e não perante os santos?",
      "2": "Ou não sabem que os santos hão de julgar o mundo? E, se o mundo há de ser julgado por vocês, será que não são capazes de julgar questões de tão pouca importância?",
      "3": "Não sabem que julgaremos anjos? Assim sendo, porque é que não haveríamos de julgar questões desta vida?",
      "4": "Se vocês, então, têm questões desta vida para serem julgadas, porque é que escolhem como juízes homens que são vistos com desaprovação pela congregação?",
      "5": "Digo isto para induzir-vos à vergonha. Será que não há nenhum homem sábio entre vocês que seja capaz de julgar entre os seus irmãos?",
      "6": "Em vez disso, irmão vai a juízo contra irmão, e isto perante descrentes!",
      "7": "Realmente, já é uma derrota para vocês quando movem ações judiciais uns contra os outros. Não seria melhor sofrer a injustiça? Não seria melhor sofrer prejuízo?",
      "8": "Pelo contrário, vocês fazem injustiça e causam prejuízo, e isso aos vossos irmãos!",
      "9": "Ou será que não sabem que os injustos não vão herdar o Reino de Deus? Não se enganem. Os que praticam imoralidade sexual, os idólatras, os adúlteros, os homens que se submetem a atos homossexuais, os homens que praticam o homossexualismo,",
      "10": "os ladrões, os gananciosos, os beberrões, os injuriadores e os extorsores não vão herdar o Reino de Deus.",
      "11": "E, no entanto, isto é o que alguns de vocês foram. Mas vocês foram lavados, foram santificados, foram declarados justos no nome do Senhor Jesus Cristo e com o espírito do nosso Deus.",
      "12": "Tudo me é permitido, mas nem tudo é vantajoso. Tudo me é permitido, mas não me deixarei controlar por nada.",
      "13": "O alimento é para o estômago, e o estômago para o alimento; mas Deus reduzirá ambos a nada. O corpo não é para a imoralidade sexual, mas para o Senhor; e o Senhor é para o corpo.",
      "14": "Contudo, Deus levantou o Senhor e também nos levantará a nós da morte, por meio do seu poder.",
      "15": "Não sabem que os vossos corpos são membros de Cristo? Deveria eu, então, tirar os membros do Cristo e uni-los a uma prostituta? De modo algum!",
      "16": "Não sabem que aquele que se une a uma prostituta é um só corpo com ela? Pois “os dois”, diz ele, “serão uma só carne”.",
      "17": "Todavia, quem está unido ao Senhor é um só em espírito com ele.",
      "18": "Fujam da imoralidade sexual! Qualquer outro pecado que o homem possa cometer é exterior ao seu corpo, mas quem pratica a imoralidade sexual peca contra o seu próprio corpo.",
      "19": "Não sabem que o vosso corpo é o templo do espírito santo, que está em vocês e que vos foi dado por Deus? Além disso, vocês não pertencem a vocês mesmos,",
      "20": "pois foram comprados por um preço. Portanto, glorifiquem a Deus no vosso corpo."
    },
    "7": {
      "1": "Agora, quanto às coisas sobre as quais escreveram, é melhor que o homem não toque numa mulher;",
      "2": "mas, visto que há tanta imoralidade sexual, que cada homem tenha a sua própria esposa, e que cada mulher tenha o seu próprio marido.",
      "3": "Que o marido dê à esposa o que lhe é devido, e que a esposa faça o mesmo para com o marido.",
      "4": "A esposa não tem autoridade sobre o seu próprio corpo, mas sim o marido; do mesmo modo, o marido não tem autoridade sobre o seu próprio corpo, mas sim a esposa.",
      "5": "Não se privem um ao outro do que é devido, a não ser por consentimento mútuo, por um tempo determinado, para que dediquem tempo à oração e depois se unam novamente, a fim de que Satanás não vos tente pela vossa falta de autodomínio.",
      "6": "No entanto, digo isto como concessão, não como ordem.",
      "7": "Mas quem me dera que todos os homens fossem como eu. Apesar disso, cada um tem o seu próprio dom da parte de Deus, um de um modo e outro de outro modo.",
      "8": "Agora, digo aos que não são casados e às viúvas que é melhor para eles que permaneçam assim como eu.",
      "9": "Contudo, se não tiverem autodomínio, que se casem, pois é melhor casar-se do que ficar a arder de paixão.",
      "10": "Aos casados, ordeno, não eu, mas o Senhor, que a esposa não se separe do marido.",
      "11": "Mas, se ela se separar, que permaneça sem se casar, ou então que se reconcilie com o marido; e o marido não deve deixar a esposa.",
      "12": "Todavia, aos outros, digo eu, sim, eu, não o Senhor: Se algum irmão tem uma esposa descrente, e ela está disposta a viver com ele, que ele não a deixe;",
      "13": "e se uma mulher tem um marido descrente, e ele está disposto a viver com ela, que ela não deixe o marido.",
      "14": "Pois o marido descrente está santificado em relação à esposa, e a esposa descrente está santificada em relação ao irmão; caso contrário, os vossos filhos seriam impuros, mas agora são santos.",
      "15": "No entanto, se o descrente decidir deixá-la, que a deixe; o irmão ou a irmã não estão sob obrigação nessas circunstâncias, mas Deus chamou-vos à paz.",
      "16": "Pois, esposa, como é que sabes se vais ou não salvar o teu marido? Ou, marido, como é que sabes se vais ou não salvar a tua esposa?",
      "17": "Contudo, que cada um ande conforme a porção que Jeová lhe deu, conforme Deus o chamou. E assim dou esta ordem em todas as congregações.",
      "18": "Alguém já era circuncidado quando foi chamado? Que não desfaça a circuncisão. Alguém era incircunciso quando foi chamado? Que não seja circuncidado.",
      "19": "A circuncisão não significa nada, e a incircuncisão não significa nada; o que importa é a obediência aos mandamentos de Deus.",
      "20": "Que cada um permaneça no estado em que foi chamado.",
      "21": "Foste chamado quando eras escravo? Não te preocupes com isso; mas, se puderes ficar livre, aproveita a oportunidade.",
      "22": "Pois todo aquele que era escravo quando foi chamado no Senhor é agora o liberto que pertence ao Senhor; igualmente, aquele que era livre quando foi chamado é agora escravo de Cristo.",
      "23": "Vocês foram comprados por um preço; parem de se tornar escravos de homens.",
      "24": "Irmãos, que cada um permaneça perante Deus no estado em que foi chamado.",
      "25": "Agora, no que se refere aos que são virgens, não tenho nenhuma ordem da parte do Senhor, mas dou a minha opinião como alguém que é fiel pela misericórdia do Senhor.",
      "26": "Portanto, penso que é melhor o homem continuar como está, em vista das dificuldades atuais.",
      "27": "Estás amarrado a uma esposa? Para de tentar ficar livre. Não estás amarrado a uma esposa? Para de procurar uma esposa.",
      "28": "Contudo, mesmo que te cases, não cometes pecado. E, se uma pessoa virgem se casa, não comete pecado. No entanto, os que o fizerem terão dificuldades na vida. Mas eu estou a tentar poupar-vos disso.",
      "29": "Ademais, digo o seguinte, irmãos: O tempo que resta é reduzido. De agora em diante, aqueles que têm esposa vivam como se não a tivessem;",
      "30": "os que choram, como quem não chora; os que se alegram, como quem não se alegra; os que compram, como quem não possui;",
      "31": "e os que fazem uso do mundo, como quem não o usa plenamente. Porque a cena deste mundo está a mudar.",
      "32": "Realmente, quero que estejam livres de preocupações. O homem que não é casado preocupa-se com as coisas do Senhor, em como pode agradar ao Senhor.",
      "33": "Todavia, o homem casado preocupa-se com as coisas do mundo, em como pode agradar à esposa,",
      "34": "e está dividido. Além disso, a mulher não casada e a virgem preocupam-se com as coisas do Senhor, para serem santas tanto no corpo como no espírito. No entanto, a mulher casada preocupa-se com as coisas do mundo, em como pode agradar ao marido.",
      "35": "Digo isto para o vosso próprio bem, não para vos impor restrições, mas para induzir-vos a fazer o que é apropriado e a servir constantemente ao Senhor, sem distração.",
      "36": "Porém, se alguém acha que se está a comportar de modo impróprio por continuar sem se casar, e se estiver além da flor da juventude, então, isto é o que deve ocorrer: que ele faça o que quiser; não peca. Que se casem.",
      "37": "No entanto, se alguém estiver decidido no coração e não sentir necessidade, mas tiver controlo sobre a sua própria vontade e tiver tomado no seu próprio coração a decisão de não se casar, ele fará bem.",
      "38": "Assim, também, aquele que se casa faz bem, mas aquele que não se casar fará melhor.",
      "39": "A esposa está amarrada ao marido durante todo o tempo em que ele estiver vivo. Contudo, se o seu marido adormecer na morte, ela estará livre para se casar com quem quiser, somente no Senhor.",
      "40": "Na minha opinião, porém, ela será mais feliz se permanecer como está; e estou certo de que tenho também o espírito de Deus."
    },
    "8": {
      "1": "Agora, quanto aos alimentos oferecidos a ídolos: sabemos que todos nós temos conhecimento. O conhecimento enche a pessoa de orgulho, mas o amor edifica.",
      "2": "Se alguém pensa que sabe alguma coisa, ainda não a sabe como deveria.",
      "3": "Contudo, se alguém ama a Deus, esse é conhecido por ele.",
      "4": "Quanto a comer alimentos oferecidos a ídolos, sabemos que o ídolo não é nada no mundo, e que não há outro Deus, senão um só.",
      "5": "Pois, embora haja os que são chamados deuses, quer no céu, quer na terra, assim como há muitos “deuses” e muitos “senhores”,",
      "6": "para nós há realmente um só Deus, o Pai, de quem procedem todas as coisas, e nós existimos para ele; e há um só Senhor, Jesus Cristo, por meio de quem todas as coisas são, e nós existimos por meio dele.",
      "7": "No entanto, nem todos têm este conhecimento. Alguns, porém, devido à familiaridade que tinham com os ídolos, comem o alimento como algo sacrificado a um ídolo, e a consciência deles, que é fraca, fica contaminada.",
      "8": "Todavia, o alimento não nos aproximará de Deus; não seremos piores se não comermos, nem melhores se comermos.",
      "9": "Contudo, tenham cuidado para que o vosso direito de escolha não se torne de algum modo uma pedra de tropeço para os que são fracos.",
      "10": "Pois, se alguém te vir a ti, que tens conhecimento, a tomar uma refeição no templo de um ídolo, será que a consciência daquele que é fraco não ficará ousada a ponto de ele comer alimentos oferecidos a ídolos?",
      "11": "Assim, pelo conhecimento que tens, aquele que é fraco está a ser arruinado, o teu irmão pelo qual Cristo morreu.",
      "12": "Quando pecam assim contra os vossos irmãos e ferem a sua consciência fraca, pecam contra Cristo.",
      "13": "É por isso que, se o alimento fizer o meu irmão tropeçar, nunca mais comerei carne alguma, para que eu não faça o meu irmão tropeçar."
    },
    "9": {
      "1": "Não sou livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não são vocês a minha obra no Senhor?",
      "2": "Mesmo que eu não seja apóstolo para os outros, com toda a certeza o sou para vocês! Pois vocês são o selo que confirma o meu apostolado no Senhor.",
      "3": "A minha defesa perante os que me questionam é a seguinte:",
      "4": "Será que não temos o direito de comer e beber?",
      "5": "Será que não temos o direito de ser acompanhados por uma esposa crente, assim como os outros apóstolos, os irmãos do Senhor e Cefas?",
      "6": "Ou será que só eu e Barnabé é que não temos o direito de deixar de trabalhar para o nosso sustento?",
      "7": "Que soldado é que serve com os seus próprios recursos? Quem é que planta uma vinha e não come do seu fruto? Ou quem é que pastoreia um rebanho e não bebe do leite do rebanho?",
      "8": "Será que estou a dizer estas coisas de um ponto de vista humano? Ou será que a Lei também não diz estas coisas?",
      "9": "Pois está escrito na Lei de Moisés: “Não ponhas um açaime no touro enquanto este debulha o grão.” Será que é com touros que Deus está preocupado?",
      "10": "Ou não é, de facto, por nossa causa que ele diz isso? Realmente, isso foi escrito por nossa causa, porque o homem que lavra e o homem que debulha devem fazer essas coisas na esperança de receber uma parte.",
      "11": "Se nós semeamos entre vocês coisas espirituais, seria demais colhermos de vocês apoio material?",
      "12": "Se outros homens têm este direito sobre vocês, será que nós não temos este direito muito mais ainda? Contudo, não fizemos uso deste direito, mas estamos a suportar tudo para não criar nenhum obstáculo às boas novas a respeito do Cristo.",
      "13": "Vocês não sabem que os homens que cumprem deveres sagrados comem das coisas do templo, e que aqueles que servem regularmente diante do altar recebem uma parte do que é oferecido no altar?",
      "14": "Do mesmo modo, o Senhor ordenou que aqueles que proclamam as boas novas vivam das boas novas.",
      "15": "No entanto, eu não tenho feito uso de nem sequer uma única destas coisas. De facto, não escrevi para que se fizesse isto no meu caso, pois seria melhor morrer do que . . . Ninguém me vai tirar o meu motivo de orgulho!",
      "16": "Ora, se estou a declarar as boas novas, isso não é motivo para me orgulhar, dado que me é imposta a necessidade. Realmente, ai de mim se eu não declarar as boas novas!",
      "17": "Se o faço espontaneamente, tenho uma recompensa; mas, mesmo que o faça contra a minha vontade, ainda assim estou incumbido de uma responsabilidade.",
      "18": "Então, qual é a minha recompensa? É que, quando eu declarar as boas novas, eu ofereça as boas novas sem custo, para não abusar da minha autoridade no que se refere às boas novas.",
      "19": "Pois, embora eu esteja livre em relação a todos, fiz-me escravo de todos, para ganhar o maior número possível de pessoas.",
      "20": "Para os judeus, tornei-me como judeu, para ganhar os judeus; para os debaixo de lei, tornei-me como debaixo de lei — embora eu mesmo não esteja debaixo de lei —, para ganhar os debaixo de lei.",
      "21": "Para os sem lei, tornei-me como sem lei — embora eu não esteja sem lei para com Deus, mas esteja debaixo de lei para com Cristo —, para ganhar os sem lei.",
      "22": "Para os fracos, tornei-me fraco, para ganhar os fracos. Tornei-me todas as coisas para pessoas de todos os tipos, para de todos os modos possíveis salvar alguns.",
      "23": "Mas faço tudo pela causa das boas novas, para compartilhá-las com outros.",
      "24": "Não sabem que numa corrida todos os atletas correm, mas apenas um recebe o prémio? Corram de tal modo que consigam ganhá-lo.",
      "25": "Todos os que participam numa competição exercem autodomínio em todas as coisas. É claro que eles fazem isso para receber uma coroa perecível, mas nós, uma que não é perecível.",
      "26": "Portanto, não corro sem rumo; direciono os meus golpes de modo a não golpear o ar;",
      "27": "surro o meu corpo e conduzo-o como escravo, para que, depois de ter pregado a outros, eu próprio não venha a ser de algum modo reprovado."
    },
    "10": {
      "1": "Irmãos, quero que saibam que os nossos antepassados estiveram todos debaixo da nuvem e todos passaram pelo mar,",
      "2": "todos foram batizados em Moisés, por meio da nuvem e do mar,",
      "3": "todos comeram o mesmo alimento espiritual",
      "4": "e todos beberam a mesma bebida espiritual. Pois bebiam da rocha espiritual que os seguia, e essa rocha representava o Cristo.",
      "5": "Contudo, Deus não ficou contente com a maioria deles, pois foram mortos no deserto.",
      "6": "Estas coisas tornaram-se exemplos para nós, para que não desejemos coisas prejudiciais, como eles desejaram.",
      "7": "Não se tornem idólatras, como alguns deles se tornaram; assim como está escrito: “O povo sentou-se para comer e beber. Então, levantaram-se para se divertirem.”",
      "8": "E não cometamos imoralidade sexual, como alguns deles cometeram imoralidade sexual, só para caírem, 23 000 deles num só dia.",
      "9": "Nem ponhamos Jeová à prova, como alguns deles o puseram à prova, só para serem mortos pelas serpentes.",
      "10": "E não sejam queixosos, como alguns deles se queixaram, só para serem mortos pelo destruidor.",
      "11": "Estas coisas aconteceram-lhes como exemplos e foram escritas como aviso para nós, para quem o fim dos sistemas de coisas já chegou.",
      "12": "Portanto, quem pensa estar de pé tenha cuidado para não cair.",
      "13": "Não vos sobreveio nenhuma tentação a não ser as que são comuns aos homens. Mas Deus é fiel e não deixará que sejam tentados além do que podem suportar; mas, quando vier a tentação, ele também providenciará a saída, para que a possam suportar.",
      "14": "Portanto, meus amados, fujam da idolatria.",
      "15": "Falo-vos como a homens de discernimento; julguem vocês mesmos o que eu digo.",
      "16": "Será que o cálice de bênção que abençoamos não é uma participação no sangue do Cristo? O pão que partimos não é uma participação no corpo do Cristo?",
      "17": "Visto que há um só pão, nós, embora muitos, somos um só corpo, pois todos participamos daquele único pão.",
      "18": "Olhem para o Israel natural: Não são participantes com o altar os que comem dos sacrifícios?",
      "19": "Então, o que quero eu dizer com isto? Que aquilo que se sacrifica a um ídolo é alguma coisa, ou que o ídolo é alguma coisa?",
      "20": "Não; mas digo que o que as nações sacrificam, sacrificam-no a demónios, e não a Deus. E eu não quero que vocês se tornem participantes de nada com os demónios.",
      "21": "Vocês não podem beber o cálice de Jeová e o cálice de demónios; não podem participar da “mesa de Jeová” e da mesa de demónios.",
      "22": "Ou ‘estamos a provocar ciúme em Jeová’? Será que somos mais fortes do que ele?",
      "23": "Tudo é permitido, mas nem tudo é vantajoso. Tudo é permitido, mas nem tudo edifica.",
      "24": "Que cada um persista em procurar não a sua própria vantagem, mas a da outra pessoa.",
      "25": "Comam de tudo o que se vende no talho, sem fazer perguntas por causa da vossa consciência,",
      "26": "pois “a Jeová pertence a terra e tudo o que há nela”.",
      "27": "Se algum descrente vos convidar para uma refeição, e vocês quiserem ir, comam de tudo o que se puser à vossa frente, sem fazer perguntas por causa da vossa consciência.",
      "28": "Mas, se alguém vos disser: “Isto é algo oferecido em sacrifício”, não comam, por causa daquele que vos disse isso e por causa da consciência.",
      "29": "Não me refiro à vossa própria consciência, mas à da outra pessoa. Pois, porque é que a minha liberdade deveria ser julgada pela consciência de outro?",
      "30": "Se dou graças quando participo numa refeição, porque haveria eu de ser criticado por causa daquilo pelo qual dou graças?",
      "31": "Portanto, quer comam, quer bebam, quer façam qualquer outra coisa, façam todas as coisas para a glória de Deus.",
      "32": "Não se tornem motivo de tropeço para judeus, nem para gregos, nem para a congregação de Deus,",
      "33": "assim como eu tento agradar a todos em todas as coisas, não procurando a minha própria vantagem, mas a do maior número de pessoas, para que sejam salvas."
    },
    "11": {
      "1": "Tornem-se meus imitadores, assim como eu sou de Cristo.",
      "2": "Elogio-vos porque se lembram de mim em todas as coisas e apegam-se às tradições conforme as transmiti.",
      "3": "No entanto, quero que saibam que o cabeça de todo o homem é o Cristo; o cabeça da mulher é o homem; e o cabeça do Cristo é Deus.",
      "4": "Todo o homem que ora ou profetiza com algo sobre a cabeça envergonha a sua cabeça;",
      "5": "mas toda a mulher que ora ou profetiza com a cabeça descoberta envergonha a sua cabeça, pois é exatamente como se fosse uma mulher com a cabeça rapada.",
      "6": "Porque, se a mulher não se cobrir, deve cortar o cabelo rente; mas, se é vergonhoso para a mulher cortar o cabelo rente ou rapar a cabeça, ela deve cobrir-se.",
      "7": "Pois o homem não deve cobrir a cabeça, visto ser imagem e glória de Deus, mas a mulher é a glória do homem.",
      "8": "Porque o homem não veio da mulher, mas a mulher veio do homem.",
      "9": "E, além disso, o homem não foi criado para a mulher, mas a mulher para o homem.",
      "10": "É por isso que a mulher deve ter um sinal de autoridade sobre a cabeça, e por causa dos anjos.",
      "11": "Entretanto, no Senhor, nem a mulher existe sem o homem, nem o homem sem a mulher.",
      "12": "Pois, assim como a mulher procede do homem, assim também o homem vem à existência por meio da mulher; mas todas as coisas procedem de Deus.",
      "13": "Julguem por vocês mesmos: É apropriado para uma mulher orar a Deus com a cabeça descoberta?",
      "14": "Não vos ensina a própria natureza que ter cabelo comprido é uma desonra para o homem,",
      "15": "mas que, se a mulher tem cabelo comprido, isso é uma glória para ela? Pois o cabelo foi-lhe dado em vez de uma cobertura para a cabeça.",
      "16": "No entanto, se alguém quiser argumentar a favor de outro costume, não temos outro, nem o têm as congregações de Deus.",
      "17": "Contudo, ao dar estas ordens, não vos elogio, porque não é para o vosso benefício que se reúnem, mas para o vosso prejuízo.",
      "18": "Pois, em primeiro lugar, ouço dizer que, quando se reúnem como congregação, existem divisões entre vocês; e, até certo ponto, acredito nisso.",
      "19": "Pois certamente haverá seitas entre vocês, para que também fique claro quem são os aprovados.",
      "20": "Quando se reúnem, não é realmente para tomar a Ceia do Senhor.",
      "21": "Pois, na hora de a tomar, comem primeiro o vosso próprio jantar, de modo que um está com fome, mas outro está embriagado.",
      "22": "Será que vocês não têm casa para comer e beber? Ou desprezam a congregação de Deus e envergonham aqueles que não têm nada? O que vos posso dizer? Devo elogiar-vos? Nisso, não vos elogio.",
      "23": "Pois recebi do Senhor o que também vos transmiti: que o Senhor Jesus, na noite em que ia ser traído, pegou num pão,",
      "24": "e, depois de dar graças, partiu-o e disse: “Isto representa o meu corpo, em vosso benefício. Persistam em fazer isto em memória de mim.”",
      "25": "Ele fez o mesmo também com o cálice, depois de terem tomado a refeição, dizendo: “Este cálice representa o novo pacto com base no meu sangue. Persistam em fazer isto, sempre que o beberem, em memória de mim.”",
      "26": "Pois, sempre que comerem este pão e beberem este cálice, estarão a proclamar a morte do Senhor, até que ele venha.",
      "27": "Portanto, quem comer o pão ou beber o cálice do Senhor indignamente será culpado com respeito ao corpo e ao sangue do Senhor.",
      "28": "Primeiro, que o homem se examine e se aprove a si mesmo, e só então coma do pão e beba do cálice.",
      "29": "Pois quem come e bebe sem discernir o corpo, come e bebe julgamento contra si próprio.",
      "30": "É por isso que muitos entre vocês estão fracos e doentes, e um bom número está a dormir na morte.",
      "31": "Todavia, se discerníssemos o que nós próprios somos, não seríamos julgados.",
      "32": "No entanto, quando somos julgados, somos disciplinados por Jeová, para não sermos condenados com o mundo.",
      "33": "Portanto, meus irmãos, quando se reunirem para esta ceia, esperem uns pelos outros.",
      "34": "Se alguém estiver com fome, que coma em casa, para que, quando se reunirem, isso não resulte em julgamento. Contudo, quanto aos outros assuntos, vou pô-los em ordem quando aí chegar."
    },
    "12": {
      "1": "Agora, quanto aos dons espirituais, irmãos, não quero que fiquem na ignorância.",
      "2": "Sabem que, quando vocês eram pessoas das nações, eram influenciados e desviados para aqueles ídolos sem voz, seguindo-os para onde quer que vos levassem.",
      "3": "Portanto, saibam que ninguém diz “Jesus é maldito!” quando fala pelo espírito de Deus, e ninguém pode dizer “Jesus é Senhor!” a não ser por espírito santo.",
      "4": "Há diferentes dons, mas há o mesmo espírito;",
      "5": "e há diferentes maneiras de servir, contudo, há o mesmo Senhor;",
      "6": "e há diferentes atividades, contudo, é o mesmo Deus que realiza tudo em todos.",
      "7": "Mas a manifestação do espírito é dada a cada um com um objetivo benéfico.",
      "8": "Pois a um é dada a palavra de sabedoria por meio do espírito; a outro, a palavra de conhecimento, segundo o mesmo espírito;",
      "9": "a outro, a fé, pelo mesmo espírito; a outro, dons de curar, por esse único espírito;",
      "10": "ainda a outro, a realização de obras poderosas; a outro, o profetizar; a outro, o discernimento de expressões inspiradas; a outro, diversas línguas; e a outro, a interpretação de línguas.",
      "11": "No entanto, todas estas coisas são realizadas pelo mesmo e único espírito, que faz uma distribuição a cada um, individualmente, conforme quer.",
      "12": "Pois, assim como o corpo é um só, mas tem muitos membros, e todos os membros do corpo, embora muitos, são um só corpo, assim também é o Cristo.",
      "13": "Pois todos nós fomos batizados por um só espírito para formar um só corpo, quer sejamos judeus quer gregos, escravos ou livres, e a todos nós se deu de beber de um só espírito.",
      "14": "Pois, de facto, o corpo não é composto por um só membro, mas por muitos.",
      "15": "Se o pé dissesse: “Visto que não sou uma mão, não faço parte do corpo”, não é por isso que deixaria de fazer parte do corpo.",
      "16": "E, se o ouvido dissesse: “Visto que não sou um olho, não faço parte do corpo”, não é por isso que deixaria de fazer parte do corpo.",
      "17": "Se o corpo inteiro fosse um olho, onde é que ficaria a audição? Se todo ele fosse um ouvido, onde é que ficaria o olfato?",
      "18": "Mas a verdade é que Deus dispôs cada um dos membros do corpo assim como lhe agradou.",
      "19": "Se todos fossem um só membro, onde é que estaria o corpo?",
      "20": "Mas o facto é que são muitos membros, porém um só corpo.",
      "21": "O olho não pode dizer à mão: “Não preciso de ti”; nem a cabeça dizer aos pés: “Não preciso de vocês.”",
      "22": "Pelo contrário, os membros do corpo que parecem mais fracos são necessários,",
      "23": "e, quanto às partes do corpo que consideramos menos honrosas, nós cercamo-las de maior honra; assim, as nossas partes menos atraentes são tratadas com mais decência,",
      "24": "ao passo que as nossas partes atraentes não precisam de tal cuidado. Porém, Deus formou o corpo desse modo, dando maior honra à parte que dela precisava,",
      "25": "para que não houvesse divisão no corpo, mas para que os membros tivessem o mesmo cuidado uns com os outros.",
      "26": "Se um membro sofre, todos os outros membros sofrem com ele; se um membro é glorificado, todos os outros membros se alegram com ele.",
      "27": "Ora, vocês são o corpo de Cristo, e cada um, individualmente, é membro desse corpo.",
      "28": "E Deus estabeleceu os vários membros na congregação: primeiro, apóstolos; segundo, profetas; terceiro, instrutores; depois, vêm obras poderosas; depois, dons de curar; a prestação de ajuda; capacidades de liderança; diversas línguas.",
      "29": "Será que todos são apóstolos? Será que todos são profetas? Será que todos são instrutores? Será que todos realizam obras poderosas?",
      "30": "Será que todos têm dons de curar? Será que todos falam em línguas? Será que todos são intérpretes?",
      "31": "Todavia, persistam em empenhar-se pelos maiores dons. Contudo, ainda vos mostrarei um caminho superior."
    },
    "13": {
      "1": "Se eu falar em línguas de homens e de anjos, mas não tiver amor, sou um gongo que ressoa ou um címbalo que retine.",
      "2": "E se eu tiver o dom da profecia e entender todos os segredos sagrados e todo o conhecimento, e se eu tiver toda a fé, a ponto de mover montanhas, mas não tiver amor, nada sou.",
      "3": "E se eu der todos os meus bens para alimentar outros, e se eu entregar o meu corpo para me gabar, mas não tiver amor, de nada me adianta.",
      "4": "O amor é paciente e bondoso. O amor não é ciumento. Não se gaba, não é orgulhoso,",
      "5": "não se comporta indecentemente, não procura os seus próprios interesses, não se irrita com facilidade. Não leva em conta o dano.",
      "6": "Não se alegra com a injustiça, mas alegra-se com a verdade.",
      "7": "Suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas.",
      "8": "O amor nunca acaba. No entanto, se houver dons de profecia, serão eliminados; se houver dons de línguas, cessarão; se houver o dom de conhecimento, será eliminado.",
      "9": "Pois temos conhecimento parcial e profetizamos parcialmente,",
      "10": "mas, quando vier o que é completo, será eliminado o que é parcial.",
      "11": "Quando eu era criança, falava como uma criança, pensava como uma criança, raciocinava como uma criança; mas, agora que me tornei homem, eliminei as características de criança.",
      "12": "Pois, atualmente, vemos contornos indefinidos por meio de um espelho de metal, mas depois será face a face. Atualmente, eu conheço em parte, mas, depois, conhecerei de modo exato, assim como eu sou conhecido de modo exato.",
      "13": "Agora, porém, permanecem estas três coisas: a fé, a esperança, o amor; mas a maior delas é o amor."
    },
    "14": {
      "1": "Empenhem-se pelo amor, mas continuem a esforçar-se pelos dons espirituais, de preferência, o de profetizar.",
      "2": "Pois quem fala em outra língua não fala a homens, mas a Deus, porque ninguém entende, embora ele fale de segredos sagrados pelo espírito.",
      "3": "Quem profetiza, contudo, edifica, encoraja e consola homens com as suas palavras.",
      "4": "Quem fala em outra língua edifica-se a si mesmo, mas quem profetiza edifica a congregação.",
      "5": "Eu gostaria que todos vocês falassem em línguas, mas prefiro que profetizem. Na verdade, quem profetiza é maior do que aquele que fala em línguas, a menos que este interprete, para que a congregação seja edificada.",
      "6": "Mas, irmãos, se eu fosse agora visitar-vos a falar em línguas, que bem é que eu vos faria, a não ser que vos falasse com uma revelação, com conhecimento, com uma profecia ou com um ensinamento?",
      "7": "O mesmo acontece com as coisas inanimadas que produzem som, quer seja uma flauta, quer seja uma harpa. Se as notas não forem bem distintas, como é que alguém reconhecerá o que se toca na flauta ou na harpa?",
      "8": "Pois, se a trombeta não der um toque claro, quem é que se preparará para a batalha?",
      "9": "Do mesmo modo, se não proferirem com a língua palavras que sejam fáceis de entender, como é que alguém saberá o que se diz? Na verdade, estarão a falar ao vento.",
      "10": "Pode ser que se falem muitos idiomas diferentes no mundo, mas não há nenhum que não tenha significado.",
      "11": "Pois, se eu não entender o sentido do que se diz, serei um estrangeiro para aquele que fala, e aquele que fala será um estrangeiro para mim.",
      "12": "Assim, também vocês, visto que desejam tanto ter os dons do espírito, procurem ter em abundância dons que edificarão a congregação.",
      "13": "Portanto, quem fala em outra língua ore para que a possa interpretar.",
      "14": "Pois, se eu oro em outra língua, é o meu dom do espírito que ora, mas a minha mente fica improdutiva.",
      "15": "O que se deve fazer, então? Orarei com o dom do espírito, mas orarei também com a minha mente. Cantarei louvores com o dom do espírito, mas cantarei louvores também com a minha mente.",
      "16": "De outro modo, se deres louvor com um dom do espírito, como é que a pessoa comum que está no vosso meio dirá “amém” aos teus agradecimentos, visto que não sabe o que estás a dizer?",
      "17": "É verdade que dás graças de um modo excelente, mas o outro não está a ser edificado.",
      "18": "Agradeço a Deus por falar em mais línguas do que todos vocês.",
      "19": "Contudo, numa congregação, prefiro dizer cinco palavras com a minha mente, para também instruir outros, do que dizer dez mil palavras em outra língua.",
      "20": "Irmãos, não se tornem crianças no vosso entendimento. Sejam crianças quanto à maldade, e tornem-se adultos no vosso entendimento.",
      "21": "Está escrito na Lei: “‘Pela língua de estrangeiros e pelos lábios de estranhos falarei a este povo, e mesmo assim irão recusar-se a ouvir-me’, diz Jeová.”",
      "22": "Portanto, as línguas não servem de sinal para os crentes, mas para os descrentes, ao passo que a profecia não é para os descrentes, mas para os crentes.",
      "23": "Assim, se toda a congregação se reunir e todos falarem em línguas, e entrarem pessoas comuns ou descrentes, será que não vão dizer que vocês estão loucos?",
      "24": "Porém, se todos vocês estiverem a profetizar e entrar um descrente ou uma pessoa comum, ele será repreendido e cuidadosamente examinado por todos.",
      "25": "Os segredos do seu coração serão então revelados, de modo que ele se prostrará com o rosto por terra e adorará a Deus, declarando: “Deus realmente está no vosso meio.”",
      "26": "O que deve, então, ser feito, irmãos? Quando se reúnem, um tem um salmo, outro tem um ensinamento, outro tem uma revelação, outro fala em outra língua, e outro tem uma interpretação. Que todas as coisas ocorram para a edificação.",
      "27": "E, se alguém falar em outra língua, que isso seja limitado a dois ou, no máximo, três, um de cada vez, e alguém deve interpretar.",
      "28": "Contudo, se não houver intérprete, ele deve ficar calado na congregação e falar consigo mesmo e com Deus.",
      "29": "Que dois ou três profetas falem, e os outros discirnam o significado.",
      "30": "Todavia, se outro recebe uma revelação enquanto está lá sentado, que aquele que estava a falar se cale.",
      "31": "Pois todos vocês podem profetizar, um de cada vez, para que todos aprendam e sejam encorajados.",
      "32": "E o dom espiritual dos profetas deve ser controlado pelos profetas.",
      "33": "Pois Deus não é Deus de desordem, mas de paz.\n\nComo em todas as congregações dos santos,",
      "34": "que as mulheres fiquem caladas nas congregações, pois não lhes é permitido falar. Em vez disso, que estejam em sujeição, como também diz a Lei.",
      "35": "Se elas quiserem aprender algo, perguntem ao marido, em casa, pois é vergonhoso para uma mulher falar na congregação.",
      "36": "Foi de vocês que a palavra de Deus se originou? Será que foram vocês os únicos que ela alcançou?",
      "37": "Se alguém acha que é profeta ou que tem um dom do espírito, ele deve reconhecer que as coisas que vos estou a escrever são o mandamento do Senhor.",
      "38": "Mas, se alguém desconsiderar isto, ele será desconsiderado.",
      "39": "Portanto, meus irmãos, continuem a esforçar-se pelo profetizar; contudo, não proíbam o falar em línguas.",
      "40": "No entanto, que todas as coisas ocorram com decência e ordem."
    },
    "15": {
      "1": "Agora, irmãos, quero lembrar-vos das boas novas que vos declarei, que aceitaram e a favor das quais tomaram a vossa firme posição.",
      "2": "Por meio delas, vocês também estão a ser salvos, desde que se apeguem firmemente às boas novas que vos declarei; a menos que se tenham tornado crentes em vão.",
      "3": "Pois, entre as primeiras coisas que vos transmiti, estava aquilo que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras;",
      "4": "que foi sepultado e que foi levantado no terceiro dia, segundo as Escrituras;",
      "5": "e que apareceu a Cefas, depois aos Doze.",
      "6": "De seguida, apareceu a mais de 500 irmãos de uma só vez, a maioria dos quais ainda está connosco, embora alguns já tenham adormecido na morte.",
      "7": "Depois, apareceu a Tiago e, então, a todos os apóstolos.",
      "8": "Mas, em último lugar, apareceu-me também a mim, como a alguém nascido prematuramente.",
      "9": "Pois sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus.",
      "10": "Contudo, pela bondade imerecida de Deus, sou o que sou. E a sua bondade imerecida para comigo não foi em vão. Pelo contrário, trabalhei mais do que todos eles; todavia, não fui eu, mas a bondade imerecida de Deus que está comigo.",
      "11": "Portanto, independentemente de ser eu ou de serem eles, é assim que nós pregamos e foi assim que vocês creram.",
      "12": "Ora, se pregamos que Cristo foi levantado dentre os mortos, como é que alguns no vosso meio dizem que não há ressurreição dos mortos?",
      "13": "Se, de facto, não há ressurreição dos mortos, então, Cristo não foi levantado.",
      "14": "No entanto, se Cristo não foi levantado, a nossa pregação certamente é em vão, e a vossa fé também é em vão.",
      "15": "Além disso, acabamos também por ser falsas testemunhas de Deus, porque damos testemunho contra Deus, dizendo que ele levantou o Cristo, a quem não levantou, se é verdade que os mortos não serão levantados.",
      "16": "Pois, se os mortos não serão levantados, Cristo também não foi levantado.",
      "17": "E, se Cristo não foi levantado, a vossa fé é inútil; continuam nos vossos pecados.",
      "18": "Então, também, os que adormeceram na morte em união com Cristo estão perdidos para sempre.",
      "19": "Se é somente para esta vida que temos esperado em Cristo, somos mais dignos de pena do que qualquer outra pessoa.",
      "20": "Mas o facto é que Cristo foi levantado dentre os mortos, sendo as primícias dos que adormeceram na morte.",
      "21": "Pois, visto que a morte veio por meio de um homem, a ressurreição dos mortos também vem por meio de um homem.",
      "22": "Porque, assim como todos morrem em Adão, assim também todos receberão vida em Cristo.",
      "23": "Cada um, porém, na sua própria ordem: como primícias, Cristo; depois, os que pertencem a Cristo, durante a sua presença.",
      "24": "A seguir, o fim, quando ele entregar o Reino ao seu Deus e Pai, depois de ter reduzido a nada todos os governos, toda a autoridade e poder.",
      "25": "Pois ele tem de reinar até que Deus lhe tenha posto todos os inimigos debaixo dos pés.",
      "26": "Como último inimigo, a morte vai ser reduzida a nada.",
      "27": "Pois Deus “sujeitou-lhe todas as coisas debaixo dos pés”. Contudo, quando ele diz que ‘todas as coisas lhe foram sujeitas’, é claro que isso não inclui Aquele que lhe sujeitou todas as coisas.",
      "28": "No entanto, quando todas as coisas lhe tiverem sido sujeitas, então, o próprio Filho também se sujeitará Àquele que lhe sujeitou todas as coisas, para que Deus seja todas as coisas para com todos.",
      "29": "Senão, o que é que vão fazer os que estão a ser batizados com o objetivo de serem mortos? Se os mortos realmente não serão levantados, então, porque é que eles estão a ser batizados com esse objetivo?",
      "30": "Porque é que nós também estamos em perigo a toda a hora?",
      "31": "Eu enfrento a morte diariamente. Isto é tão certo como o orgulho que tenho em vocês, irmãos, em Cristo Jesus, nosso Senhor.",
      "32": "De que é que me adianta ter lutado com feras em Éfeso, assim como outros homens? Se os mortos não serão levantados, “comamos e bebamos, pois amanhã morreremos”.",
      "33": "Não se deixem enganar. Más companhias estragam bons hábitos.",
      "34": "Recuperem o bom senso por fazer o que é justo, e não pratiquem o pecado, pois alguns não têm conhecimento de Deus. Estou a falar para vos induzir à vergonha.",
      "35": "No entanto, alguém dirá: “Como é que os mortos serão levantados? Sim, com que tipo de corpo é que virão?”",
      "36": "Insensato! Aquilo que semeias não passa a viver, a menos que morra primeiro.",
      "37": "E o que semeias não é o corpo que se desenvolverá, mas apenas um simples grão, quer seja de trigo, quer seja de outro tipo de semente;",
      "38": "mas Deus dá à semente um corpo conforme lhe agrada, e dá a cada uma delas um corpo próprio.",
      "39": "Nem toda a carne é igual, mas existe a carne dos homens, e existe também a carne do gado, a carne das aves e a dos peixes.",
      "40": "E há corpos celestiais e corpos terrenos, mas a glória dos corpos celestiais é de um tipo e a dos corpos terrenos é de outro.",
      "41": "A glória do sol é de um tipo, a glória da lua é de outro, e a glória das estrelas é de outro; de facto, uma estrela difere de outra estrela em glória.",
      "42": "O mesmo se dá com a ressurreição dos mortos. O corpo é semeado perecível e levantado imperecível.",
      "43": "É semeado em desonra e levantado em glória. É semeado em fraqueza e levantado em poder.",
      "44": "É semeado corpo físico e levantado corpo espiritual. Se há um corpo físico, há também um espiritual.",
      "45": "Assim está escrito: “O primeiro homem, Adão, tornou-se um ser vivente.” O último Adão tornou-se um espírito que dá vida.",
      "46": "No entanto, não é o espiritual que vem primeiro. O que vem primeiro é o físico, e depois vem o espiritual.",
      "47": "O primeiro homem vem da terra e é feito do pó; o segundo homem vem do céu.",
      "48": "Como aquele que é feito do pó, assim são também os que são feitos do pó; e, como o que é celestial, assim são também os que são celestiais.",
      "49": "E, assim como levamos a imagem daquele que é feito do pó, também levaremos a imagem do que é celestial.",
      "50": "Porém, digo-vos o seguinte, irmãos: carne e sangue não podem herdar o Reino de Deus, nem pode o que é perecível herdar o imperecível.",
      "51": "Escutem, vou contar-vos um segredo sagrado: Nem todos adormeceremos na morte, mas todos seremos transformados,",
      "52": "num momento, num piscar de olhos, durante o toque da última trombeta. Pois a trombeta soará, e os mortos serão levantados imperecíveis, e nós seremos transformados.",
      "53": "Pois isto que é perecível tem de se revestir do que é imperecível, e isto que é mortal tem de se revestir do que é imortal.",
      "54": "No entanto, quando isto que é perecível se revestir do que é imperecível, e isto que é mortal se revestir do que é imortal, então, vai cumprir-se a declaração que está escrita: “A morte foi eliminada para sempre.”",
      "55": "“Morte, onde é que está a tua vitória? Morte, onde é que está o teu aguilhão?”",
      "56": "O aguilhão que produz a morte é o pecado, e a força do pecado é a Lei.",
      "57": "Contudo, sejam dadas graças a Deus, pois ele dá-nos a vitória por meio do nosso Senhor Jesus Cristo!",
      "58": "Portanto, meus amados irmãos, sejam firmes, inabaláveis, e tenham sempre bastante para fazer na obra do Senhor, sabendo que o vosso trabalho árduo para o Senhor não é em vão."
    },
    "16": {
      "1": "Agora, quanto à coleta para os santos, vocês podem seguir as orientações que dei às congregações da Galácia.",
      "2": "No primeiro dia da semana, cada um de vocês deve pôr algo de parte, de acordo com os seus recursos, para que as coletas não sejam feitas quando eu chegar.",
      "3": "No entanto, quando eu aí chegar, enviarei a Jerusalém os homens que vocês aprovarem por cartas, para que levem a vossa bondosa dádiva.",
      "4": "Todavia, se parecer apropriado que eu também vá, eles irão comigo.",
      "5": "Porém, vou visitar-vos depois de passar pela Macedónia, pois vou passar pela Macedónia;",
      "6": "e talvez fique convosco por algum tempo, ou até passe aí o inverno, para que depois me acompanhem durante parte do caminho para onde eu for.",
      "7": "Pois, agora, não vos quero ver só de passagem; espero passar algum tempo convosco, se Jeová permitir.",
      "8": "No entanto, vou permanecer em Éfeso até à Festividade de Pentecostes,",
      "9": "pois abriu-se para mim uma porta ampla para a atividade, mas há muitos opositores.",
      "10": "Se Timóteo chegar aí, tomem providências para que ele não tenha nada a temer enquanto estiver no vosso meio, pois ele está a realizar a obra de Jeová, assim como eu.",
      "11": "Portanto, que ninguém o menospreze. Encaminhem-no em paz na sua viagem, para que venha ao meu encontro, pois eu e os irmãos estamos à espera dele.",
      "12": "Quanto a Apolo, nosso irmão, insisti muito para que ele vos fosse visitar com os irmãos. Ele não tem a intenção de ir agora, mas irá quando tiver oportunidade.",
      "13": "Fiquem despertos, mantenham-se firmes na fé, sejam corajosos, tornem-se poderosos.",
      "14": "Que tudo o que fizerem seja feito com amor.",
      "15": "Tenho uma exortação a dar-vos, irmãos: como sabem, os da casa de Estéfanas são os primeiros frutos da Acaia e eles dedicaram-se a servir os santos.",
      "16": "Que também se sujeitem a pessoas como eles e a todos os que cooperam e trabalham arduamente.",
      "17": "Contudo, alegro-me com a presença de Estéfanas, de Fortunato e de Acaico, porque compensaram a vossa ausência.",
      "18": "Pois eles reanimaram o meu espírito e o vosso. Portanto, reconheçam o valor de homens como eles.",
      "19": "As congregações da Ásia mandam-vos saudações. Áquila e Prisca, juntamente com a congregação que se reúne na sua casa, enviam-vos calorosas saudações no Senhor.",
      "20": "Todos os irmãos vos enviam saudações. Cumprimentem-se uns aos outros com um beijo santo.",
      "21": "Aqui estão as minhas saudações, as de Paulo, pela minha própria mão.",
      "22": "Se alguém não amar o Senhor, que seja amaldiçoado. Vem, nosso Senhor!",
      "23": "Que a bondade imerecida do Senhor Jesus esteja convosco.",
      "24": "Que o meu amor esteja com todos vocês em união com Cristo Jesus."
    }
  }
}