{
  "1 João": {
    "1": {
      "1": "O que era desde o princípio, que ouvimos, que vimos com os nossos olhos, que observámos e que as nossas mãos apalparam, com respeito à palavra da vida",
      "2": "(sim, a vida foi revelada, e nós vimos, e estamos a dar testemunho e a relatar-vos a vida eterna que estava com o Pai e que nos foi revelada),",
      "3": "o que vimos e ouvimos estamos, também, a relatar-vos, para que também possam estar unidos connosco. E nós estamos unidos com o Pai e com o seu Filho, Jesus Cristo.",
      "4": "Escrevemos estas coisas para que a nossa alegria seja completa.",
      "5": "Esta é a mensagem que ouvimos dele e que vos anunciamos: Deus é luz, e não há nenhuma escuridão nele.",
      "6": "Se fazemos a declaração: “Estamos unidos com ele”, mas continuamos a andar na escuridão, estamos a mentir e não estamos a praticar a verdade.",
      "7": "No entanto, se andamos na luz assim como ele próprio está na luz, estamos unidos uns com os outros, e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.",
      "8": "Se fazemos a declaração: “Não temos pecado”, enganamo-nos a nós mesmos e a verdade não está em nós.",
      "9": "Se confessamos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e purificar-nos de toda a injustiça.",
      "10": "Se fazemos a declaração: “Nós não pecámos”, fazemos dele um mentiroso, e a sua palavra não está em nós."
    },
    "2": {
      "1": "Meus filhinhos, escrevo-vos estas coisas para que não cometam um pecado. Contudo, se alguém cometer um pecado, temos um ajudador junto ao Pai: Jesus Cristo, um justo.",
      "2": "E ele é um sacrifício propiciatório pelos nossos pecados; contudo, não apenas pelos nossos, mas também pelos do mundo inteiro.",
      "3": "É por meio disto que sabemos que o conhecemos: se continuarmos a obedecer aos seus mandamentos.",
      "4": "Quem diz: “Eu conheço-o”, e, ainda assim, não obedece aos seus mandamentos, é mentiroso, e a verdade não está nele.",
      "5": "No entanto, se alguém obedece à sua palavra, nele, o amor de Deus foi verdadeiramente aperfeiçoado. Por meio disto, sabemos que estamos em união com ele.",
      "6": "Quem diz que permanece em união com ele está, ele mesmo, sob a obrigação de continuar a andar assim como ele andou.",
      "7": "Amados, escrevo-vos, não um novo mandamento, mas um mandamento antigo, que já têm desde o princípio. Este mandamento antigo é a palavra que vocês ouviram.",
      "8": "Contudo, escrevo-vos um novo mandamento, algo que é verdadeiro no caso dele e no vosso, porque a escuridão está a passar e a verdadeira luz já está a brilhar.",
      "9": "Quem diz que está na luz, mas odeia o seu irmão, ainda está na escuridão.",
      "10": "Quem ama o seu irmão permanece na luz, e nele não há motivo para tropeço.",
      "11": "Contudo, quem odeia o seu irmão está na escuridão e está a andar na escuridão, e não sabe para onde vai, porque a escuridão lhe cegou os olhos.",
      "12": "Escrevo-vos, filhinhos, porque os vossos pecados foram perdoados por causa do seu nome.",
      "13": "Escrevo-vos, pais, porque conhecem aquele que existe desde o princípio. Escrevo-vos, jovens, porque venceram o Maligno. Escrevo-vos, filhinhos, porque conhecem o Pai.",
      "14": "Escrevo-vos, pais, porque conhecem aquele que existe desde o princípio. Escrevo-vos, jovens, porque são fortes, e a palavra de Deus permanece em vocês, e vocês venceram o Maligno.",
      "15": "Não amem nem o mundo, nem as coisas no mundo. Se alguém ama o mundo, o amor do Pai não está nele;",
      "16": "porque tudo o que há no mundo — o desejo da carne, o desejo dos olhos e a ostentação de posses — não se origina do Pai, mas origina-se do mundo.",
      "17": "Além disso, o mundo está a passar, assim como o seu desejo, mas quem faz a vontade de Deus permanece para sempre.",
      "18": "Filhinhos, esta é a última hora e, assim como ouviram que o anticristo virá, já surgiram agora muitos anticristos. Por causa disso, sabemos que esta é a última hora.",
      "19": "Eles saíram do nosso meio, mas não eram dos nossos, pois, se fossem dos nossos, teriam permanecido connosco. Mas saíram para que se mostrasse que nem todos são dos nossos.",
      "20": "E vocês têm uma unção que receberam daquele que é santo e todos vocês têm conhecimento.",
      "21": "Escrevo-vos, não porque não conhecem a verdade, mas porque a conhecem, e porque nenhuma mentira se origina da verdade.",
      "22": "Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Esse é o anticristo, aquele que nega o Pai e o Filho.",
      "23": "Todo aquele que nega o Filho não tem também o Pai. Mas quem reconhece o Filho tem também o Pai.",
      "24": "No vosso caso, aquilo que ouviram desde o princípio deve permanecer em vocês. Se aquilo que ouviram desde o princípio permanecer em vocês, também permanecerão em união com o Filho e em união com o Pai.",
      "25": "De igual modo, foi isto que ele mesmo nos prometeu: a vida eterna.",
      "26": "Escrevo-vos estas coisas a respeito dos que estão a tentar desencaminhar-vos.",
      "27": "E, no vosso caso, a unção que receberam dele permanece em vocês, e não precisam de que alguém vos ensine. No entanto, a unção da parte dele, que é verdadeira e não é nenhuma mentira, ensina-vos todas as coisas. Assim como ela vos ensinou, permaneçam em união com ele.",
      "28": "Assim, filhinhos, permaneçam em união com ele, para que, quando ele for manifestado, possamos falar com confiança e não nos afastemos dele, envergonhados, durante a sua presença.",
      "29": "Se sabem que ele é justo, também sabem que todo aquele que pratica a justiça nasceu dele."
    },
    "3": {
      "1": "Vejam com que amor o Pai nos amou, a ponto de sermos chamados filhos de Deus! E é isso que nós somos. É por isso que o mundo não nos conhece, porque não chegou a conhecê-lo.",
      "2": "Amados, agora somos filhos de Deus, mas ainda não foi revelado o que seremos. Sabemos que, quando ele for manifestado, seremos semelhantes a ele, porque o veremos assim como ele é.",
      "3": "E todo aquele que tem esta esperança nele purifica-se, assim como ele é puro.",
      "4": "Todo aquele que pratica o pecado pratica também o que é contra a lei, e o pecado é aquilo que é contra a lei.",
      "5": "Vocês também sabem que ele foi manifestado para tirar os nossos pecados, e nele não há pecado.",
      "6": "Todo aquele que permanece em união com ele não pratica o pecado; ninguém que pratica o pecado o viu, nem chegou a conhecê-lo.",
      "7": "Filhinhos, que ninguém vos desencaminhe. Quem pratica a justiça é justo, assim como ele é justo.",
      "8": "Quem pratica o pecado origina-se do Diabo, porque o Diabo tem estado a pecar desde o princípio. Com este objetivo, o Filho de Deus foi manifestado: para desfazer as obras do Diabo.",
      "9": "Todo aquele que nasceu de Deus não pratica o pecado, pois a Sua semente permanece nele, e ele não pode praticar o pecado, pois nasceu de Deus.",
      "10": "Sabemos quem são os filhos de Deus e quem são os filhos do Diabo da seguinte forma: aquele que não pratica a justiça não se origina de Deus, nem aquele que não ama o seu irmão.",
      "11": "Porque esta é a mensagem que ouviram desde o princípio: devemos amar-nos uns aos outros;",
      "12": "não como Caim, que se originou do Maligno e matou o seu irmão. E por que motivo o matou? Porque as suas próprias obras eram más, mas as do seu irmão eram justas.",
      "13": "Não se admirem, irmãos, de o mundo vos odiar.",
      "14": "Nós sabemos que passámos da morte para a vida porque amamos os irmãos. Quem não ama permanece na morte.",
      "15": "Todo aquele que odeia o seu irmão é assassino, e vocês sabem que a vida eterna não permanece em nenhum assassino.",
      "16": "Por meio disto, chegámos a conhecer o amor: ele entregou a vida por nós, e nós temos a obrigação de entregar a vida pelos nossos irmãos.",
      "17": "No entanto, se alguém tem os bens deste mundo e vê o seu irmão a passar necessidade e, ainda assim, recusa-se a mostrar-lhe compaixão, de que modo é que o amor de Deus permanece nele?",
      "18": "Filhinhos, devemos amar não em palavras nem com a língua, mas em ações e em verdade.",
      "19": "Por meio disto, saberemos que nos originamos da verdade e tranquilizaremos o nosso coração diante dele,",
      "20": "sempre que o nosso coração nos condenar, porque Deus é maior do que o nosso coração e sabe todas as coisas.",
      "21": "Amados, se o nosso coração não nos condena, temos confiança ao falar com Deus,",
      "22": "e recebemos dele tudo o que pedimos, porque obedecemos aos seus mandamentos e fazemos o que é agradável aos seus olhos.",
      "23": "Realmente, este é o seu mandamento: que tenhamos fé no nome do seu Filho, Jesus Cristo, e que nos amemos uns aos outros, assim como ele nos deu um mandamento.",
      "24": "Além disso, quem obedece aos seus mandamentos permanece em união com ele, e ele em união com esse. E, pelo espírito que ele nos deu, sabemos que ele permanece em união connosco."
    },
    "4": {
      "1": "Amados, não acreditem em toda a declaração inspirada, mas ponham à prova as declarações inspiradas para ver se elas se originam de Deus, pois muitos falsos profetas saíram pelo mundo fora.",
      "2": "É desta forma que vocês podem saber se a declaração inspirada vem de Deus: toda a declaração inspirada que reconhece que Jesus Cristo veio na carne origina-se de Deus.",
      "3": "Mas toda a declaração inspirada que não reconhece Jesus não se origina de Deus. Além disso, esta é a declaração inspirada do anticristo, a qual vocês ouviram que viria e que agora já está no mundo.",
      "4": "Filhinhos, vocês originam-se de Deus e venceram os falsos profetas, porque aquele que está em união convosco é maior do que aquele que está em união com o mundo.",
      "5": "Eles originam-se do mundo; é por isso que falam do que se origina do mundo e o mundo dá-lhes ouvidos.",
      "6": "Nós originamo-nos de Deus. Quem conhece a Deus ouve-nos; quem não se origina de Deus não nos ouve. É assim que fazemos a distinção entre a declaração inspirada da verdade e a declaração inspirada do erro.",
      "7": "Amados, continuemos a amar-nos uns aos outros, porque o amor vem de Deus, e todo aquele que ama nasceu de Deus e conhece a Deus.",
      "8": "Quem não ama não conhece a Deus, porque Deus é amor.",
      "9": "Por meio disto, revelou-se o amor de Deus no nosso caso: Deus enviou o seu Filho unigénito ao mundo para que ganhássemos a vida por meio dele.",
      "10": "O amor consiste no seguinte: não é que nós tenhamos amado a Deus, mas ele é que nos amou e enviou o seu Filho como sacrifício propiciatório pelos nossos pecados.",
      "11": "Amados, se foi assim que Deus nos amou, então, nós também temos a obrigação de nos amarmos uns aos outros.",
      "12": "Ninguém jamais viu a Deus. Se continuamos a amar-nos uns aos outros, Deus permanece em nós e o seu amor é aperfeiçoado em nós.",
      "13": "Por meio disto, sabemos que permanecemos em união com ele e ele em união connosco: porque ele nos deu o seu espírito.",
      "14": "Além disso, nós próprios vimos e agora damos testemunho de que o Pai enviou o seu Filho como salvador do mundo.",
      "15": "Quem reconhece que Jesus é Filho de Deus, Deus permanece em união com ele, e ele em união com Deus.",
      "16": "E nós conhecemos o amor que Deus tem por nós e acreditamos nesse amor.\n\nDeus é amor, e quem permanece no amor permanece em união com Deus, e Deus permanece em união com ele.",
      "17": "Desta forma, o amor foi aperfeiçoado em nós, para que possamos falar com confiança no dia do julgamento, porque, assim como ele é, assim também nós somos neste mundo.",
      "18": "No amor não há medo, mas o perfeito amor expulsa o medo, porque o medo nos restringe. Realmente, quem tem medo não foi aperfeiçoado no amor.",
      "19": "Nós amamos porque ele nos amou primeiro.",
      "20": "Se alguém diz: “Eu amo a Deus” e, ainda assim, odeia o seu irmão, é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.",
      "21": "E recebemos dele este mandamento: aquele que ama a Deus deve amar também o seu irmão."
    },
    "5": {
      "1": "Quem crê que Jesus é o Cristo nasceu de Deus. E quem ama aquele que causou o nascimento ama também aquele que nasceu dele.",
      "2": "Por meio disto, sabemos que amamos os filhos de Deus, quando amamos a Deus e cumprimos os seus mandamentos.",
      "3": "Pois o amor de Deus significa o seguinte: que obedeçamos aos seus mandamentos; contudo, os seus mandamentos não são pesados,",
      "4": "porque todo aquele que nasceu de Deus vence o mundo. E esta é a vitória que venceu o mundo: a nossa fé.",
      "5": "Quem é que pode vencer o mundo? Não é aquele que tem fé em que Jesus é o Filho de Deus?",
      "6": "Este é aquele que veio por meio de água e de sangue: Jesus Cristo; não apenas com a água, mas com a água e com o sangue. E o espírito dá testemunho, porque o espírito é a verdade.",
      "7": "Pois são três os que dão testemunho:",
      "8": "o espírito, a água e o sangue; e os três estão de acordo.",
      "9": "Se aceitamos o testemunho de homens, maior é o testemunho de Deus. Porque este é o testemunho de Deus: o testemunho que ele deu a respeito do seu Filho.",
      "10": "Quem deposita fé no Filho de Deus tem o testemunho dentro de si. Quem não tem fé em Deus faz dele um mentiroso, porque não deposita fé no testemunho dado por Deus a respeito do seu Filho.",
      "11": "E este é o testemunho: Deus deu-nos vida eterna, e esta vida está no seu Filho.",
      "12": "Quem tem o Filho tem esta vida; quem não tem o Filho de Deus não tem esta vida.",
      "13": "Escrevo-vos estas coisas para que vocês, que depositaram fé no nome do Filho de Deus, saibam que têm vida eterna.",
      "14": "E esta é a confiança que temos nele: não importa o que pedimos segundo a sua vontade, ele ouve-nos.",
      "15": "E, se sabemos que ele nos ouve com respeito àquilo que pedimos, sabemos que teremos as coisas pedidas, visto que as pedimos a ele.",
      "16": "Se alguém vir o seu irmão a cometer um pecado que não incorre em morte, ele pedirá, e Deus vai dar-lhe vida, sim, aos que não cometerem um pecado que incorre em morte. Há um pecado que incorre em morte. Não é a respeito desse pecado que eu digo que ele deve orar.",
      "17": "Toda a injustiça é pecado; contudo, há um pecado que não incorre em morte.",
      "18": "Sabemos que todo aquele que nasceu de Deus não pratica o pecado, mas aquele que nasceu de Deus vigia sobre ele, e o Maligno não lhe pode pôr as mãos.",
      "19": "Sabemos que nos originamos de Deus, mas o mundo inteiro está sob o poder do Maligno.",
      "20": "E sabemos que o Filho de Deus veio e deu-nos entendimento para podermos obter conhecimento daquele que é verdadeiro. E nós estamos em união com aquele que é verdadeiro, por meio do seu Filho, Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.",
      "21": "Filhinhos, guardem-se dos ídolos."
    }
  }
}