{
  "1 Pedro": {
    "1": {
      "1": "Pedro, apóstolo de Jesus Cristo, aos residentes temporários espalhados por Ponto, Galácia, Capadócia, Ásia e Bitínia, aos escolhidos",
      "2": "segundo a presciência de Deus, o Pai, santificados pelo espírito, com o objetivo de serem obedientes e de receberem a aspersão do sangue de Jesus Cristo.\n\nQue tenham cada vez mais bondade imerecida e paz.",
      "3": "Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois, segundo a sua grande misericórdia, deu-nos um novo nascimento para uma esperança viva por meio da ressurreição de Jesus Cristo dentre os mortos,",
      "4": "para uma herança imperecível, sem mancha e que não se apaga. Está reservada nos céus para vocês,",
      "5": "que estão a ser resguardados pelo poder de Deus, por meio da fé, para uma salvação pronta para ser revelada no tempo do fim.",
      "6": "Por causa disso, vocês alegram-se muito, ainda que seja necessário, por um tempo, que fiquem aflitos devido a várias provações,",
      "7": "para que a qualidade provada da vossa fé, que tem muito mais valor do que o ouro perecível, apesar de ter sido provado por fogo, seja considerada razão para louvor, glória e honra na revelação de Jesus Cristo.",
      "8": "Embora nunca o tenham visto, vocês amam-no. Embora não o vejam agora, exercem fé nele e alegram-se muito com uma alegria indescritível e gloriosa,",
      "9": "à medida que alcançam o alvo da vossa fé: a vossa salvação.",
      "10": "Sobre esta salvação, os profetas que profetizaram a respeito da bondade imerecida que vos estava destinada fizeram diligente investigação e cuidadosa pesquisa.",
      "11": "Eles procuravam descobrir o tempo específico e as circunstâncias que o espírito que estava neles indicava a respeito de Cristo, quando dava testemunho antecipado sobre os sofrimentos que Cristo teria de suportar e sobre a glória que se seguiria.",
      "12": "Foi-lhes revelado que estavam a servir não a si mesmos, mas a vocês, no que se refere às coisas que agora vos foram anunciadas por aqueles que vos declararam as boas novas com espírito santo enviado do céu. São estas as coisas que os anjos têm grande desejo de entender.",
      "13": "Por isso, preparem a mente para atividade intensa; mantenham inteiramente os sentidos; ponham a esperança na bondade imerecida que vos será trazida na revelação de Jesus Cristo.",
      "14": "Como filhos obedientes, parem de ser moldados pelos desejos que tinham antes na vossa ignorância,",
      "15": "mas, assim como o Santo que vos chamou, tornem-se santos em toda a vossa conduta,",
      "16": "pois está escrito: “Sejam santos, porque eu sou santo.”",
      "17": "E se invocam o Pai, que julga imparcialmente segundo a obra de cada um, comportem-se com temor durante o tempo em que são residentes temporários.",
      "18": "Pois sabem que não foi com coisas perecíveis, com prata ou ouro, que foram libertados do vosso modo de vida fútil, que vos foi transmitido pelos vossos antepassados.",
      "19": "Mas foi com sangue precioso, como o de um cordeiro sem defeito e sem mancha, o de Cristo.",
      "20": "É verdade que ele foi conhecido antes da fundação do mundo, mas foi manifestado no fim dos tempos por vossa causa.",
      "21": "Por meio dele vocês creem em Deus, aquele que o levantou dentre os mortos e lhe deu glória, para que a vossa fé e esperança estejam em Deus.",
      "22": "Agora que se purificaram pela vossa obediência à verdade, tendo como resultado o amor fraternal sem hipocrisia, amem-se uns aos outros intensamente, de coração.",
      "23": "Pois foi-vos dado um novo nascimento, não por semente perecível, mas por semente imperecível, por meio da palavra do Deus vivente, o qual permanece para sempre.",
      "24": "Pois “todos os homens são como a erva, e toda a sua glória é como a flor do campo; a erva seca e a flor cai,",
      "25": "mas a declaração de Jeová permanece para sempre”. E esta “declaração” são as boas novas que vos foram anunciadas."
    },
    "2": {
      "1": "Assim, livrem-se de toda a maldade, do engano, da hipocrisia, da inveja e de toda a calúnia.",
      "2": "Como bebés recém-nascidos, desenvolvam um forte desejo pelo leite não adulterado da palavra, para que, por meio dele, cresçam para a salvação,",
      "3": "já que tiveram provas de que o Senhor é bondoso.",
      "4": "À medida que se aproximam dele, uma pedra vivente rejeitada pelos homens, mas escolhida e preciosa para Deus,",
      "5": "vocês, como pedras viventes, estão a ser edificados como uma casa espiritual para serem um sacerdócio santo, a fim de oferecerem sacrifícios espirituais, aceitáveis a Deus, por meio de Jesus Cristo.",
      "6": "Pois certa passagem das Escrituras diz: “Vejam! Eu ponho em Sião uma pedra escolhida, uma preciosa pedra angular de alicerce, e ninguém que nela exercer fé ficará dececionado, jamais.”",
      "7": "Portanto, é para vocês que ele é precioso, porque são crentes. Contudo, para os que não creem, “a pedra que os construtores rejeitaram, esta tornou-se a principal pedra angular”,",
      "8": "e “uma pedra de tropeço e uma rocha que faz cair”. Eles tropeçam porque são desobedientes à palavra. Foram designados para esse mesmo fim.",
      "9": "Mas vocês são “raça escolhida, sacerdócio real, nação santa, povo para propriedade especial, para que divulguem as qualidades excelentes” d’Aquele que vos chamou da escuridão para a Sua maravilhosa luz.",
      "10": "Porque antes não eram povo, mas agora são povo de Deus. Antes não tinham sido tratados com misericórdia, mas agora receberam misericórdia.",
      "11": "Amados, exorto-vos como a estrangeiros e residentes temporários que continuem a abster-se dos desejos carnais, que guerreiam contra vocês.",
      "12": "Mantenham uma boa conduta entre as pessoas das nações, para que, quando vos acusarem de serem malfeitores, elas sejam testemunhas oculares das vossas boas obras e, como resultado, glorifiquem a Deus no dia da Sua inspeção.",
      "13": "Por causa do Senhor, sujeitem-se a toda a criação humana, quer a um rei, como superior,",
      "14": "quer a governadores, como enviados por ele para punir malfeitores e louvar os que fazem o bem.",
      "15": "Pois é da vontade de Deus que, por fazerem o bem, vocês silenciem a conversa ignorante de homens insensatos.",
      "16": "Sejam como pessoas livres, usando a vossa liberdade não como disfarce para fazer o que é errado, mas para serem escravos de Deus.",
      "17": "Honrem homens de todo o tipo, tenham amor pela inteira fraternidade, temam a Deus, honrem o rei.",
      "18": "Que os servos estejam sujeitos aos seus senhores com todo o temor que lhes é devido, não somente aos bons e razoáveis, mas também aos que são difíceis de agradar.",
      "19": "Pois, quando alguém suporta dificuldades e sofre injustamente por causa da sua consciência perante Deus, isso é agradável.",
      "20": "Pois, que mérito têm vocês se são espancados por pecarem e suportam isso? Mas, se suportam sofrimento porque estão a fazer o bem, isso é agradável a Deus.",
      "21": "De facto, foram chamados para isto, porque o próprio Cristo sofreu por vocês, deixando-vos um modelo para seguirem fielmente os seus passos.",
      "22": "Ele não cometeu pecado, nem se encontrou falsidade na sua boca.",
      "23": "Quando estava a ser insultado, não respondia com insultos. Quando estava a sofrer, não ameaçava, mas entregava-se Àquele que julga com justiça.",
      "24": "Ele mesmo levou os nossos pecados no seu próprio corpo, no madeiro, para que morrêssemos para os pecados e vivêssemos para a justiça. E “pelos seus ferimentos vocês foram curados”.",
      "25": "Porque eram como ovelhas desgarradas, mas agora voltaram para o pastor e superintendente das vossas almas."
    },
    "3": {
      "1": "Da mesma maneira, tu, esposa, sujeita-te ao teu marido, para que, se ele não for obediente à palavra, seja ganho sem palavras, pela conduta da sua esposa,",
      "2": "por ter sido testemunha ocular da tua conduta casta com profundo respeito.",
      "3": "Que o teu adorno não sejam as coisas exteriores — cabelos entrançados, o uso de enfeites de ouro ou de roupas finas —",
      "4": "mas seja a pessoa secreta do coração com o adorno imperecível do espírito calmo e brando, que é de grande valor aos olhos de Deus.",
      "5": "Pois era assim que as santas mulheres do passado que esperavam em Deus se adornavam, sujeitando-se aos seus maridos,",
      "6": "como Sara, que obedecia a Abraão, chamando-lhe senhor. Tu serás filha dela, desde que continues a fazer o bem e não te deixes dominar pelo medo.",
      "7": "Da mesma maneira, tu, marido, continua a morar com a tua esposa segundo o conhecimento. Dá-lhe honra como a um vaso mais frágil, o feminino, visto que ela também é herdeira contigo do favor imerecido da vida, para que as tuas orações não sejam impedidas.",
      "8": "Por fim, sejam todos unidos na mente, tenham empatia, amor fraternal, terna compaixão e humildade.",
      "9": "Não paguem o mal com o mal, nem o insulto com o insulto. Em vez disso, retribuam com uma bênção, pois foram chamados para este proceder, a fim de herdarem uma bênção.",
      "10": "Pois “aquele que ama a vida e quer ver dias felizes deve resguardar a língua do mal e os lábios de dizer mentiras.",
      "11": "Que ele se desvie do mal e faça o bem. Que procure a paz e se empenhe por ela.",
      "12": "Porque os olhos de Jeová estão sobre os justos, e os seus ouvidos escutam as súplicas deles, mas a face de Jeová volta-se contra os que fazem coisas más”.",
      "13": "Realmente, quem vos fará mal, se forem zelosos do que é bom?",
      "14": "Porém, mesmo que sofram por causa da justiça, serão felizes. No entanto, não temam o que eles temem nem fiquem perturbados.",
      "15": "Mas santifiquem o Cristo como Senhor no vosso coração, sempre prontos para fazer uma defesa perante todo aquele que vos exigir uma razão para a vossa esperança, fazendo-o, porém, com brandura e profundo respeito.",
      "16": "Mantenham uma boa consciência, para que, sempre que falarem contra vocês, aqueles que o fazem fiquem envergonhados por causa da vossa boa conduta como seguidores de Cristo.",
      "17": "Pois é melhor sofrerem por fazer o bem, se for da vontade de Deus permiti-lo, do que por fazer o mal.",
      "18": "Pois Cristo morreu de uma vez para sempre pelos pecados, um justo pelos injustos, a fim de vos conduzir a Deus. Ele foi morto na carne, mas recebeu vida no espírito.",
      "19": "E assim ele foi e pregou aos espíritos em prisão,",
      "20": "que tinham sido desobedientes quando Deus esperava pacientemente nos dias de Noé, enquanto se construía a arca, na qual poucas pessoas, isto é, oito, foram salvas através da água.",
      "21": "O batismo, que corresponde a isso, também vos salva agora (não pela remoção da impureza da carne, mas pela solicitação a Deus de uma boa consciência), através da ressurreição de Jesus Cristo.",
      "22": "Ele está à direita de Deus, pois foi para o céu; e anjos, autoridades e poderes foram-lhe sujeitos."
    },
    "4": {
      "1": "Visto que Cristo sofreu na carne, armem-se também da mesma disposição mental; porque a pessoa que sofre na carne abandonou os pecados,",
      "2": "a fim de viver o resto do seu tempo na carne não mais para os desejos dos homens, mas para a vontade de Deus.",
      "3": "Pois, já bastou o tempo que gastaram no passado a fazer a vontade das nações, quando viviam em conduta insolente, em paixões desenfreadas, em embriaguez, em festas descontroladas, em bebedeiras e em idolatrias ilícitas.",
      "4": "Eles ficam intrigados porque vocês não continuam a correr com eles no mesmo proceder decadente de devassidão, e por isso falam mal de vocês.",
      "5": "Mas estas pessoas prestarão contas àquele que está pronto para julgar os vivos e os mortos.",
      "6": "De facto, é por isso que as boas novas também foram declaradas aos mortos, para que, embora sejam julgados na carne do ponto de vista dos homens, vivam em harmonia com o espírito do ponto de vista de Deus.",
      "7": "Mas está próximo o fim de todas as coisas. Portanto, sejam sensatos e sejam vigilantes quanto às orações.",
      "8": "Acima de tudo, tenham intenso amor uns pelos outros, porque o amor cobre uma multidão de pecados.",
      "9": "Sejam hospitaleiros uns com os outros, sem resmungar.",
      "10": "Conforme cada um recebeu um dom, use-o para servir os outros como bom administrador da bondade imerecida de Deus, que é expressa de vários modos.",
      "11": "Se alguém fala, que o faça como quem fala as proclamações de Deus; se alguém serve, que o faça como quem depende da força que Deus fornece; para que, em todas as coisas, Deus seja glorificado por meio de Jesus Cristo. A glória e o poder são dele para todo o sempre. Amém.",
      "12": "Amados, não se surpreendam com as duras provações que estão a passar, como se algo estranho vos estivesse a acontecer.",
      "13": "Pelo contrário, continuem a alegrar-se na medida em que participam dos sofrimentos do Cristo, para que também se alegrem e fiquem cheios de alegria durante a revelação da sua glória.",
      "14": "Se estiverem a ser desonrados por causa do nome de Cristo, são felizes, porque o espírito de glória, sim, o espírito de Deus, está a repousar sobre vocês.",
      "15": "No entanto, que nenhum de vocês sofra como assassino, ladrão, malfeitor ou intrometido nos assuntos dos outros.",
      "16": "Mas, se alguém sofre como cristão, não se envergonhe, mas continue a glorificar a Deus ao levar este nome.",
      "17": "Pois este é o tempo determinado para o julgamento começar com a casa de Deus. Ora, se começa primeiro connosco, qual será o fim daqueles que não são obedientes às boas novas de Deus?",
      "18": "“E, se o justo está a ser salvo com dificuldade, o que acontecerá ao ímpio e ao pecador?”",
      "19": "Assim, que aqueles que estão a sofrer em harmonia com a vontade de Deus se entreguem aos cuidados de um Criador fiel, ao passo que praticam o bem."
    },
    "5": {
      "1": "Portanto eu, que também sou ancião, testemunha dos sofrimentos do Cristo e participante na glória que será revelada, faço este apelo aos anciãos no vosso meio:",
      "2": "pastoreiem o rebanho de Deus, que está aos vossos cuidados, servindo como superintendentes não por obrigação, mas de boa vontade perante Deus; não por amor ao ganho desonesto, mas com entusiasmo;",
      "3": "não dominando sobre os que são a herança de Deus, mas tornando-se exemplos para o rebanho.",
      "4": "E, quando o pastor principal tiver sido manifestado, receberão a imperecível coroa de glória.",
      "5": "Da mesma maneira, vocês, homens mais jovens, sujeitem-se aos homens mais velhos. Porém, revistam-se todos de humildade uns para com os outros, porque Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes.",
      "6": "Portanto, humilhem-se sob a mão poderosa de Deus, para que ele vos enalteça no tempo devido,",
      "7": "ao passo que lançam sobre ele toda a vossa ansiedade, porque ele cuida de vocês.",
      "8": "Mantenham os sentidos, sejam vigilantes! O vosso adversário, o Diabo, anda à vossa volta como um leão que ruge, procurando a quem devorar.",
      "9": "Mas tomem posição contra ele, firmes na fé, sabendo que a inteira fraternidade dos vossos irmãos no mundo está a passar pelos mesmos sofrimentos.",
      "10": "Porém, depois de terem sofrido por um pouco, o próprio Deus de toda a bondade imerecida, que vos chamou à Sua eterna glória em união com Cristo, completará o vosso treino. Ele vos fará firmes, ele vos fará fortes, ele vos porá sobre firmes alicerces.",
      "11": "Seja d’Ele o poder para sempre. Amém.",
      "12": "Por meio de Silvano, que considero um irmão fiel, escrevi-vos em poucas palavras para vos encorajar e vos assegurar de que esta é a verdadeira bondade imerecida de Deus. Mantenham-se firmes nela.",
      "13": "Aquela que está em Babilónia, e que foi escolhida como vocês, manda-vos saudações, e também Marcos, meu filho.",
      "14": "Cumprimentem-se uns aos outros com um beijo fraterno.\n\nQue todos vocês, que estão em união com Cristo, tenham paz."
    }
  }
}