{
  "1 Reis": {
    "1": {
      "1": "O rei David era idoso, de idade muito avançada, e embora o tapassem com roupa, ele não se conseguia aquecer.",
      "2": "Então, os seus servos disseram-lhe: “Vamos procurar uma jovem, uma virgem, para o meu senhor, o rei, e ela servirá o rei como sua enfermeira. Ela irá deitar-se nos seus braços para que o meu senhor, o rei, se aqueça.”",
      "3": "Assim, eles procuraram em todo o território de Israel uma jovem bonita e encontraram Abisague, a sunamita, e levaram-na ao rei.",
      "4": "A jovem era extremamente bela; e tornou-se a enfermeira do rei e servia-o, mas o rei não teve relações sexuais com ela.",
      "5": "Entretanto, Adonias, filho de Hagite, enaltecia-se, dizendo: “Eu serei o rei!” Ele mandou fazer para si um carro real, com cavaleiros e 50 homens para correrem à sua frente.",
      "6": "Contudo, o seu pai nunca o tinha confrontado, dizendo: “Porque é que fazes isto?” Ele também era muito bonito, e a sua mãe tinha-o dado à luz depois de Absalão.",
      "7": "Adonias conversou com Joabe, filho de Zeruia, e com Abiatar, o sacerdote, e eles ofereceram-lhe ajuda e apoio.",
      "8": "Todavia, Zadoque, o sacerdote, Benaia, filho de Jeoiada, Natã, o profeta, Simei, Reí e os guerreiros valentes de David não apoiaram Adonias.",
      "9": "Por fim, Adonias ofereceu sacrifícios de ovelhas, de bois e de bezerros gordos, ao pé da pedra de Zoelete, que fica perto de En-Rogel. Ele convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá, os servos do rei.",
      "10": "Porém, não convidou Natã, o profeta, nem Benaia e os guerreiros valentes, nem o seu irmão Salomão.",
      "11": "Então, Natã disse a Bate-Seba, mãe de Salomão: “Não ouviste dizer que Adonias, filho de Hagite, se tornou rei e que o nosso senhor David não sabe nada acerca disso?",
      "12": "Portanto, agora escuta-me, por favor; e deixa-me aconselhar-te, para poderes salvar a tua vida e a vida do teu filho Salomão.",
      "13": "Vai ter com o rei David, e diz-lhe: ‘Não foi o meu senhor, o rei, que jurou à sua serva: “O teu filho Salomão vai tornar-se rei depois de mim, e é ele quem se sentará no meu trono”? Então, porque é que Adonias se tornou rei?’",
      "14": "Enquanto ainda estiveres a falar com o rei, eu entrarei e confirmarei as tuas palavras.”",
      "15": "Assim, Bate-Seba entrou no quarto do rei. O rei era muito idoso, e Abisague, a sunamita, servia o rei.",
      "16": "Bate-Seba curvou-se e prostrou-se perante o rei. O rei perguntou: “Qual é o teu pedido?”",
      "17": "Ela respondeu: “Foi o meu senhor que jurou à sua serva por Jeová, seu Deus: ‘O teu filho Salomão vai tornar-se rei depois de mim, e é ele que se sentará no meu trono.’",
      "18": "Mas, agora, Adonias tornou-se rei, e o meu senhor, o rei, não sabe nada acerca disso.",
      "19": "Ele sacrificou touros, bezerros gordos e ovelhas, em grande quantidade, e convidou todos os filhos do rei, e também Abiatar, o sacerdote, e Joabe, o chefe do exército; mas não convidou Salomão, seu servo.",
      "20": "E agora, meu senhor, o rei, os olhos de todo o Israel estão voltados para si, para que lhes diga quem se sentará no seu trono, como sucessor do meu senhor, o rei.",
      "21": "Caso contrário, assim que o meu senhor, o rei, for descansar com os seus antepassados, eu e o meu filho Salomão seremos considerados traidores.”",
      "22": "Enquanto ela ainda estava a falar com o rei, chegou Natã, o profeta.",
      "23": "Imediatamente informaram o rei: “O profeta Natã está aqui!” Ele entrou perante o rei e prostrou-se diante do rei com o rosto por terra.",
      "24": "Natã perguntou: “Meu senhor, o rei, por acaso disse: ‘Adonias vai tornar-se rei depois de mim, e é ele que se sentará no meu trono’?",
      "25": "Pois, hoje, ele foi sacrificar touros, bezerros gordos e ovelhas, em grande quantidade, e convidou todos os filhos do rei, os chefes do exército e Abiatar, o sacerdote. Eles estão lá a comer e a beber com ele, e estão a dizer: ‘Viva o rei Adonias!’",
      "26": "Mas ele não me convidou a mim, seu servo, nem a Zadoque, o sacerdote, nem a Benaia, filho de Jeoiada, nem a Salomão, seu servo.",
      "27": "Por acaso, o meu senhor, o rei, autorizou isso sem dizer ao seu servo quem se deve sentar no seu trono como sucessor do meu senhor, o rei?”",
      "28": "Em vista disso, o rei David disse: “Chamem Bate-Seba.” Então, ela entrou e ficou de pé perante o rei.",
      "29": "E o rei fez o seguinte juramento: “Tão certo como vive Jeová, aquele que me livrou de todas as aflições,",
      "30": "assim como te jurei por Jeová, o Deus de Israel, dizendo: ‘O teu filho Salomão vai tornar-se rei depois de mim, e é ele que se sentará no meu trono no meu lugar!’, assim farei neste dia.”",
      "31": "Então, Bate-Seba curvou-se e prostrou-se com o rosto por terra perante o rei, e disse: “Que o meu senhor, o rei David, viva para sempre!”",
      "32": "O rei David disse imediatamente: “Chamem Zadoque, o sacerdote, Natã, o profeta, e Benaia, filho de Jeoiada.” Então, eles apresentaram-se perante o rei.",
      "33": "O rei disse-lhes: “Levem convosco os servos do vosso senhor, e façam o meu filho Salomão montar na minha mula e conduzam-no para baixo, a Giom.",
      "34": "Lá, Zadoque, o sacerdote, e Natã, o profeta, vão ungi-lo rei sobre Israel. Depois toquem a buzina e digam: ‘Viva o rei Salomão!’",
      "35": "Então, sigam-no de volta, e ele virá e irá sentar-se no meu trono. Ele será rei no meu lugar, e eu irei designá-lo como líder de Israel e de Judá.”",
      "36": "Em vista disso, Benaia, filho de Jeoiada, disse imediatamente ao rei: “Amém! Que Jeová, o Deus do meu senhor, o rei, o confirme.",
      "37": "Assim como Jeová esteve com o meu senhor, o rei, esteja também com Salomão, e que Ele faça o trono de Salomão maior do que o trono do meu senhor, o rei David.”",
      "38": "Então, Zadoque, o sacerdote, Natã, o profeta, Benaia, filho de Jeoiada, e os queretitas e os peletitas desceram e fizeram Salomão montar na mula que pertencia ao rei David, e conduziram-no a Giom.",
      "39": "E Zadoque, o sacerdote, trouxe da tenda o chifre com o óleo e ungiu Salomão; então começaram a tocar a buzina, e todo o povo começou a gritar: “Viva o rei Salomão!”",
      "40": "Depois, todo o povo subiu atrás dele, a tocar flautas e a alegrar-se muito, de modo que a terra tremia com o barulho deles.",
      "41": "Ao acabarem de comer, Adonias e todos os seus convidados ouviram o barulho. Assim que Joabe ouviu o som da buzina, disse: “O que é que significa este alvoroço na cidade?”",
      "42": "Enquanto ainda falava, chegou Jonatã, filho de Abiatar, o sacerdote. Então, Adonias disse: “Entra, pois és um homem bom e deves trazer boas notícias.”",
      "43": "Jonatã, porém, disse a Adonias: “Pelo contrário. O nosso senhor, o rei David, fez Salomão rei.",
      "44": "O rei enviou Zadoque, o sacerdote, Natã, o profeta, Benaia, filho de Jeoiada, e também os queretitas e os peletitas para acompanharem Salomão, e fizeram-no montar na mula que pertence ao rei.",
      "45": "A seguir, Zadoque, o sacerdote, e Natã, o profeta, ungiram-no rei em Giom. Depois subiram de lá, alegrando-se, e a cidade está em alvoroço. Esse foi o barulho que vocês ouviram.",
      "46": "Além disso, Salomão sentou-se no trono real.",
      "47": "Outra coisa, os servos do rei foram dar os parabéns ao nosso senhor, o rei David, dizendo: ‘Que o seu Deus faça o nome de Salomão mais glorioso do que o seu nome, senhor, e que faça o trono dele maior do que o seu trono!’ Então, o rei curvou-se sobre a cama.",
      "48": "E o rei também disse: ‘Louvado seja Jeová, o Deus de Israel, que hoje providenciou alguém para se sentar no meu trono e permitiu que os meus próprios olhos vissem isso!’”",
      "49": "E todos os convidados de Adonias ficaram apavorados; levantaram-se e foram-se embora.",
      "50": "Adonias também ficou com medo por causa de Salomão. Por isso levantou-se e foi agarrar-se aos chifres do altar.",
      "51": "Então, informaram o rei Salomão: “Adonias ficou com medo do rei Salomão e agarrou-se aos chifres do altar, dizendo: ‘Que o rei Salomão primeiro me jure que não entregará o seu servo à morte pela espada.’”",
      "52": "Diante disso, Salomão disse: “Se ele se comportar de modo digno, nem sequer um fio de cabelo seu cairá no chão; mas, se se encontrar nele o que é mau, terá de morrer.”",
      "53": "Portanto, o rei Salomão mandou que o fizessem descer do altar. Ele entrou então e curvou-se perante o rei Salomão, e Salomão disse-lhe: “Vai para a tua casa.” 2 Quando se aproximou a morte de David, ele deu as seguintes instruções ao seu filho Salomão: 2 “Estou quase a morrer. Portanto, sê forte e sê um homem. 3 Cumpre a tua obrigação para com Jeová, teu Deus, por andares nos seus caminhos e obedeceres aos seus decretos, aos seus mandamentos, às suas decisões judiciais e às suas advertências, conforme estão escritos na Lei de Moisés. Assim, serás bem-sucedido em tudo o que fizeres e onde quer que fores. 4 E Jeová cumprirá a promessa que fez a meu respeito: ‘Se os teus filhos prestarem atenção ao caminho deles, por andarem fielmente diante de mim, de todo o coração e de toda a alma, haverá sempre um descendente teu sentado no trono de Israel.’ 5 “Além disso, bem sabes o que me fez Joabe, filho de Zeruia, o que ele fez aos dois chefes dos exércitos de Israel, Abner, filho de Ner, e Amasa, filho de Jeter. Ele matou-os, derramando sangue de guerra em tempo de paz e manchou com sangue de guerra o cinto que tinha na cintura e as sandálias que tinha nos pés. 6 Age segundo a tua sabedoria e não deixes que os seus cabelos brancos desçam em paz à Sepultura. 7 “Mas deves demonstrar amor leal aos filhos de Barzilai, o gileadita; eles devem estar entre os que comem à tua mesa, pois ficaram do meu lado quando fugi do teu irmão Absalão. 8 “Perto de ti vive Simei, filho de Gera, benjaminita de Baurim. Foi ele quem me amaldiçoou com uma terrível maldição no dia em que fui a Maanaim; mas, quando ele desceu ao meu encontro no Jordão, eu jurei-lhe por Jeová: ‘Não te entregarei à morte pela espada.’ 9 Agora não o deixes impune, pois tu és um homem sábio e sabes o que deves fazer com ele. Faz os seus cabelos brancos descer com sangue à Sepultura.” 10 Então, David descansou com os seus antepassados e foi enterrado na Cidade de David. 11 A duração do reinado de David sobre Israel foi de 40 anos. Em Hébron, ele reinou durante 7 anos, e em Jerusalém reinou durante 33 anos. 12 Salomão sentou-se então no trono de David, seu pai. Aos poucos, o seu reinado ficou firmemente estabelecido. 13 Passado algum tempo, Adonias, filho de Hagite, foi falar com Bate-Seba, mãe de Salomão. Ela perguntou: “A tua vinda é pacífica?” Ele respondeu: “É pacífica.” 14 Então, ele disse: “Tenho algo para lhe dizer.” Ela disse: “Diz.” 15 Ele continuou: “A senhora bem sabe que o reinado ia tornar-se meu, e todo o Israel esperava que eu fosse rei; mas o reinado escapou das minhas mãos e passou a ser do meu irmão, pois era da vontade de Jeová que ele fosse rei. 16 Mas agora, tenho apenas um pedido para lhe fazer. Não me recuse esse pedido.” Portanto, ela disse-lhe: “Diz.” 17 Ele disse então: “Por favor, peça a Salomão, o rei, que me dê Abisague, a sunamita, como esposa. Ele não lhe recusará esse pedido.” 18 Então Bate-Seba disse: “Está bem! Eu falarei por ti ao rei.” 19 Assim, Bate-Seba compareceu perante o rei Salomão para falar com ele a favor de Adonias. O rei levantou-se imediatamente para ir ter com ela e curvou-se diante dela. Depois, sentou-se no seu trono e mandou colocar um trono para a mãe do rei, para que ela se sentasse à sua direita. 20 E ela disse: “Tenho um pequeno pedido para lhe fazer. Não me recuse esse pedido.” Então o rei respondeu: “Faça-o, minha mãe, pois não recusarei o seu pedido.” 21 Ela disse: “Dê Abisague, a sunamita, como esposa ao seu irmão Adonias.” 22 Em resposta, o rei Salomão disse à sua mãe: “Porque é que está a pedir Abisague, a sunamita, para Adonias? Só lhe falta pedir também o reinado para ele, pois ele é o meu irmão mais velho, e tem o apoio de Abiatar, o sacerdote, e de Joabe, filho de Zeruia.” 23 Com isso, o rei Salomão jurou por Jeová: “Que Deus me castigue, e que o faça severamente, se Adonias não pagar com a própria vida por ter feito esse pedido. 24 E agora, tão certo como vive Jeová, aquele que me estabeleceu firmemente e me colocou no trono de David, meu pai, e que edificou uma casa para mim, assim como prometeu, hoje, Adonias será morto.” 25 O rei Salomão enviou imediatamente Benaia, filho de Jeoiada, que foi e atacou Adonias, e ele morreu. 26 Ao sacerdote Abiatar, o rei disse: “Vai para os teus campos em Anatote! Tu mereces morrer, mas neste dia não te matarei, porque carregaste a Arca do Soberano Senhor Jeová diante de David, meu pai, e compartilhaste todas as dificuldades que o meu pai passou.” 27 Portanto, Salomão removeu Abiatar do sacerdócio de Jeová, para que se cumprisse a palavra de Jeová contra a casa de Eli, em Silo. 28 Quando a notícia chegou a Joabe — pois Joabe tinha apoiado Adonias, embora não tivesse apoiado Absalão —, Joabe fugiu para a tenda de Jeová e agarrou-se aos chifres do altar. 29 Então, informaram o rei Salomão: “Joabe fugiu para a tenda de Jeová e está ao lado do altar.” Assim, Salomão enviou Benaia, filho de Jeoiada, dizendo: “Vai, mata-o!” 30 Por isso, Benaia foi à tenda de Jeová e disse-lhe: “O rei diz: ‘Vem para fora!’” Contudo, ele respondeu: “Não! Vou morrer aqui.” Então, Benaia levou a informação de volta ao rei: “Foi assim que Joabe falou, foi assim que me respondeu.” 31 Em vista disso, o rei disse-lhe: “Faz como ele mesmo disse, mata-o e enterra-o; remove de mim e da casa do meu pai o sangue inocente que Joabe derramou. 32 Jeová fará o sangue que ele derramou recair sobre a sua própria cabeça, pois sem o conhecimento do meu pai, David, ele atacou e matou com a espada dois homens mais justos e melhores do que ele: Abner, filho de Ner e chefe do exército de Israel, e Amasa, filho de Jeter e chefe do exército de Judá. 33 O sangue deles recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas, para David, a sua descendência, a sua casa e o seu trono, que haja paz da parte de Jeová para sempre.” 34 Então Benaia, filho de Jeoiada, subiu, atacou Joabe e matou-o; e ele foi enterrado na sua casa, no deserto. 35 Depois o rei designou Benaia, filho de Jeoiada, sobre o exército, no lugar de Joabe; e o rei designou Zadoque, o sacerdote, no lugar de Abiatar. 36 Então, o rei mandou chamar Simei e disse-lhe: “Constrói uma casa em Jerusalém e fica a morar ali; não saias da cidade para nenhum lugar. 37 No dia em que saíres e atravessares o vale do Cédron, podes ter a certeza de que morrerás. O teu sangue recairá sobre a tua própria cabeça.” 38 Simei disse ao rei: “O que o senhor disse é justo. O seu servo fará assim como o meu senhor, o rei, falou.” E Simei ficou ainda bastante tempo em Jerusalém. 39 Todavia, três anos depois, dois escravos de Simei fugiram e procuraram refúgio junto de Aquis, filho de Maacá e rei de Gate. Quando contaram a Simei: “Os teus escravos estão em Gate”, 40 Simei selou imediatamente o seu jumento e foi ter com Aquis, a Gate, à procura dos seus escravos. Quando Simei voltou de Gate com os seus escravos, 41 informaram Salomão: “Simei saiu de Jerusalém, foi a Gate e voltou.” 42 Em vista disso, o rei mandou chamar Simei e disse-lhe: “Não te pus sob juramento por Jeová e não te avisei: ‘No dia em que saíres daqui e fores para qualquer outro lugar, podes ter a certeza de que morrerás’? E tu não me disseste: ‘O que o senhor está a dizer é justo, eu obedecerei’? 43 Então, porque é que não cumpriste o juramento que fizeste perante Jeová e a ordem que te dei?” 44 O rei disse então a Simei: “No teu coração tu sabes muito bem todo o mal que fizeste a David, meu pai; e Jeová fará o mal que causaste recair sobre a tua própria cabeça. 45 Mas o rei Salomão será abençoado, e o trono de David ficará firmemente estabelecido perante Jeová para sempre.” 46 Com isso, o rei deu ordem a Benaia, filho de Jeoiada, que saiu e atacou Simei, e ele morreu.\n\nAssim, o reino ficou firmemente estabelecido nas mãos de Salomão."
    },
     "2": {
      "1": "Quando se aproximou a morte de David, ele deu as seguintes instruções ao seu filho Salomão:",
      "2": "“Estou quase a morrer. Portanto, sê forte e sê um homem.",
      "3": "Cumpre a tua obrigação para com Jeová, teu Deus, por andares nos seus caminhos e obedeceres aos seus decretos, aos seus mandamentos, às suas decisões judiciais e às suas advertências, conforme estão escritos na Lei de Moisés. Assim, serás bem-sucedido em tudo o que fizeres e onde quer que fores.",
      "4": "E Jeová cumprirá a promessa que fez a meu respeito: ‘Se os teus filhos prestarem atenção ao caminho deles, por andarem fielmente diante de mim, de todo o coração e de toda a alma, haverá sempre um descendente teu sentado no trono de Israel.’",
      "5": "“Além disso, bem sabes o que me fez Joabe, filho de Zeruia, o que ele fez aos dois chefes dos exércitos de Israel, Abner, filho de Ner, e Amasa, filho de Jeter. Ele matou-os, derramando sangue de guerra em tempo de paz e manchou com sangue de guerra o cinto que tinha na cintura e as sandálias que tinha nos pés.",
      "6": "Age segundo a tua sabedoria e não deixes que os seus cabelos brancos desçam em paz à Sepultura.",
      "7": "anos, e em Jerusalém reinou durante",
      "8": "“Perto de ti vive Simei, filho de Gera, benjaminita de Baurim. Foi ele quem me amaldiçoou com uma terrível maldição no dia em que fui a Maanaim; mas, quando ele desceu ao meu encontro no Jordão, eu jurei-lhe por Jeová: ‘Não te entregarei à morte pela espada.’",
      "9": "Agora não o deixes impune, pois tu és um homem sábio e sabes o que deves fazer com ele. Faz os seus cabelos brancos descer com sangue à Sepultura.”",
      "10": "Então, David descansou com os seus antepassados e foi enterrado na Cidade de David.",
      "11": "A duração do reinado de David sobre Israel foi de",
      "12": "Salomão sentou-se então no trono de David, seu pai. Aos poucos, o seu reinado ficou firmemente estabelecido.",
      "13": "Passado algum tempo, Adonias, filho de Hagite, foi falar com Bate-Seba, mãe de Salomão. Ela perguntou: “A tua vinda é pacífica?” Ele respondeu: “É pacífica.”",
      "14": "Então, ele disse: “Tenho algo para lhe dizer.” Ela disse: “Diz.”",
      "15": "Ele continuou: “A senhora bem sabe que o reinado ia tornar-se meu, e todo o Israel esperava que eu fosse rei; mas o reinado escapou das minhas mãos e passou a ser do meu irmão, pois era da vontade de Jeová que ele fosse rei.",
      "16": "Mas agora, tenho apenas um pedido para lhe fazer. Não me recuse esse pedido.” Portanto, ela disse-lhe: “Diz.”",
      "17": "Ele disse então: “Por favor, peça a Salomão, o rei, que me dê Abisague, a sunamita, como esposa. Ele não lhe recusará esse pedido.”",
      "18": "Então Bate-Seba disse: “Está bem! Eu falarei por ti ao rei.”",
      "19": "Assim, Bate-Seba compareceu perante o rei Salomão para falar com ele a favor de Adonias. O rei levantou-se imediatamente para ir ter com ela e curvou-se diante dela. Depois, sentou-se no seu trono e mandou colocar um trono para a mãe do rei, para que ela se sentasse à sua direita.",
      "20": "E ela disse: “Tenho um pequeno pedido para lhe fazer. Não me recuse esse pedido.” Então o rei respondeu: “Faça-o, minha mãe, pois não recusarei o seu pedido.”",
      "21": "Ela disse: “Dê Abisague, a sunamita, como esposa ao seu irmão Adonias.”",
      "22": "Em resposta, o rei Salomão disse à sua mãe: “Porque é que está a pedir Abisague, a sunamita, para Adonias? Só lhe falta pedir também o reinado para ele, pois ele é o meu irmão mais velho, e tem o apoio de Abiatar, o sacerdote, e de Joabe, filho de Zeruia.”",
      "23": "Com isso, o rei Salomão jurou por Jeová: “Que Deus me castigue, e que o faça severamente, se Adonias não pagar com a própria vida por ter feito esse pedido.",
      "24": "E agora, tão certo como vive Jeová, aquele que me estabeleceu firmemente e me colocou no trono de David, meu pai, e que edificou uma casa para mim, assim como prometeu, hoje, Adonias será morto.”",
      "25": "O rei Salomão enviou imediatamente Benaia, filho de Jeoiada, que foi e atacou Adonias, e ele morreu.",
      "26": "Ao sacerdote Abiatar, o rei disse: “Vai para os teus campos em Anatote! Tu mereces morrer, mas neste dia não te matarei, porque carregaste a Arca do Soberano Senhor Jeová diante de David, meu pai, e compartilhaste todas as dificuldades que o meu pai passou.”",
      "27": "Portanto, Salomão removeu Abiatar do sacerdócio de Jeová, para que se cumprisse a palavra de Jeová contra a casa de Eli, em Silo.",
      "28": "Quando a notícia chegou a Joabe — pois Joabe tinha apoiado Adonias, embora não tivesse apoiado Absalão —, Joabe fugiu para a tenda de Jeová e agarrou-se aos chifres do altar.",
      "29": "Então, informaram o rei Salomão: “Joabe fugiu para a tenda de Jeová e está ao lado do altar.” Assim, Salomão enviou Benaia, filho de Jeoiada, dizendo: “Vai, mata-o!”",
      "30": "Por isso, Benaia foi à tenda de Jeová e disse-lhe: “O rei diz: ‘Vem para fora!’” Contudo, ele respondeu: “Não! Vou morrer aqui.” Então, Benaia levou a informação de volta ao rei: “Foi assim que Joabe falou, foi assim que me respondeu.”",
      "31": "Em vista disso, o rei disse-lhe: “Faz como ele mesmo disse, mata-o e enterra-o; remove de mim e da casa do meu pai o sangue inocente que Joabe derramou.",
      "32": "Jeová fará o sangue que ele derramou recair sobre a sua própria cabeça, pois sem o conhecimento do meu pai, David, ele atacou e matou com a espada dois homens mais justos e melhores do que ele: Abner, filho de Ner e chefe do exército de Israel, e Amasa, filho de Jeter e chefe do exército de Judá.",
      "33": "O sangue deles recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas, para David, a sua descendência, a sua casa e o seu trono, que haja paz da parte de Jeová para sempre.”",
      "34": "Então Benaia, filho de Jeoiada, subiu, atacou Joabe e matou-o; e ele foi enterrado na sua casa, no deserto.",
      "35": "Depois o rei designou Benaia, filho de Jeoiada, sobre o exército, no lugar de Joabe; e o rei designou Zadoque, o sacerdote, no lugar de Abiatar.",
      "36": "Então, o rei mandou chamar Simei e disse-lhe: “Constrói uma casa em Jerusalém e fica a morar ali; não saias da cidade para nenhum lugar.",
      "37": "No dia em que saíres e atravessares o vale do Cédron, podes ter a certeza de que morrerás. O teu sangue recairá sobre a tua própria cabeça.”",
      "38": "Simei disse ao rei: “O que o senhor disse é justo. O seu servo fará assim como o meu senhor, o rei, falou.” E Simei ficou ainda bastante tempo em Jerusalém.",
      "39": "Todavia, três anos depois, dois escravos de Simei fugiram e procuraram refúgio junto de Aquis, filho de Maacá e rei de Gate. Quando contaram a Simei: “Os teus escravos estão em Gate”,",
      "40": "Simei selou imediatamente o seu jumento e foi ter com Aquis, a Gate, à procura dos seus escravos. Quando Simei voltou de Gate com os seus escravos,",
      "41": "informaram Salomão: “Simei saiu de Jerusalém, foi a Gate e voltou.”",
      "42": "Em vista disso, o rei mandou chamar Simei e disse-lhe: “Não te pus sob juramento por Jeová e não te avisei: ‘No dia em que saíres daqui e fores para qualquer outro lugar, podes ter a certeza de que morrerás’? E tu não me disseste: ‘O que o senhor está a dizer é justo, eu obedecerei’?",
      "43": "Então, porque é que não cumpriste o juramento que fizeste perante Jeová e a ordem que te dei?”",
      "44": "O rei disse então a Simei: “No teu coração tu sabes muito bem todo o mal que fizeste a David, meu pai; e Jeová fará o mal que causaste recair sobre a tua própria cabeça.",
      "45": "Mas o rei Salomão será abençoado, e o trono de David ficará firmemente estabelecido perante Jeová para sempre.”",
      "46": "Com isso, o rei deu ordem a Benaia, filho de Jeoiada, que saiu e atacou Simei, e ele morreu.\n\nAssim, o reino ficou firmemente estabelecido nas mãos de Salomão."
      },
    "3": {
      "1": "Salomão aliou-se por casamento ao Faraó, rei do Egito. Ele casou-se com a filha do Faraó. Ele levou-a para a Cidade de David até que acabasse a construção da sua própria casa e da casa de Jeová, e da muralha à volta de Jerusalém.",
      "2": "Contudo, o povo ainda oferecia sacrifícios nos altos sagrados, porque até àquela época ainda não se tinha construído uma casa para o nome de Jeová.",
      "3": "Salomão continuava a amar a Jeová, por andar nos decretos de David, seu pai, só que oferecia sacrifícios e queimava ofertas nos altos sagrados.",
      "4": "O rei foi a Gibeão para oferecer sacrifícios, pois aquele era o alto sagrado mais destacado. Salomão ofereceu mil sacrifícios queimados naquele altar.",
      "5": "Em Gibeão, Jeová apareceu de noite a Salomão num sonho. Deus disse-lhe: “Pede-me o que gostarias que eu te desse.”",
      "6": "Então, Salomão disse: “Tu demonstraste grande amor leal ao teu servo David, meu pai, pois ele andou diante de ti de modo fiel e justo, e com um coração reto. E tu continuas a demonstrar-lhe este grande amor leal até ao dia de hoje, dando-lhe um filho para se sentar no seu trono.",
      "7": "E agora, Jeová, meu Deus, tu fizeste o teu servo rei no lugar de David, meu pai, embora eu seja apenas um jovem inexperiente.",
      "8": "O teu servo está entre o povo que escolheste, um povo tão grande que não pode ser contado nem enumerado.",
      "9": "Portanto, concede ao teu servo um coração obediente para julgar o teu povo, para discernir entre o bem e o mal, pois quem é que pode julgar este teu povo, que é tão numeroso?”",
      "10": "O pedido que Salomão fez agradou a Jeová.",
      "11": "Então Deus disse-lhe: “Visto que pediste isso, e não pediste uma vida longa, nem riquezas, nem a morte dos teus inimigos, mas pediste entendimento para ouvir questões judiciais,",
      "12": "farei o que tu pediste. Vou dar-te um coração sábio e entendido, de modo que nunca existiu nem existirá ninguém igual a ti.",
      "13": "Além disso, vou dar-te também o que não pediste, tanto riquezas como glória, de modo que não existirá nenhum outro rei igual a ti, durante a tua vida.",
      "14": "E, se tu andares nos meus caminhos, por guardares os meus decretos e os meus mandamentos, assim como fez David, teu pai, também te vou dar uma vida longa.”",
      "15": "Quando Salomão acordou, percebeu que tinha sido um sonho. Voltou então para Jerusalém, ficou de pé diante da Arca do Pacto de Jeová e ofereceu sacrifícios queimados e ofertas de participação em comum. Fez também um banquete para todos os seus servos.",
      "16": "Naqueles dias, duas prostitutas foram ter com o rei e ficaram de pé diante dele.",
      "17": "Uma das mulheres disse: “Por favor, meu senhor, eu e esta mulher moramos na mesma casa, e eu dei à luz enquanto ela estava em casa.",
      "18": "Três dias depois de eu ter dado à luz, esta mulher também deu à luz. Estávamos juntas, só nós as duas; não havia mais ninguém connosco em casa.",
      "19": "Durante a noite, o filho desta mulher morreu, porque ela se deitou sobre ele.",
      "20": "Então, ela levantou-se a meio da noite, enquanto eu, a escrava do meu senhor, dormia, e tirou o meu filho do meu lado e colocou-o ao lado dela; e colocou o filho dela, que estava morto, nos meus braços.",
      "21": "Quando me levantei de manhã para amamentar o meu filho, percebi que estava morto. Assim, olhei bem para ele e vi que não era o filho que eu tinha dado à luz.”",
      "22": "Contudo, a outra mulher disse: “Não! O meu filho é o vivo, e o teu filho é o morto!” E a primeira mulher dizia: “Não! O teu filho é o morto, e o meu filho é o vivo!” E assim discutiam perante o rei.",
      "23": "Por fim, o rei disse: “Uma diz: ‘O meu filho é o que está vivo, e o teu filho é o que está morto!’ e a outra diz: ‘Não! O teu filho é o morto, e o meu filho é o vivo!’”",
      "24": "O rei disse: “Tragam-me uma espada.” Assim, trouxeram uma espada ao rei.",
      "25": "E o rei disse: “Cortem o menino vivo em dois, e deem metade a uma mulher e metade à outra.”",
      "26": "Imediatamente, a mulher cujo filho era o vivo, movida pela compaixão pelo seu filho, implorou ao rei: “Por favor, meu senhor! Deem-lhe o menino vivo! Não o matem!” A outra mulher, porém, dizia: “Ele não será nem meu nem teu! Podem cortá-lo em dois!”",
      "27": "Então, o rei disse: “Deem o menino vivo à primeira mulher, não o matem! Ela é a mãe.”",
      "28": "E todo o Israel soube da decisão judicial que o rei tinha proferido, e ficaram impressionados com o rei, pois viram que a sabedoria de Deus estava com ele para executar a justiça."
    },
    "4": {
      "1": "O rei Salomão governava todo o Israel.",
      "2": "Estes eram os seus altos funcionários: Azarias, filho de Zadoque, era o sacerdote;",
      "3": "Eliorefe e Aías, filhos de Sisa, eram secretários; Jeosafá, filho de Ailude, era o cronista;",
      "4": "Benaia, filho de Jeoiada, era o chefe do exército; Zadoque e Abiatar eram sacerdotes;",
      "5": "Azarias, filho de Natã, era o supervisor dos governantes distritais; Zabude, filho de Natã, era sacerdote e amigo do rei;",
      "6": "Aisar era o encarregado da casa; e Adonirão, filho de Abda, era o encarregado dos convocados para trabalho obrigatório.",
      "7": "Salomão tinha 12 governantes distritais sobre todo o Israel, que forneciam alimentos ao rei e aos da sua casa. Cada um tinha a responsabilidade de fornecer alimentos durante um mês por ano.",
      "8": "Estes eram os governantes distritais: o filho de Hur na região montanhosa de Efraim;",
      "9": "o filho de Dequer em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;",
      "10": "o filho de Hesede em Arubote (ele supervisionava Socó e toda a terra de Héfer);",
      "11": "o filho de Abinadabe em todas as encostas de Dor (Tafate, filha de Salomão, tornou-se sua esposa);",
      "12": "Baana, filho de Ailude, em Taanaque, Megido e toda a região de Bete-Seã (que faz fronteira com a região de Zaretã, abaixo de Jezreel), desde Bete-Seã até Abel-Meolá, e até à região de Jocmeão;",
      "13": "o filho de Geber em Ramote-Gileade (ele supervisionava as aldeias de tendas de Jair, filho de Manassés, que ficam em Gileade. Também supervisionava a região de Argobe, que fica em Basã: 60 cidades grandes com muralhas e trancas de cobre);",
      "14": "Ainadabe, filho de Ido, em Maanaim;",
      "15": "Aimaás em Naftali (ele tomou como esposa outra filha de Salomão, Basemate);",
      "16": "Baana, filho de Husai, em Aser e Bealote;",
      "17": "Jeosafá, filho de Parua, em Issacar;",
      "18": "Simei, filho de Ela, em Benjamim;",
      "19": "Geber, filho de Uri, na terra de Gileade, a terra que tinha sido de Síon, rei dos amorreus, e de Ogue, rei de Basã. Havia também um governante encarregado de todos estes governantes distritais do país.",
      "20": "O povo de Judá e Israel era tão numeroso como os grãos de areia à beira-mar; eles comiam, bebiam e alegravam-se.",
      "21": "Salomão governava todos os reinos desde o rio Eufrates até à terra dos filisteus, e até ao limite do território do Egito. Esses reinos traziam tributos e serviram Salomão durante todos os dias da sua vida.",
      "22": "As provisões diárias de Salomão eram 30 coros de farinha fina e 60 coros de farinha comum,",
      "23": "10 cabeças de gado bovino de engorda, 20 de gado criado no pasto, 100 ovelhas, além de alguns veados, gazelas, corços e cucos criados para consumo.",
      "24": "Pois ele dominava tudo deste lado do rio Eufrates, desde Tifsa até Gaza, incluindo todos os reis deste lado do rio; e ele tinha paz em todas as regiões ao seu redor.",
      "25": "Judá e Israel moravam em segurança, cada um debaixo da sua própria videira e debaixo da sua própria figueira, desde Dã até Berseba, durante todos os dias de Salomão.",
      "26": "E Salomão tinha 4000 divisórias nos estábulos para os cavalos dos seus carros de guerra e 12 000 cavalos.",
      "27": "Os governantes distritais forneciam alimentos ao rei Salomão e a todos os que comiam à mesa do rei Salomão. Cada um era responsável por um mês, e certificava-se de que não faltasse nada.",
      "28": "Eles também levavam a sua quota-parte de cevada e palha aonde fosse necessário para os cavalos, inclusive para os cavalos que puxavam carros.",
      "29": "E Deus deu a Salomão sabedoria e discernimento num grau extraordinário, e um coração com uma compreensão tão vasta como a areia à beira-mar.",
      "30": "A sabedoria de Salomão era maior do que a sabedoria de todos os orientais e do que toda a sabedoria do Egito.",
      "31": "Ele era mais sábio do que qualquer outro homem, mais do que Etã, o ezraíta, e Hemã, Calcol e Darda, filhos de Maol; a sua fama espalhou-se por todas as nações ao redor.",
      "32": "Ele compôs 3000 provérbios, e os seus cânticos chegaram a 1005.",
      "33": "Ele falava das árvores, desde o cedro do Líbano até ao hissopo que cresce no muro; falava dos animais, das aves, dos animais rasteiros e dos peixes.",
      "34": "Pessoas de todas as nações vinham para ouvir a sabedoria de Salomão, incluindo reis de toda a terra que tinham ouvido falar da sua sabedoria."
    },
    "5": {
      "1": "Quando Hirão, o rei de Tiro, soube que Salomão tinha sido ungido rei como sucessor do seu pai, enviou os seus servos a Salomão, pois Hirão tinha sido sempre amigo de David.",
      "2": "Então, Salomão mandou dizer a Hirão:",
      "3": "“Sem dúvida, tu bem sabes que David, meu pai, não pôde construir uma casa para o nome de Jeová, seu Deus, por causa das guerras travadas contra ele de todos os lados, até que Jeová colocou os seus inimigos debaixo da sola dos seus pés.",
      "4": "Mas agora, Jeová, meu Deus, deu-me descanso de todos os lados. Ninguém se opõe a mim, e não acontece nada de mal.",
      "5": "Por isso, pretendo construir uma casa para o nome de Jeová, meu Deus, assim como Jeová prometeu a David, meu pai, dizendo: ‘O teu filho, a quem porei no trono no teu lugar, é quem construirá uma casa para o meu nome.’",
      "6": "Agora, ordena que o teu povo corte para mim cedros do Líbano; os meus servos trabalharão com os teus servos, e eu pagarei o salário dos teus servos conforme o valor que determinares. Pois sabes muito bem que nenhum de nós sabe cortar árvores como os sidónios.”",
      "7": "Quando Hirão ouviu as palavras de Salomão, alegrou-se muito e disse: “Que hoje Jeová seja louvado, por ter dado a David um filho sábio para governar este grande povo!”",
      "8": "E Hirão mandou dizer a Salomão: “Ouvi a mensagem que me enviaste. Farei tudo o que desejares, fornecendo madeira de cedro e madeira de junípero.",
      "9": "Os meus servos irão levá-las para baixo, do Líbano até ao mar, e eu farei delas jangadas para seguirem por mar até ao lugar que me indicares. Lá irei desmanchá-las e tu poderás levar a madeira. Em troca, fornecerás o alimento que eu pedir para os da minha casa.”",
      "10": "Assim, Hirão forneceu toda a madeira de cedro e de junípero que Salomão quis.",
      "11": "Em troca, Salomão deu a Hirão 20 000 coros de trigo como alimento para os da sua casa e 20 coros de azeite puro. Era isso o que Salomão dava a Hirão ano após ano.",
      "12": "Jeová deu sabedoria a Salomão, assim como lhe tinha prometido; e havia paz entre Hirão e Salomão, e os dois fizeram um acordo.",
      "13": "O rei Salomão convocou homens de todo o Israel para trabalho obrigatório; 30 000 homens foram convocados.",
      "14": "Ele enviava-os para o Líbano em grupos de 10 000 por mês. Eles ficavam um mês no Líbano e dois meses em casa. E Adonirão supervisionava os convocados para trabalho obrigatório.",
      "15": "Salomão tinha 70 000 trabalhadores comuns e 80 000 cortadores de pedras nos montes,",
      "16": "além de 3300 encarregados que serviam como capatazes para supervisionar os trabalhadores.",
      "17": "Às ordens do rei, extraíram grandes pedras, pedras caras, para que o alicerce da casa fosse lançado com pedras talhadas.",
      "18": "Portanto, os construtores de Salomão e os construtores de Hirão, bem como os gebalitas, cortavam as pedras e preparavam as madeiras e as pedras para a construção da casa."
    },
    "6": {
      "1": "No quadringentésimo octogésimo ano depois da saída dos israelitas da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de zive (isto é, o segundo mês), ele começou a construir a casa de Jeová.",
      "2": "A casa que o rei Salomão construiu para Jeová tinha 60 côvados de comprimento, 20 côvados de largura e 30 côvados de altura.",
      "3": "O pórtico na parte da frente do templo tinha a mesma largura da casa: 20 côvados. O pórtico acrescentava 10 côvados ao comprimento da casa.",
      "4": "Ele fez as janelas da casa com vãos que se estreitavam.",
      "5": "Além disso, encostado às paredes da casa, ele construiu um anexo que acompanhava as paredes da casa — as do templo e do compartimento interno. E fez salas laterais ao redor da casa.",
      "6": "O andar inferior de salas laterais tinha cinco côvados de largura, o andar do meio tinha seis côvados de largura e o andar superior tinha sete côvados de largura, pois ele deixou recuos nas paredes ao redor de toda a casa, para que as vigas não precisassem de ser inseridas nas paredes da casa.",
      "7": "A casa foi construída com pedras já talhadas na pedreira, de modo que não se ouviam martelos, machados nem nenhum outro instrumento de ferro na casa durante a construção.",
      "8": "A entrada do andar inferior de salas laterais ficava no lado sul da casa, e havia uma escada em caracol para subir até ao andar do meio, e do andar do meio até ao andar superior.",
      "9": "Ele continuou a construir a casa e terminou-a; ele cobriu a casa com vigas de cedro e filas de tábuas de cedro.",
      "10": "Construiu as salas laterais ao redor de toda a casa, cada uma com cinco côvados de altura, e elas estavam ligadas à casa por madeiras de cedro.",
      "11": "Entretanto, Salomão recebeu a seguinte palavra de Jeová:",
      "12": "“Quanto a esta casa que estás a construir, se andares nos meus decretos, cumprires as minhas decisões judiciais e obedeceres a todos os meus mandamentos, por andares segundo eles, eu cumprirei a promessa que fiz a David, teu pai, a respeito de ti,",
      "13": "residirei entre os israelitas e não abandonarei o meu povo Israel.”",
      "14": "Salomão continuou a construir a casa para a terminar.",
      "15": "Ele cobriu as paredes interiores da casa com tábuas de cedro. Revestiu as paredes interiores de madeira, desde o chão da casa até às vigas do teto; e revestiu o chão da casa com tábuas de junípero.",
      "16": "E ele construiu uma secção que media 20 côvados na parte de trás da casa, com tábuas de cedro, do chão até às vigas; assim, ele construiu dentro dela o compartimento interno, o Santíssimo.",
      "17": "E o templo — a parte da casa em frente a ele — tinha 40 côvados.",
      "18": "A madeira de cedro no interior da casa era entalhada com figuras de cabaças e de flores abertas. Era tudo de cedro; não se via nenhuma pedra.",
      "19": "E ele preparou o compartimento interno dentro da casa para colocar ali a Arca do Pacto de Jeová.",
      "20": "O compartimento interno tinha 20 côvados de comprimento, 20 côvados de largura e 20 côvados de altura; ele revestiu-o de ouro puro, e o altar ele revestiu de cedro.",
      "21": "Salomão revestiu o interior da casa com ouro puro e colocou correntes de ouro diante do compartimento interno, que era revestido de ouro.",
      "22": "Revestiu completamente a casa de ouro, toda a casa; e também revestiu o altar todo de ouro, que estava perto do compartimento interno.",
      "23": "No compartimento interno fez dois querubins de madeira de pinho, cada um com dez côvados de altura.",
      "24": "Uma asa do querubim tinha cinco côvados, e a outra asa tinha cinco côvados. Da ponta de uma asa até à ponta da outra asa eram dez côvados.",
      "25": "O segundo querubim também tinha dez côvados. Os dois querubins tinham o mesmo tamanho e a mesma forma.",
      "26": "Um querubim tinha dez côvados de altura, e o outro querubim tinha a mesma altura.",
      "27": "A seguir, ele pôs os querubins dentro do compartimento interno. As asas dos querubins estavam estendidas, de modo que a asa de um querubim tocava numa parede e a asa do outro querubim tocava na outra parede, e as outras asas estendiam-se para o centro do compartimento, e assim tocavam uma na outra.",
      "28": "Ele também revestiu os querubins com ouro.",
      "29": "E, em todas as paredes da casa, tanto ao redor do compartimento interno como do externo, ele entalhou figuras de querubins, de palmeiras e de flores abertas.",
      "30": "Ele revestiu de ouro o soalho da casa, tanto no compartimento interno como no externo.",
      "31": "E para a entrada do compartimento interno ele fez portas de madeira de pinho, colunas laterais e ombreiras, como uma quinta parte.",
      "32": "As duas portas eram de madeira de pinho, e nelas ele entalhou querubins, palmeiras e flores abertas, e revestiu-as de ouro; cobriu os querubins e as palmeiras com ouro batido a martelo.",
      "33": "Para a entrada do templo, ele fez as ombreiras de madeira de pinho da mesma maneira, que pertenciam a uma quarta parte.",
      "34": "E ele fez duas portas de madeira de junípero. Uma porta tinha duas folhas que giravam por meio de pivôs, e a outra porta tinha duas folhas que também giravam por meio de pivôs.",
      "35": "Nelas entalhou figuras de querubins, palmeiras e flores abertas, e folheou com ouro as figuras.",
      "36": "Ele construiu o muro do pátio interno com três filas de pedras talhadas e uma fila de madeira de cedro.",
      "37": "No quarto ano, no mês de zive, lançou-se o alicerce da casa de Jeová;",
      "38": "e no décimo primeiro ano, no mês de bul (isto é, no oitavo mês), a casa foi concluída com todos os pormenores, conforme o projeto. Assim, ele levou sete anos para a construir."
    },
    "7": {
      "1": "E Salomão levou 13 anos a construir e terminar a sua própria casa.",
      "2": "E ele construiu a Casa da Floresta do Líbano que tinha 100 côvados de comprimento, 50 côvados de largura e 30 côvados de altura. Ficava sobre quatro filas de colunas de cedro, e havia barrotes de cedro por cima das colunas.",
      "3": "A parte superior era revestida de cedro, por cima das vigas que ficavam sobre as colunas; eram 45, 15 por fila.",
      "4": "Havia três filas de janelas com moldura, e as janelas ficavam uma de frente para a outra, em três níveis.",
      "5": "Todas as entradas e as ombreiras eram retangulares, assim como a parte da frente das janelas, que ficavam uma de frente para a outra, em três níveis.",
      "6": "E ele construiu o Salão das Colunas com 50 côvados de comprimento e 30 côvados de largura. E à frente dele havia um pórtico com colunas e um alpendre.",
      "7": "Construiu também o Salão do Trono, onde julgaria — o Salão do Julgamento. E revestiram-no de cedro, desde o chão até às vigas.",
      "8": "A casa em que ele iria morar, no outro pátio, ficava afastada do Salão, e foi feita no mesmo estilo. E Salomão também construiu uma casa semelhante a este Salão para a filha do Faraó, que ele tinha tomado como esposa.",
      "9": "Todas estas construções, desde o alicerce até ao alto das paredes, e também a parte exterior até ao pátio grande, foram feitas com pedras caras, talhadas sob medida e serradas com serras de pedra, tanto no lado de dentro como no de fora.",
      "10": "O alicerce foi lançado com pedras caras e muito grandes; algumas com dez côvados e outras com oito côvados.",
      "11": "E por cima delas havia outras pedras caras, talhadas sob medida, assim como cedro.",
      "12": "Ao redor do pátio grande havia três filas de pedras talhadas e uma fila de vigas de cedro, tal como no pátio interno da casa de Jeová e do pórtico da casa.",
      "13": "O rei Salomão mandou buscar Hirão a Tiro.",
      "14": "Ele era filho de uma viúva da tribo de Naftali, e o seu pai era um fundidor de cobre, de Tiro. Hirão tinha grande habilidade, entendimento e experiência para fazer todo o tipo de trabalho em cobre. Assim, ele apresentou-se ao rei Salomão e fez todo o trabalho que ele lhe designou.",
      "15": "Ele fez as duas colunas de cobre fundido. Cada coluna tinha 18 côvados de altura e era preciso uma corda de medir de 12 côvados para dar a volta a cada uma das colunas.",
      "16": "Também fez dois capitéis de cobre fundido para serem postos no topo das colunas. A altura de um capitel era de cinco côvados, e a altura do outro capitel também era de cinco côvados.",
      "17": "O capitel no topo de cada coluna tinha redes de malha com correntes entrelaçadas, sete para um capitel e sete para o outro capitel.",
      "18": "E ele fez duas filas de romãs à volta de cada rede para cobrir os capitéis que ficavam no topo das colunas; ele fez o mesmo para os dois capitéis.",
      "19": "Os capitéis no topo das colunas do pórtico tinham o formato de um lírio de quatro côvados de altura.",
      "20": "Os capitéis estavam sobre as duas colunas, logo acima da parte arredondada rodeada pelas redes; e havia 200 romãs em filas em volta de cada capitel.",
      "21": "Ele ergueu as colunas do pórtico do templo. Ergueu a coluna da direita e deu-lhe o nome de Jaquim, depois ergueu a coluna da esquerda e deu-lhe o nome de Boaz.",
      "22": "O topo das colunas tinha o formato de um lírio. Assim completou-se o trabalho das colunas.",
      "23": "A seguir, ele fez o Mar, de metal fundido. Era circular, com 10 côvados de uma borda à outra e 5 côvados de altura, e era necessário uma corda de medir de 30 côvados para lhe dar a volta.",
      "24": "Por baixo da borda, em toda a sua volta, havia enfeites em forma de cabaças, dez por côvado, que circundavam todo o Mar, com duas filas de cabaças fundidas com ele numa só peça.",
      "25": "O Mar assentava sobre 12 touros, três voltados para o norte, três para o oeste, três para o sul, e três para o leste. O Mar ficava por cima deles, e a parte de trás deles estava voltada para o centro do Mar.",
      "26": "Ele tinha a espessura da largura da mão; a sua borda foi feita como a borda de um cálice, com o formato de uma flor de lírio. Continha 2000 batos.",
      "27": "Então, ele fez os dez carrinhos de cobre. Cada carrinho tinha quatro côvados de comprimento, quatro côvados de largura e três côvados de altura.",
      "28": "Os carrinhos foram feitos desta maneira: tinham painéis laterais, e esses painéis ficavam entre as armações.",
      "29": "Nos painéis laterais entre as armações havia leões, touros e querubins, e nas armações havia as mesmas figuras. Por cima e por baixo dos leões e dos touros havia festões em relevo.",
      "30": "E cada carrinho tinha quatro rodas de cobre e eixos de cobre, fixados em quatro cantoneiras. Por baixo da bacia havia suportes, que tinham festões fundidos de cada lado.",
      "31": "A abertura ficava por dentro da coroa e tinha um côvado de altura. A abertura da coroa era redonda e, com os suportes, formava uma estrutura de apoio de um côvado e meio de altura, e na coroa havia gravuras. E os painéis laterais eram retangulares, não redondos.",
      "32": "As quatro rodas ficavam por baixo dos painéis laterais do carrinho, e os suportes das rodas ficavam presos ao carrinho, e cada roda tinha um côvado e meio de altura.",
      "33": "As rodas eram como as de um carro de guerra. Os seus suportes, aros, raios e cubos eram todos de metal fundido.",
      "34": "Havia quatro suportes nos quatro cantos de cada carrinho; esses suportes eram fundidos como parte do carrinho.",
      "35": "Na parte superior do carrinho havia uma faixa circular de meio côvado de altura; nessa parte superior do carrinho, as molduras e os painéis laterais eram fundidos como parte do carrinho.",
      "36": "Na superfície das molduras e nos painéis laterais ele gravou querubins, leões e palmeiras, conforme o espaço disponível em cada um, além de festões em toda a volta.",
      "37": "Foi assim que ele fez os dez carrinhos; todos foram fundidos da mesma maneira, com a mesma medida e a mesma forma.",
      "38": "Ele fez dez bacias de cobre; cada uma tinha capacidade para 40 batos. Cada bacia tinha quatro côvados. Havia uma bacia para cada um dos dez carrinhos.",
      "39": "Então ele pôs cinco carrinhos do lado direito da casa e cinco do lado esquerdo da casa, e pôs o Mar do lado direito da casa, a sudeste.",
      "40": "Hirão também fez as bacias, as pás e as tigelas.\n\nAssim, Hirão terminou todo o trabalho que fez para o rei Salomão na casa de Jeová:",
      "41": "as duas colunas e os capitéis em forma de tigela que ficavam no topo das duas colunas; as duas redes para cobrir os dois capitéis em forma de tigela que ficavam no topo das colunas;",
      "42": "as 400 romãs para as duas redes — duas filas de romãs para cada rede — para cobrir os dois capitéis em forma de tigela que ficavam nas duas colunas;",
      "43": "os dez carrinhos e as dez bacias nos carrinhos;",
      "44": "o Mar e os 12 touros por baixo do Mar;",
      "45": "e os recipientes, as pás, as tigelas e todos os utensílios, que Hirão fez de cobre polido para o rei Salomão, para a casa de Jeová.",
      "46": "O rei fundiu-os em moldes de argila no distrito do Jordão, entre Sucote e Zaretã.",
      "47": "Salomão não pesou os utensílios porque a quantidade era muito grande. O peso do cobre não foi calculado.",
      "48": "Salomão fez os móveis e todos os utensílios para a casa de Jeová: o altar de ouro; a mesa de ouro para colocar os pães da proposição;",
      "49": "os candelabros de ouro puro, cinco à direita e cinco à esquerda, diante do compartimento interno, as flores, as lâmpadas e os apagadores, de ouro;",
      "50": "as bacias, os cortadores de pavio, as tigelas, as taças e os braseiros, de ouro puro; e os encaixes de ouro para as portas do compartimento interno, isto é, do Santíssimo, e para as portas do templo.",
      "51": "Assim, o rei Salomão terminou todo o trabalho que tinha de fazer para a casa de Jeová. Depois, Salomão levou para dentro as coisas que David, seu pai, tinha tornado sagradas, e pôs a prata, o ouro e os utensílios no tesouro da casa de Jeová."
    },
    "8": {
      "1": "Naqueles dias, Salomão reuniu os anciãos de Israel: todos os cabeças das tribos e os maiorais das casas paternas de Israel. Eles vieram até ao rei Salomão, em Jerusalém, para que a Arca do Pacto de Jeová fosse transferida da Cidade de David, isto é, Sião.",
      "2": "Todos os homens de Israel se reuniram diante do rei Salomão na festividade, no mês de etanim, isto é, o sétimo mês.",
      "3": "Então, todos os anciãos de Israel vieram, e os sacerdotes levantaram a Arca.",
      "4": "Eles carregaram para cima a Arca de Jeová, a tenda de reunião e todos os utensílios sagrados que havia na tenda. Os sacerdotes e os levitas levaram-nos para cima.",
      "5": "O rei Salomão e toda a assembleia de Israel, que tinha sido convocada para se reunir com ele, estavam diante da Arca; e sacrificaram tantas ovelhas e bois que não se podiam contar nem enumerar.",
      "6": "Depois, os sacerdotes levaram a Arca do Pacto de Jeová para o seu lugar, dentro do compartimento interno da casa, o Santíssimo, e colocaram-na debaixo das asas dos querubins.",
      "7": "Assim, as asas dos querubins ficavam estendidas sobre o lugar onde estava a Arca, de modo que os querubins cobriam a Arca e os seus varais.",
      "8": "Os varais eram tão compridos que as suas pontas se podiam ver do Santo, em frente do compartimento interno, mas não se viam de fora. E os varais estão ali até ao dia de hoje.",
      "9": "Não havia nada na Arca a não ser as duas tábuas de pedra lá colocadas por Moisés, em Horebe, quando Jeová fez um pacto com o povo de Israel ao saírem da terra do Egito.",
      "10": "Quando os sacerdotes saíram do lugar santo, a nuvem encheu a casa de Jeová.",
      "11": "Os sacerdotes não puderam ficar lá para realizar o seu serviço por causa da nuvem, pois a glória de Jeová enchia a casa de Jeová.",
      "12": "Então, Salomão disse: “Jeová disse que residiria em densas nuvens.",
      "13": "E eu fui bem-sucedido em construir para ti uma magnífica morada, um lugar estabelecido para nele residires para sempre.”",
      "14": "A seguir, o rei virou-se para toda a congregação de Israel e começou a abençoá-la, enquanto toda a congregação de Israel estava de pé.",
      "15": "Ele disse: “Que Jeová, o Deus de Israel, seja louvado, aquele que cumpriu com a própria mão o que a sua boca tinha prometido a David, meu pai, dizendo:",
      "16": "‘Desde o dia em que tirei o meu povo Israel do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel a fim de nela construir uma casa para que o meu nome permanecesse ali, mas escolhi David para reinar sobre o meu povo Israel.’",
      "17": "E o desejo de coração de David, meu pai, era construir uma casa para o nome de Jeová, o Deus de Israel.",
      "18": "Jeová, porém, disse a David, meu pai: ‘O teu desejo de coração é construir uma casa para o meu nome, e é bom que tenhas esse desejo no coração.",
      "19": "No entanto, tu não construirás a casa; o teu filho, que procederá de ti, é quem construirá a casa para o meu nome.’",
      "20": "Jeová cumpriu a promessa que fez, pois sucedi a David, meu pai, e sentei-me no trono de Israel, assim como Jeová prometeu. Também construí a casa para o nome de Jeová, o Deus de Israel,",
      "21": "e estabeleci ali um lugar para a Arca, que contém o pacto que Jeová fez com os nossos antepassados quando os tirou da terra do Egito.”",
      "22": "Então, Salomão ficou de pé diante do altar de Jeová, perante toda a congregação de Israel, estendeu as mãos para os céus",
      "23": "e disse: “Ó Jeová, Deus de Israel, não há Deus igual a ti nos céus, em cima, nem na terra, em baixo; tu guardas o pacto e demonstras amor leal aos teus servos que andam diante de ti de todo o coração.",
      "24": "Tu cumpriste a promessa que fizeste ao teu servo David, meu pai. Fizeste a promessa com a tua própria boca, e hoje cumpriste-a com a tua própria mão.",
      "25": "E agora, ó Jeová, Deus de Israel, cumpre a promessa que fizeste ao teu servo David, meu pai, quando disseste: ‘Haverá sempre um descendente teu diante de mim para se sentar no trono de Israel, desde que os teus filhos prestem atenção ao caminho deles, por andarem diante de mim assim como tu andaste diante de mim.’",
      "26": "E agora, por favor, ó Deus de Israel, que se cumpra a promessa que fizeste ao teu servo David, meu pai.",
      "27": "“Mas será que Deus realmente morará na terra? Os céus, sim, o céu dos céus, não te podem conter, quanto menos, então, esta casa que construí!",
      "28": "Agora, presta atenção à oração e ao pedido de favor do teu servo, ó Jeová, meu Deus, e escuta o clamor por ajuda e a oração que o teu servo faz hoje perante ti.",
      "29": "Que os teus olhos vigiem dia e noite esta casa, o lugar sobre o qual disseste: ‘Ali estará o meu nome’, e que escutes a oração que o teu servo faz em direção a este lugar.",
      "30": "Escuta o pedido de favor do teu servo e o pedido do teu povo Israel quando orarem em direção a este lugar. Que tu ouças do lugar da tua morada, os céus; sim, que tu ouças e perdoes.",
      "31": "“Quando um homem pecar contra o seu próximo e for obrigado a fazer um juramento, ficando assim sujeito aos termos desse juramento, e ele for até ao teu altar nesta casa enquanto estiver sob esse juramento,",
      "32": "que tu ouças desde os céus, e que ajas e julgues os teus servos: que declares culpado aquele que fez o mal, fazendo os seus atos recaírem sobre a sua própria cabeça, e que declares inocente aquele que é justo, recompensando-o conforme a sua própria justiça.",
      "33": "“Quando o teu povo Israel for derrotado por um inimigo, por terem persistido em pecar contra ti, e eles voltarem para ti e glorificarem o teu nome, e orarem e implorarem o teu favor nesta casa,",
      "34": "então, que tu ouças desde os céus, e que perdoes o pecado do teu povo Israel e os tragas de volta à terra que deste aos seus antepassados.",
      "35": "“Quando os céus se fecharem e não chover, por causa de o teu povo ter persistido em pecar contra ti, e eles orarem em direção a este lugar e glorificarem o teu nome, e recuarem do seu pecado, por tu lhes teres ensinado a ser humildes,",
      "36": "então, que tu ouças desde os céus e perdoes o pecado dos teus servos, do teu povo Israel, e os instruas sobre o bom caminho em que devem andar; e que tu tragas chuva sobre a terra que deste ao teu povo como herança.",
      "37": "“Se houver fome no país, ou peste, calor abrasador, bolor, nuvens de gafanhotos, ou gafanhotos devastadores; ou se o inimigo os cercar em alguma das cidades do país, ou se qualquer outro tipo de praga ou doença ocorrer,",
      "38": "e um homem ou todo o teu povo Israel fizer uma oração ou apresentar um pedido de favor, qualquer que seja (pois cada um conhece bem a praga do seu coração), quando eles estenderem as mãos em direção a esta casa,",
      "39": "então, que tu ouças desde os céus, o teu lugar de morada, que perdoes e ajas, e que recompenses cada um conforme todos os seus caminhos, pois conheces o seu coração (só tu realmente conheces o coração de todos os homens),",
      "40": "para que te temam todos os dias em que viverem na terra que deste aos nossos antepassados.",
      "41": "“Quanto ao estrangeiro que não faz parte do teu povo Israel e que vier de uma terra distante por causa do teu nome",
      "42": "(pois ouvirão falar do teu grande nome, da tua mão poderosa e do teu braço estendido), e que vier e orar em direção a esta casa,",
      "43": "que tu também o ouças desde os céus, o teu lugar de morada, e que faças tudo o que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome e te temam assim como o teu povo Israel faz, e para que saibam que o teu nome é invocado sobre esta casa que construí.",
      "44": "“Se o teu povo for à guerra contra o inimigo, seguindo o caminho pelo qual os enviares, e eles orarem a Jeová em direção à cidade que escolheste e em direção à casa que construí para o teu nome,",
      "45": "então, que tu ouças desde os céus a sua oração e o seu pedido de favor, e lhes faças justiça.",
      "46": "“Se eles pecarem contra ti (pois não há homem que não peque), e ficares furioso com eles e os entregares a um inimigo que os leve cativos para a terra do inimigo, distante ou próxima,",
      "47": "e eles caírem em si na terra para onde forem levados cativos, e voltarem para ti, e implorarem o teu favor na terra dos seus captores, dizendo: ‘Pecámos, fizemos o que é errado e o que é mau’,",
      "48": "e eles voltarem para ti de todo o coração e de toda a alma na terra dos inimigos que os levarem cativos, e orarem a ti em direção à terra que deste aos seus antepassados, à cidade que escolheste e à casa que construí para o teu nome,",
      "49": "então, que tu ouças a sua oração e o seu pedido de favor desde os céus, o teu lugar de morada, e lhes faças justiça,",
      "50": "e perdoes o teu povo que pecou contra ti; que tu perdoes todas as transgressões que eles cometeram contra ti. Tu farás com que os seus captores os tratem com misericórdia e sintam compaixão deles",
      "51": "(pois são o teu povo e a tua herança, que tiraste do Egito, do forno de fundição de ferro).",
      "52": "Que os teus olhos estejam abertos ao pedido de favor do teu servo e ao pedido de favor do teu povo Israel, escutando-os sempre que clamarem a ti.",
      "53": "Pois tu separaste-os como tua herança dentre todos os povos da terra, assim como disseste por meio de Moisés, teu servo, quando tiraste os nossos antepassados do Egito, ó Soberano Senhor Jeová.”",
      "54": "E, assim que Salomão acabou de fazer toda esta oração e este pedido de favor a Jeová, ele levantou-se de diante do altar de Jeová, onde estava de joelhos com as mãos estendidas para os céus.",
      "55": "Depois, ficou de pé e abençoou toda a congregação de Israel com voz bem alta, dizendo:",
      "56": "“Louvado seja Jeová, que deu ao seu povo Israel um lugar de descanso, assim como prometeu. Não falhou nem uma única palavra de todas as boas promessas que ele fez por meio de Moisés, seu servo.",
      "57": "Que Jeová, nosso Deus, esteja connosco, assim como esteve com os nossos antepassados. Que ele não nos deixe nem nos abandone.",
      "58": "Que ele faça o nosso coração voltar-se para ele, para andarmos em todos os seus caminhos e cumprirmos os seus mandamentos, os seus decretos e as suas decisões judiciais, aos quais ele ordenou que os nossos antepassados obedecessem.",
      "59": "E que estas palavras com que implorei favor a Jeová estejam perto de Jeová, nosso Deus, dia e noite, para que ele faça justiça ao seu servo e ao seu povo Israel, conforme a necessidade de cada dia,",
      "60": "para que todos os povos da terra saibam que Jeová é o verdadeiro Deus. Não há outro!",
      "61": "Portanto, que o vosso coração seja pleno para com Jeová, nosso Deus, e que andem nos seus decretos e guardem os seus mandamentos como hoje estão a fazer.”",
      "62": "E o rei e todo o Israel ofereceram um grande sacrifício perante Jeová.",
      "63": "Salomão apresentou os sacrifícios de participação em comum a Jeová: ele ofereceu 22 000 bois e 120 000 ovelhas. Assim, o rei e todos os israelitas inauguraram a casa de Jeová.",
      "64": "Naquele dia, o rei teve de santificar o centro do pátio que fica diante da casa de Jeová, pois teve de oferecer ali os sacrifícios queimados, as ofertas de cereais e a gordura dos sacrifícios de participação em comum, porque o altar de cobre, que fica diante de Jeová, era demasiado pequeno para os sacrifícios queimados, as ofertas de cereais e a gordura dos sacrifícios de participação em comum.",
      "65": "Naquela ocasião, Salomão realizou a festividade com todo o Israel, uma grande congregação, vinda desde Lebo-Hamate até à torrente do Egito. Realizaram a festividade perante Jeová, nosso Deus, durante sete dias e mais sete dias, 14 dias ao todo.",
      "66": "No dia seguinte, ele dispensou o povo, e eles abençoaram o rei e foram para as suas casas alegres e com o coração contente, por causa de toda a bondade que Jeová tinha mostrado a David, seu servo, e a Israel, seu povo."
    },
    "9": {
      "1": "Assim que Salomão terminou de construir a casa de Jeová, a casa do rei e tudo o que Salomão queria fazer,",
      "2": "Jeová apareceu a Salomão uma segunda vez, assim como lhe tinha aparecido em Gibeão.",
      "3": "Jeová disse-lhe: “Ouvi a tua oração e o pedido de favor que fizeste diante de mim. Santifiquei esta casa que construíste, pondo nela o meu nome de modo permanente, e os meus olhos e o meu coração estarão sempre nela.",
      "4": "Se tu andares diante de mim assim como andou David, teu pai, com um coração íntegro e com retidão, fazendo tudo o que te ordenei, e, se obedeceres aos meus decretos e às minhas decisões judiciais,",
      "5": "então, estabelecerei o trono do teu reino sobre Israel para sempre, assim como prometi a David, teu pai, dizendo: ‘Haverá sempre um descendente teu sentado no trono de Israel.’",
      "6": "Contudo, se vocês e os vossos filhos deixarem de me seguir e não guardarem os mandamentos e os decretos que coloquei à vossa frente, e forem servir outros deuses e se curvarem diante deles,",
      "7": "eu eliminarei Israel da superfície da terra que lhes dei, e lançarei para longe da minha vista a casa que santifiquei para o meu nome, e Israel irá tornar-se alvo de desprezo e motivo de riso entre todos os povos.",
      "8": "E esta casa irá tornar-se um montão de ruínas. Todo aquele que passar por ela olhará espantado, assobiará e perguntará: ‘Porque é que Jeová fez isto a esta terra e a esta casa?’",
      "9": "Então, responderão: ‘Foi porque abandonaram a Jeová, seu Deus, que tirou os seus antepassados da terra do Egito, e apegaram-se a outros deuses, curvaram-se diante deles e serviram-nos. Foi por isso que Jeová lhes trouxe toda esta calamidade.’”",
      "10": "Ao fim dos 20 anos que Salomão levou a construir as duas casas, a casa de Jeová e a casa do rei,",
      "11": "Hirão, rei de Tiro, tinha fornecido a Salomão madeira de cedro e de junípero, e todo o ouro que ele quis, por isso, o rei Salomão deu a Hirão 20 cidades na terra da Galileia.",
      "12": "Assim, Hirão veio de Tiro para ver as cidades que Salomão lhe tinha dado, mas não ficou contente com elas.",
      "13": "Ele disse: “Que cidades são estas que me deste, meu irmão?” E elas são chamadas Terra de Cabul até ao dia de hoje.",
      "14": "Entretanto, Hirão enviou ao rei 120 talentos de ouro.",
      "15": "Este é o relato sobre aqueles que o rei Salomão convocou para trabalhos forçados, a fim de construir a casa de Jeová, a sua própria casa, o Aterro, a muralha de Jerusalém, Hazor, Megido e Gezer.",
      "16": "(O Faraó, rei do Egito, tinha atacado e tomado Gezer, queimando-a com fogo e matando os cananeus que moravam nessa cidade. Depois ele deu-a como presente de despedida à sua filha, a esposa de Salomão.)",
      "17": "Salomão construiu Gezer, Bete-Horom Baixa,",
      "18": "Baalate, Tamar, no deserto do país,",
      "19": "assim como todas as cidades-armazém de Salomão, as cidades dos carros de guerra, as cidades para os cavaleiros e tudo o que Salomão desejou construir em Jerusalém, no Líbano e em todas as terras sob o seu domínio.",
      "20": "Quanto a todos os que tinham restado dos amorreus, dos hititas, dos perizeus, dos heveus e dos jebuseus, que não faziam parte do povo de Israel",
      "21": "— isto é, os descendentes desses povos que restaram no país e que os israelitas não conseguiram entregar à destruição —, foram recrutados por Salomão para trabalhos forçados, e eles são escravos até hoje.",
      "22": "Contudo, Salomão não fez nenhum dos israelitas servir como escravo, pois eles eram os seus guerreiros, servos, príncipes, oficiais e chefes dos seus condutores de carros de guerra e dos cavaleiros.",
      "23": "Havia 550 chefes dos encarregados, que supervisionavam a obra de Salomão. Eles eram os capatazes dos trabalhadores.",
      "24": "A filha do Faraó subiu da Cidade de David para a sua casa, que Salomão lhe tinha construído; depois ele construiu o Aterro.",
      "25": "Três vezes por ano, Salomão oferecia sacrifícios queimados e sacrifícios de participação em comum no altar que tinha construído para Jeová. Ele também fazia fumo sacrificial no altar, que ficava perante Jeová. Assim, ele acabou a casa.",
      "26": "O rei Salomão também fez uma frota de navios em Eziom-Geber, que fica perto de Elote, à beira do mar Vermelho, na terra de Edom.",
      "27": "Com a frota de navios, Hirão enviou os seus servos, marinheiros experientes, para trabalhar com os servos de Salomão.",
      "28": "Eles foram a Ofir e trouxeram de lá 420 talentos de ouro, e levaram-nos ao rei Salomão."
    },
    "10": {
      "1": "A rainha de Sabá ouviu falar da fama que Salomão tinha alcançado por causa do nome de Jeová, por isso foi pô-lo à prova com perguntas difíceis.",
      "2": "Ela chegou a Jerusalém com uma comitiva impressionante, com camelos que carregavam óleo de bálsamo e uma grande quantidade de ouro e pedras preciosas. Ela apresentou-se a Salomão e falou com ele a respeito de tudo o que tinha no coração.",
      "3": "Salomão respondeu-lhe a todas as perguntas. Não havia nada que fosse demasiado difícil para o rei lhe explicar.",
      "4": "Quando a rainha de Sabá viu toda a sabedoria de Salomão, a casa que ele tinha construído,",
      "5": "o alimento da sua mesa, a ordem em que se sentavam os seus oficiais, o serviço dos que serviam à mesa e a roupa deles, os seus copeiros, e os sacrifícios queimados que ele oferecia na casa de Jeová, ela ficou sem fala.",
      "6": "Então, ela disse ao rei: “Tudo o que eu ouvi na minha terra sobre as suas realizações e sobre a sua sabedoria era verdade.",
      "7": "Mas só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade. O senhor superou em muito o que ouvi, tanto em sabedoria como em prosperidade.",
      "8": "Felizes são os seus homens, e felizes são os seus servos que estão sempre diante de si, a escutar a sua sabedoria!",
      "9": "Que Jeová, seu Deus, seja louvado, aquele que se agradou de si, pondo-o no trono de Israel. Por causa do amor eterno de Jeová por Israel, ele designou-o como rei para governar com justiça e retidão.”",
      "10": "Depois, ela deu ao rei 120 talentos de ouro e uma grande quantidade de óleo de bálsamo e pedras preciosas. Nunca mais se trouxe uma quantidade tão grande de óleo de bálsamo como a que a rainha de Sabá deu ao rei Salomão.",
      "11": "A frota de navios de Hirão, que transportava ouro de Ofir, também trouxe de Ofir uma quantidade muito grande de madeira de sândalo, assim como pedras preciosas.",
      "12": "Com a madeira de sândalo, o rei fez peças de apoio para a casa de Jeová e para a casa do rei, assim como harpas e instrumentos de cordas para os cantores. Nunca mais se trouxe nem se viu madeira de sândalo como aquela até ao dia de hoje.",
      "13": "O rei Salomão também deu à rainha de Sabá tudo o que ela desejava e pediu, além das coisas que ele lhe deu segundo a sua generosidade. Depois disso, ela partiu e voltou para a sua terra com os seus servos.",
      "14": "O peso do ouro que Salomão recebia por ano era de 666 talentos,",
      "15": "além do que vinha dos mercadores, do lucro dos comerciantes, de todos os reis dos árabes e dos governadores do país.",
      "16": "O rei Salomão fez 200 escudos grandes de liga de ouro (cada escudo tinha 600 siclos de ouro)",
      "17": "e 300 escudos pequenos de liga de ouro (cada escudo pequeno tinha três minas de ouro). A seguir, o rei colocou-os na Casa da Floresta do Líbano.",
      "18": "O rei também fez um grande trono de marfim e revestiu-o de ouro refinado.",
      "19": "Havia seis degraus até ao trono, e sobre o trono havia uma cobertura arredondada; o assento tinha dois braços, e ao lado de cada braço havia uma estátua de leão.",
      "20": "E nos seis degraus havia 12 leões, um de cada lado dos seis degraus. Nenhum outro reino tinha um trono igual àquele.",
      "21": "Todas as taças do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata, porque nos dias de Salomão não se dava nenhum valor à prata.",
      "22": "Pois o rei tinha uma frota de navios de Társis que navegava com a frota de Hirão, e, uma vez a cada três anos, a frota de navios de Társis vinha carregada de ouro, prata, marfim, macacos e pavões.",
      "23": "Assim, o rei Salomão era mais rico e mais sábio do que todos os outros reis da terra.",
      "24": "E pessoas de toda a terra queriam uma audiência com Salomão para ouvir a sua sabedoria, que Deus lhe tinha colocado no coração.",
      "25": "Todos lhe traziam presentes: objetos de prata, objetos de ouro, roupas, armas, óleo de bálsamo, cavalos e mulas. Isto acontecia ano após ano.",
      "26": "E Salomão acumulava cada vez mais carros de guerra e cavalos; ele tinha 1400 carros de guerra e 12 000 cavalos, e mantinha-os nas cidades dos carros de guerra e em Jerusalém, perto do rei.",
      "27": "O rei tornou a prata tão comum em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicómoros da Sefelá.",
      "28": "Os cavalos de Salomão eram importados do Egito. O grupo dos mercadores do rei comprava manadas de cavalos por um preço estabelecido.",
      "29": "Cada carro de guerra importado do Egito custava 600 peças de prata, e um cavalo custava 150 peças de prata. E eles exportavam-nos para todos os reis dos hititas e para os reis da Síria."
    },
    "11": {
      "1": "No entanto, o rei Salomão amava muitas mulheres estrangeiras, além da filha do Faraó: mulheres moabitas, amonitas, edomitas, sidónias e hititas.",
      "2": "Elas eram das nações sobre as quais Jeová tinha dito aos israelitas: “Não devem entrar no meio delas, e elas não devem entrar no vosso meio, pois certamente inclinarão o vosso coração para seguir os seus deuses.” Salomão, porém, apegou-se a elas e amou-as.",
      "3": "E ele tinha 700 esposas que eram princesas e 300 concubinas, e aos poucos as suas esposas inclinaram-lhe o coração.",
      "4": "Na velhice de Salomão, as suas esposas inclinaram-lhe o coração para seguir outros deuses, e o seu coração não era pleno para com Jeová, seu Deus, assim como era o coração de David, seu pai.",
      "5": "Salomão seguia Astorete, a deusa dos sidónios, e Milcom, o repugnante deus dos amonitas.",
      "6": "E Salomão fez o que era mau aos olhos de Jeová e não seguiu plenamente a Jeová assim como David, seu pai.",
      "7": "Foi então que Salomão construiu um alto sagrado para Quemós, o repugnante deus de Moabe, e outro para Moloque, o repugnante deus dos amonitas, no monte em frente a Jerusalém.",
      "8": "Ele fez o mesmo por todas as suas esposas estrangeiras, que faziam fumo sacrificial e ofereciam sacrifícios aos seus deuses.",
      "9": "Jeová ficou furioso com Salomão, porque o seu coração se tinha desviado de Jeová, o Deus de Israel, que lhe tinha aparecido duas vezes",
      "10": "e que o tinha alertado exatamente sobre isso, que ele não devia seguir outros deuses. Porém, Salomão não obedeceu à ordem de Jeová.",
      "11": "Então, Jeová disse a Salomão: “Visto que fizeste isso e não guardaste o meu pacto e os decretos que ordenei que cumprisses, certamente arrancarei de ti o reino e vou dá-lo a um dos teus servos.",
      "12": "No entanto, não o farei durante a tua vida, por causa de David, teu pai. Eu irei arrancá-lo das mãos do teu filho,",
      "13": "mas não arrancarei todo o reino. Darei uma tribo ao teu filho, por causa de David, meu servo, e por causa de Jerusalém, que eu escolhi.”",
      "14": "Então, Jeová fez surgir um opositor contra Salomão, Hadade, o edomita, da família real de Edom.",
      "15": "Quando David derrotou Edom, Joabe, o chefe do exército, foi enterrar os mortos, e tentou exterminar todos os homens em Edom.",
      "16": "(Joabe e todo o Israel ficaram ali durante seis meses, até terem eliminado todos os homens em Edom.)",
      "17": "Hadade, porém, fugiu com alguns servos do seu pai, que eram edomitas. Eles foram para o Egito. Naquele tempo, Hadade ainda era um menino.",
      "18": "Assim, saíram de Midiã e foram para Parã. Eles seguiram para o Egito levando consigo alguns homens de Parã, e apresentaram-se ao Faraó, rei do Egito, que deu a Hadade uma casa, alimentos e terras.",
      "19": "Hadade achou favor aos olhos do Faraó, tanto que este lhe deu em casamento a irmã da sua própria esposa, a rainha Tafnes.",
      "20": "Com o tempo, a irmã de Tafnes deu a Hadade um filho, Genubate, e Tafnes criou-o na casa do Faraó. E Genubate permaneceu na casa do Faraó, entre os filhos do Faraó.",
      "21": "No Egito, Hadade soube que David tinha descansado com os seus antepassados e que Joabe, chefe do exército, tinha morrido. Por isso, Hadade disse ao Faraó: “Manda-me embora, para eu voltar para a minha terra.”",
      "22": "Contudo, o Faraó perguntou-lhe: “O que é que te falta aqui para agora quereres voltar para a tua terra?” E ele respondeu: “Não me falta nada, mas, por favor, deixa-me ir embora.”",
      "23": "Deus também fez surgir contra Salomão outro opositor, Rezom, filho de Eliada. Ele tinha fugido do seu senhor, Hadadezer, rei de Zobá.",
      "24": "Quando David derrotou os homens de Zobá, Rezom reuniu alguns homens e tornou-se chefe de um bando de saqueadores. Depois, eles foram para Damasco, estabeleceram-se ali e começaram a reinar em Damasco.",
      "25": "E ele opôs-se a Israel todos os dias de Salomão, aumentando os problemas já causados por Hadade. Rezom odiou Israel enquanto reinou sobre a Síria.",
      "26": "E Jeroboão, filho de Nebate, também começou a rebelar-se contra o rei. Ele era efraimita de Zereda e servo de Salomão; a sua mãe era uma viúva chamada Zerua.",
      "27": "Ele rebelou-se contra o rei pelo seguinte: Salomão tinha construído o Aterro e consertado a muralha da Cidade de David, seu pai.",
      "28": "Jeroboão era um homem capaz. Quando Salomão viu que o jovem era um trabalhador árduo, encarregou-o de todo o serviço obrigatório da casa de José.",
      "29": "Naquela altura, Jeroboão saiu de Jerusalém, e o profeta Aías, o silonita, encontrou-o na estrada. Aías estava a usar um manto novo, e os dois estavam sozinhos no campo.",
      "30": "Aías pegou no manto novo que vestia e rasgou-o em 12 pedaços.",
      "31": "Então ele disse a Jeroboão:\n\n“Fica com dez pedaços para ti, pois assim diz Jeová, o Deus de Israel: ‘Vou arrancar o reino das mãos de Salomão, e vou dar-te dez tribos.",
      "32": "Porém, uma tribo continuará a ser dele, por causa do meu servo David e por causa de Jerusalém, a cidade que escolhi dentre todas as tribos de Israel.",
      "33": "Vou fazê-lo porque eles me abandonaram e se curvam diante de Astorete, a deusa dos sidónios, de Quemós, o deus de Moabe, e de Milcom, o deus dos amonitas. Eles não andaram nos meus caminhos, não fizeram o que é certo aos meus olhos, nem obedeceram aos meus decretos e às minhas decisões judiciais, assim como fez David, pai de Salomão.",
      "34": "Todavia, não tirarei todo o reino das mãos dele; vou mantê-lo como maioral todos os dias da sua vida, por causa de David, meu servo, a quem escolhi, pois ele obedeceu aos meus mandamentos e aos meus decretos.",
      "35": "No entanto, tirarei o reinado das mãos do filho de Salomão e vou dar-te dez tribos.",
      "36": "Ao filho dele darei uma tribo, para que David, meu servo, tenha sempre uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para mim, como o lugar para pôr o meu nome.",
      "37": "Vou designar-te; e tu reinarás sobre tudo o que desejares e vais tornar-te rei sobre Israel.",
      "38": "Se obedeceres a tudo o que eu te mandar, se andares nos meus caminhos e fizeres o que é certo aos meus olhos, obedecendo aos meus decretos e aos meus mandamentos, assim como fez David, meu servo, então eu também estarei contigo. Estabelecerei para ti uma casa permanente, assim como estabeleci para David, e vou dar-te Israel.",
      "39": "E assim, humilharei os descendentes de David, mas não para sempre.’”",
      "40": "Por isso, Salomão tentou matar Jeroboão, mas Jeroboão fugiu para o Egito e foi ter com Sisaque, rei do Egito. Ele ficou no Egito até à morte de Salomão.",
      "41": "Quanto aos outros acontecimentos da história de Salomão, tudo o que ele fez e a sua sabedoria, não estão escritos no livro da história de Salomão?",
      "42": "A duração do reinado de Salomão em Jerusalém, sobre todo o Israel, foi de 40 anos.",
      "43": "Por fim, Salomão descansou com os seus antepassados e foi enterrado na Cidade de David, seu pai; e Roboão, seu filho, tornou-se rei no seu lugar."
    },
    "12": {
      "1": "Roboão foi a Siquém, pois todo o Israel tinha ido a Siquém para o fazer rei.",
      "2": "E Jeroboão, filho de Nebate, soube disso (ele ainda estava no Egito, pois tinha fugido por causa do rei Salomão e estava a morar no Egito).",
      "3": "Então, mandaram chamá-lo. Depois, Jeroboão e toda a congregação de Israel foram ter com Roboão e disseram:",
      "4": "“O seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, iremos servi-lo.”",
      "5": "Em vista disso, ele disse-lhes: “Vão-se embora, e venham ter comigo daqui a três dias.” Portanto, o povo foi-se embora.",
      "6": "Depois, o rei Roboão consultou os homens mais velhos que tinham servido como conselheiros de Salomão, seu pai, durante a sua vida. Ele perguntou: “O que é que me aconselham a responder a este povo?”",
      "7": "Eles responderam-lhe: “Se hoje o senhor se tornar servo deste povo, atender ao seu pedido e lhes der uma resposta favorável, eles serão sempre seus servos.”",
      "8": "No entanto, ele rejeitou o conselho dos homens mais velhos e consultou os jovens que tinham crescido com ele e que agora eram seus assistentes.",
      "9": "Ele perguntou-lhes: “Que conselho me dão? Como é que devemos responder a este povo que me disse: ‘Torne mais leve o jugo que o seu pai colocou sobre nós’?”",
      "10": "Os jovens que tinham crescido com ele responderam-lhe: “A este povo que lhe disse: ‘O seu pai tornou pesado o nosso jugo, mas o senhor deve torná-lo mais leve para nós’, o senhor deve dizer o seguinte: ‘O meu dedo mínimo será mais grosso do que a cintura do meu pai.",
      "11": "O meu pai impôs-vos um jugo pesado, mas eu vou torná-lo ainda mais pesado. O meu pai castigou-vos com chicotes, mas eu vou castigar-vos com chicotes farpados.’”",
      "12": "Jeroboão e todo o povo foram ter com Roboão no terceiro dia, assim como o rei tinha dito: “Venham ter comigo daqui a três dias.”",
      "13": "Contudo, o rei deu uma resposta dura ao povo, rejeitando o conselho dos homens mais velhos.",
      "14": "Seguindo o conselho dos jovens, ele disse: “O meu pai tornou pesado o vosso jugo, mas eu vou torná-lo ainda mais pesado. O meu pai castigou-vos com chicotes, mas eu vou castigar-vos com chicotes farpados.”",
      "15": "Portanto, o rei não escutou o povo, porque o que estava a acontecer era da parte de Jeová, para que se cumprisse a palavra que Jeová tinha transmitido por meio de Aías, o silonita, a Jeroboão, filho de Nebate.",
      "16": "Quando todo o Israel viu que o rei não os quis escutar, o povo disse ao rei: “Que parte temos nós com David? Não temos herança com o filho de Jessé! Vão para os vossos deuses, ó Israel. Agora, cuide da sua própria casa, ó David!” Com isso os israelitas voltaram para as suas casas.",
      "17": "Porém, Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá.",
      "18": "A seguir, o rei Roboão enviou-lhes Adorão, que supervisionava os convocados para trabalho obrigatório, mas todo o Israel o apedrejou até à morte. O rei Roboão conseguiu subir para o seu carro de guerra e fugiu para Jerusalém.",
      "19": "E os israelitas rebelaram-se contra a casa de David e continuam assim até ao dia de hoje.",
      "20": "Assim que todo o Israel ouviu que Jeroboão tinha voltado, mandaram chamá-lo à assembleia e fizeram-no rei sobre todo o Israel. Ninguém apoiou a casa de David, a não ser a tribo de Judá.",
      "21": "Quando Roboão chegou a Jerusalém, reuniu imediatamente toda a casa de Judá e a tribo de Benjamim, 180 000 guerreiros treinados, a fim de lutar contra a casa de Israel e restituir o reinado a Roboão, filho de Salomão.",
      "22": "Então, Semaías, o homem do verdadeiro Deus, recebeu a seguinte palavra do verdadeiro Deus:",
      "23": "“Diz a Roboão, filho de Salomão e rei de Judá, e a toda a casa de Judá, de Benjamim e ao restante do povo:",
      "24": "‘Assim diz Jeová: “Não vão à guerra contra os vossos irmãos israelitas. Volte cada um para a sua casa, pois fui eu que fiz isto acontecer.”’” Eles obedeceram à palavra de Jeová e voltaram para casa, assim como Jeová lhes tinha ordenado.",
      "25": "E Jeroboão construiu Siquém na região montanhosa de Efraim, e ficou ali a morar. Depois saiu de Siquém e construiu Penuel.",
      "26": "Jeroboão disse no seu coração: “Agora o reino voltará para a casa de David.",
      "27": "Se este povo continuar a subir a Jerusalém para oferecer sacrifícios na casa de Jeová, o coração deste povo voltará para o seu senhor, Roboão, rei de Judá. Sim, eles irão matar-me e voltarão para Roboão, rei de Judá.”",
      "28": "Depois de se aconselhar, o rei fez dois bezerros de ouro e disse ao povo: “É muito difícil para vocês subir a Jerusalém. Aqui está o teu Deus, ó Israel, que te tirou da terra do Egito.”",
      "29": "Então, colocou um bezerro em Betel e o outro em Dã.",
      "30": "E isto fez o povo pecar; eles iam até Dã para adorar o bezerro que lá estava.",
      "31": "Ele fez santuários nos altos sagrados e designou como sacerdotes homens do povo que não eram levitas.",
      "32": "Jeroboão também instituiu uma festividade no décimo quinto dia do oitavo mês, igual à festividade que se realizava em Judá. No altar que fez em Betel, ele oferecia sacrifícios aos bezerros que tinha feito; e em Betel designou sacerdotes para os altos sagrados que tinha feito.",
      "33": "E no décimo quinto dia do oitavo mês, no mês que ele mesmo tinha escolhido, começou a fazer ofertas sobre o altar que tinha feito em Betel. Ele instituiu uma festividade para o povo de Israel e subiu ao altar para fazer ofertas e fumo sacrificial."
    },
    "13": {
      "1": "Por ordem de Jeová, um homem de Deus foi de Judá até Betel e chegou quando Jeroboão estava junto ao altar para fazer fumo sacrificial.",
      "2": "Então, por ordem de Jeová, o homem proclamou contra o altar: “Ó altar, altar! Assim diz Jeová: ‘Na casa de David nascerá um filho que se chamará Josias. Ele sacrificará sobre ti os sacerdotes dos altos sagrados, os que fazem fumo sacrificial sobre ti, e queimará sobre ti ossos de homens.’”",
      "3": "Naquele dia o homem de Deus deu um sinal, dizendo: “Este é o sinal que Jeová declarou: ‘O altar irá rachar-se, e as cinzas que estão sobre ele serão derramadas.’”",
      "4": "Assim que o rei Jeroboão ouviu o que o homem do verdadeiro Deus tinha proclamado contra o altar em Betel, retirou a mão do altar e, apontando para o homem, disse: “Agarrem-no!” Imediatamente a mão que ele tinha estendido contra o homem ficou paralisada, e ele já não a conseguia mexer.",
      "5": "A seguir, o altar rachou-se, e as cinzas do altar derramaram-se, conforme o sinal que o homem do verdadeiro Deus tinha dado por ordem de Jeová.",
      "6": "Em vista disso, o rei disse ao homem do verdadeiro Deus: “Por favor, implora o favor de Jeová, teu Deus, e ora por mim para que a minha mão seja restabelecida.” Então, o homem do verdadeiro Deus implorou o favor de Jeová, e a mão do rei voltou a ser como dantes.",
      "7": "Depois, o rei disse ao homem do verdadeiro Deus: “Vem comigo à minha casa para comeres alguma coisa, e eu vou dar-te um presente.”",
      "8": "Contudo, o homem do verdadeiro Deus disse ao rei: “Mesmo que me desse metade da sua casa, eu não iria consigo, nem comeria pão, nem beberia água neste lugar.",
      "9": "Pois recebi a seguinte ordem de Jeová: ‘Não comas pão nem bebas água, e não voltes pelo caminho por onde vieste.’”",
      "10": "Assim, ele partiu por outro caminho e não voltou pelo caminho por onde tinha ido a Betel.",
      "11": "Havia um profeta idoso que morava em Betel. Os seus filhos foram para casa e contaram-lhe tudo o que o homem do verdadeiro Deus tinha feito naquele dia em Betel e as palavras que ele tinha falado ao rei. Depois de contarem tudo ao seu pai,",
      "12": "o pai perguntou-lhes: “Por que caminho foi ele?” Portanto, os seus filhos indicaram-lhe o caminho pelo qual o homem do verdadeiro Deus, de Judá, tinha seguido.",
      "13": "Ele disse aos seus filhos: “Selem-me o jumento.” Eles selaram o jumento, e ele montou nele.",
      "14": "Ele foi atrás do homem do verdadeiro Deus e encontrou-o sentado debaixo de uma grande árvore. Então, perguntou-lhe: “És tu o homem do verdadeiro Deus que veio de Judá?” Ele respondeu: “Sou.”",
      "15": "O profeta idoso disse-lhe: “Vem comigo à minha casa e come pão.”",
      "16": "Contudo, ele disse: “Não posso voltar consigo nem aceitar o seu convite, e não posso comer pão nem beber água consigo neste lugar.",
      "17": "Pois recebi a seguinte ordem de Jeová: ‘Não comas pão nem bebas água ali. Não voltes pelo caminho por onde vieste.’”",
      "18": "A isso, o profeta idoso disse-lhe: “Eu também sou profeta como tu, e, por ordem de Jeová, um anjo disse-me: ‘Fá-lo voltar contigo à tua casa, para que coma pão e beba água.’” (Ele enganou-o.)",
      "19": "Portanto, voltou com ele para comer pão e beber água na sua casa.",
      "20": "Enquanto estavam sentados à mesa, o profeta que o tinha feito voltar recebeu a palavra de Jeová",
      "21": "e clamou ao homem do verdadeiro Deus, de Judá, dizendo: “Assim diz Jeová: ‘Visto que te rebelaste contra a ordem de Jeová e não guardaste o mandamento que Jeová, teu Deus, te deu,",
      "22": "mas voltaste para comer pão e beber água no lugar sobre o qual te disseram: “Não comas pão nem bebas água ali”, o teu cadáver não será colocado no túmulo dos teus antepassados.’”",
      "23": "Depois de o homem do verdadeiro Deus ter comido e bebido, o profeta idoso selou o jumento para o profeta que ele tinha feito voltar.",
      "24": "Então, o homem foi-se embora, mas na estrada um leão atacou-o e matou-o. O seu cadáver ficou estendido na estrada, e o jumento ficou parado ao seu lado; o leão também ficou parado ao lado do cadáver.",
      "25": "Alguns homens passaram e viram o cadáver estendido na estrada e o leão parado ao lado do cadáver. Eles entraram na cidade onde o profeta idoso morava e contaram o que tinham visto.",
      "26": "Quando o profeta que tinha feito o homem voltar da estrada soube o que tinha acontecido, disse imediatamente: “É o homem do verdadeiro Deus que se rebelou contra a ordem de Jeová; por isso Jeová entregou-o ao leão, para que o dilacerasse e matasse, segundo a palavra que Jeová lhe tinha falado.”",
      "27": "A seguir, ele disse aos seus filhos: “Selem o meu jumento.” E eles selaram-no.",
      "28": "Então, ele foi e encontrou o cadáver estendido na estrada, com o jumento e o leão parados ao seu lado. O leão não tinha devorado o cadáver nem dilacerado o jumento.",
      "29": "O profeta pegou no cadáver do homem do verdadeiro Deus, colocou-o sobre o jumento e trouxe-o de volta para a sua própria cidade para o lamentar e enterrar.",
      "30": "Assim, ele colocou o cadáver no seu próprio túmulo, e choraram por ele, dizendo: “Ai, meu irmão!”",
      "31": "Depois de o ter enterrado, ele disse aos seus filhos: “Quando eu morrer, enterrem-me no lugar onde o homem do verdadeiro Deus está enterrado. Coloquem os meus ossos ao lado dos seus ossos.",
      "32": "O que ele proclamou, por ordem de Jeová, contra o altar em Betel e contra todos os santuários dos altos sagrados nas cidades de Samaria certamente se cumprirá.”",
      "33": "Mesmo depois destes acontecimentos, Jeroboão não recuou do seu mau caminho, mas continuou a designar homens do povo em geral para serem sacerdotes dos altos sagrados. Ele ordenava como sacerdote todo aquele que assim o desejasse, dizendo: “Que ele se torne um dos sacerdotes para os altos sagrados.”",
      "34": "Esse pecado da casa de Jeroboão resultou na sua destruição e na sua eliminação da face da terra."
    },
    "14": {
      "1": "Naquela altura, Abias, filho de Jeroboão, adoeceu.",
      "2": "Assim, Jeroboão disse à sua esposa: “Por favor, disfarça-te, para que ninguém saiba que és a esposa de Jeroboão, e então vai a Silo. Aías, o profeta, está lá. Foi ele que disse que eu me tornaria rei deste povo.",
      "3": "Leva contigo dez pães, bolos e um frasco de mel, e apresenta-te a ele. Ele vai dizer-te o que acontecerá ao rapaz.”",
      "4": "A esposa de Jeroboão fez o que ele disse. Ela levantou-se e foi a Silo, e chegou à casa de Aías. Os olhos de Aías não se mexiam; ele não conseguia ver por causa da idade.",
      "5": "Contudo, Jeová tinha dito a Aías: “A esposa de Jeroboão chegará para te perguntar sobre o filho dela, pois ele está doente. Eu vou dizer-te o que lhe deves dizer. Quando ela chegar, estará disfarçada.”",
      "6": "Assim que Aías ouviu os passos dela na entrada, disse: “Entra, esposa de Jeroboão. Porque é que estás disfarçada? Fui designado para te transmitir uma dura mensagem.",
      "7": "Vai, diz a Jeroboão: ‘Assim diz Jeová, o Deus de Israel: “Eu levantei-te do meio do teu povo para te fazer líder do meu povo Israel.",
      "8": "Arranquei o reino da casa de David e dei-to. Mas tu não tens sido igual ao meu servo David, que guardou os meus mandamentos e que me seguiu de todo o coração, fazendo apenas o que era certo aos meus olhos.",
      "9": "Fizeste pior do que todos os que reinaram antes de ti; fizeste para ti outro deus e imagens de metal para me ofender, e foi a mim que viraste as costas.",
      "10": "Por essa razão, trarei uma calamidade sobre a casa de Jeroboão; eliminarei em Israel todos os do sexo masculino da casa de Jeroboão, incluindo o desamparado e o fraco, e vou varrer a casa de Jeroboão, assim como se varre o esterco até não sobrar nada!",
      "11": "Os da casa de Jeroboão que morrerem na cidade serão devorados pelos cães; e os que morrerem no campo serão comidos pelas aves dos céus, pois Jeová disse isso.”’",
      "12": "“Agora, levanta-te, vai para casa. Assim que puseres os pés na cidade, o rapaz morrerá.",
      "13": "Todo o Israel o lamentará e o enterrará. Da família de Jeroboão só ele será colocado numa sepultura, porque ele é o único da casa de Jeroboão em quem Jeová, o Deus de Israel, encontrou algo de bom.",
      "14": "A partir desse dia, Jeová fará surgir para si um rei sobre Israel que eliminará a casa de Jeroboão. De facto, isso já está a acontecer.",
      "15": "Jeová golpeará Israel, como uma cana que balança na água, e desarraigará Israel desta terra boa que ele deu aos seus antepassados e irá espalhá-los para o outro lado do rio Eufrates, por terem feito os postes sagrados, ofendendo a Jeová.",
      "16": "E ele abandonará Israel por causa dos pecados que Jeroboão cometeu e levou Israel a cometer.”",
      "17": "Então, a esposa de Jeroboão levantou-se e foi-se embora, e voltou para Tirza. Quando chegou à entrada da casa, o rapaz morreu.",
      "18": "Assim, eles enterraram-no, e todo o Israel o lamentou, segundo a palavra que Jeová tinha falado por meio do seu servo Aías, o profeta.",
      "19": "E os outros acontecimentos da história de Jeroboão, como ele guerreou e como reinou, estão escritos no livro da história da época dos reis de Israel.",
      "20": "A duração do reinado de Jeroboão foi de 22 anos. Depois, ele descansou com os seus antepassados; e Nadabe, seu filho, tornou-se rei no seu lugar.",
      "21": "Entretanto, Roboão, filho de Salomão, tinha-se tornado rei em Judá. Roboão tinha 41 anos de idade quando se tornou rei, e reinou durante 17 anos em Jerusalém, a cidade que Jeová tinha escolhido dentre todas as tribos de Israel como o lugar para pôr o seu nome. O nome da mãe de Roboão era Naamá, a amonita.",
      "22": "Judá fazia o que era mau aos olhos de Jeová, e, pelos pecados que cometeram, provocaram-no mais do que todos os seus antepassados.",
      "23": "Eles também construíam para si altos sagrados, colunas sagradas e postes sagrados em toda a colina elevada e debaixo de toda a árvore frondosa.",
      "24": "Havia também no país prostitutos de templo. Faziam todas as coisas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas.",
      "25": "No quinto ano do rei Roboão, Sisaque, rei do Egito, veio contra Jerusalém.",
      "26": "Ele levou os tesouros da casa de Jeová e os tesouros da casa do rei. Levou tudo, incluindo todos os escudos de ouro que Salomão tinha feito.",
      "27": "Por isso, o rei Roboão fez escudos de cobre para os substituir e entregou-os aos chefes da guarda, que vigiavam a entrada da casa do rei.",
      "28": "Sempre que o rei ia à casa de Jeová, os guardas carregavam os escudos e depois devolviam-nos à sala dos guardas.",
      "29": "Quanto aos outros acontecimentos da história de Roboão, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "30": "Houve sempre guerra entre Roboão e Jeroboão.",
      "31": "Por fim, Roboão descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David. O nome da sua mãe era Naamá, a amonita. E o filho dele, Abião, tornou-se rei no seu lugar."
    },
    "15": {
      "1": "No décimo oitavo ano do rei Jeroboão, filho de Nebate, Abião tornou-se rei sobre Judá.",
      "2": "Ele reinou durante três anos em Jerusalém. O nome da sua mãe era Maacá, neta de Absalão.",
      "3": "Abião cometeu os mesmos pecados que o seu pai cometeu antes dele e o seu coração não era pleno para com Jeová, seu Deus, assim como era o coração de David, seu antepassado.",
      "4": "Contudo, por causa de David, Jeová, seu Deus, deu-lhe uma lâmpada em Jerusalém, suscitando-lhe o filho como sucessor e assegurando a existência de Jerusalém.",
      "5": "Pois David fez o que era certo aos olhos de Jeová e, durante todos os dias da sua vida, não se desviou de nada que ele lhe ordenou, a não ser no caso de Urias, o hitita.",
      "6": "E houve guerra entre Roboão e Jeroboão durante todos os dias da sua vida.",
      "7": "Quanto aos outros acontecimentos da história de Abião, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá? Também houve guerra entre Abião e Jeroboão.",
      "8": "Por fim, Abião descansou com os seus antepassados, e enterraram-no na Cidade de David; e Asa, seu filho, tornou-se rei no seu lugar.",
      "9": "No vigésimo ano de Jeroboão, rei de Israel, Asa começou a reinar em Judá.",
      "10": "Ele reinou durante 41 anos em Jerusalém. O nome da sua avó era Maacá, neta de Absalão.",
      "11": "Asa fez o que era certo aos olhos de Jeová, assim como David, seu antepassado.",
      "12": "Ele expulsou do país os prostitutos de templo e removeu todos os ídolos repugnantes que os seus antepassados tinham feito.",
      "13": "Asa até mesmo removeu a sua avó Maacá da posição de rainha-mãe, porque ela tinha feito um ídolo obsceno para a adoração do poste sagrado. Ele derrubou o ídolo obsceno dela e queimou-o no vale do Cédron.",
      "14": "Porém, não removeu os altos sagrados. No entanto, o coração de Asa foi pleno para com Jeová durante toda a sua vida.",
      "15": "E ele levou para dentro da casa de Jeová as coisas que ele e o seu pai tinham tornado sagradas: prata, ouro e diversos utensílios.",
      "16": "Houve sempre guerra entre Asa e Baasa, rei de Israel.",
      "17": "Assim, Baasa, rei de Israel, veio contra Judá e começou a fortificar Ramá, para não deixar ninguém sair nem entrar no território de Asa, rei de Judá.",
      "18": "Em vista disso, Asa pegou em toda a prata e ouro que tinham sobrado no tesouro da casa de Jeová e no tesouro da casa do rei e entregou-os aos seus servos. Depois, o rei Asa enviou-os a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que morava em Damasco, com a seguinte mensagem:",
      "19": "“Há um acordo entre mim e ti, e entre o meu pai e o teu pai. Envio-te prata e ouro como presente. Desfaz o teu acordo com Baasa, rei de Israel, para que ele se retire do meu território.”",
      "20": "Ben-Hadade escutou o rei Asa e enviou os chefes dos seus exércitos contra as cidades de Israel, e eles atacaram Ijom, Dã, Abel-Bete-Maacá, todo o Quinerete e toda a terra de Naftali.",
      "21": "Assim que Baasa soube disso, parou de fortificar Ramá e continuou a morar em Tirza.",
      "22": "Então, o rei Asa convocou todo o Judá — ninguém ficou isento —, e eles levaram as pedras e as madeiras de Ramá, com as quais Baasa estava a construir, e com elas o rei Asa fortificou Geba, em Benjamim, e Mispá.",
      "23": "Quanto a todos os outros acontecimentos da história de Asa, todos os seus atos poderosos, tudo o que ele fez e as cidades que construiu, não estão escritos no livro da história da época dos reis de Judá? Contudo, na sua velhice ele sofreu de uma doença nos pés.",
      "24": "Por fim, Asa descansou com os seus antepassados e foi enterrado com eles na Cidade de David, seu antepassado; e Jeosafá, seu filho, tornou-se rei no seu lugar.",
      "25": "Nadabe, filho de Jeroboão, tornou-se rei sobre Israel no segundo ano de Asa, rei de Judá, e reinou sobre Israel durante dois anos.",
      "26": "Ele fazia o que era mau aos olhos de Jeová e andava no caminho do seu pai e no pecado dele, que ele tinha levado Israel a cometer.",
      "27": "Baasa, filho de Aías, da casa de Issacar, conspirou contra Nadabe, e Baasa matou-o em Gibetom, que pertencia aos filisteus, enquanto Nadabe e todo o Israel cercavam Gibetom.",
      "28": "Assim, Baasa matou-o no terceiro ano de Asa, rei de Judá, e tornou-se rei no seu lugar.",
      "29": "E, assim que ele se tornou rei, matou todos os da casa de Jeroboão. Não deixou ninguém da casa de Jeroboão escapar; eliminou-os a todos, segundo a palavra que Jeová tinha falado por meio do seu servo Aías, o silonita.",
      "30": "Isso aconteceu por causa dos pecados que Jeroboão tinha cometido e levado Israel a cometer, e porque tinha ofendido muito a Jeová, o Deus de Israel.",
      "31": "Quanto aos outros acontecimentos da história de Nadabe, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?",
      "32": "E houve sempre guerra entre Asa e Baasa, rei de Israel.",
      "33": "No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei em Tirza sobre todo o Israel, e reinou durante 24 anos.",
      "34": "Todavia, ele fazia o que era mau aos olhos de Jeová e andava no caminho de Jeroboão e no pecado dele, que ele tinha levado Israel a cometer."
    },
    "16": {
      "1": "Então, Jeú, filho de Hanani, recebeu a seguinte palavra de Jeová contra Baasa:",
      "2": "“Eu levantei-te do pó e fiz de ti líder do meu povo Israel, mas tu continuaste a andar no caminho de Jeroboão e fizeste o meu povo Israel pecar, de modo que eles me ofenderam com os seus pecados.",
      "3": "Por isso, vou exterminar Baasa e a sua casa, e farei com a casa dele o mesmo que fiz com a de Jeroboão, filho de Nebate.",
      "4": "Os da casa de Baasa que morrerem na cidade serão devorados pelos cães; e os que morrerem no campo serão comidos pelas aves dos céus.”",
      "5": "Quanto aos outros acontecimentos da história de Baasa, o que ele fez e os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?",
      "6": "Por fim, Baasa descansou com os seus antepassados e foi enterrado em Tirza; e Elá, seu filho, tornou-se rei no seu lugar.",
      "7": "Além disso, a palavra de Jeová veio contra Baasa e a sua casa, por meio do profeta Jeú, filho de Hanani, por causa de toda a maldade que Baasa tinha praticado aos olhos de Jeová, ofendendo-o com o trabalho das suas mãos e tornando-se como a casa de Jeroboão, e também porque Baasa o tinha matado.",
      "8": "No vigésimo sexto ano de Asa, rei de Judá, Elá, filho de Baasa, tornou-se rei sobre Israel em Tirza, e reinou durante dois anos.",
      "9": "Zinri, o servo do rei que comandava metade dos carros de guerra, conspirou contra o rei enquanto este estava em Tirza a embriagar-se na casa de Arza, o encarregado da casa do rei em Tirza.",
      "10": "Zinri entrou, atacou o rei e matou-o no vigésimo sétimo ano de Asa, rei de Judá, e tornou-se rei no seu lugar.",
      "11": "Quando Zinri se tornou rei e se sentou no trono, matou todos os da casa de Baasa. Não poupou ninguém do sexo masculino, nem parentes nem amigos.",
      "12": "Assim, Zinri eliminou toda a casa de Baasa, segundo a palavra que Jeová tinha falado contra Baasa por meio de Jeú, o profeta.",
      "13": "Isto aconteceu por causa de todos os pecados que Baasa e Elá, seu filho, cometeram e levaram Israel a cometer, ofendendo a Jeová, o Deus de Israel, com os seus ídolos inúteis.",
      "14": "Quanto aos outros acontecimentos da história de Elá, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?",
      "15": "No vigésimo sétimo ano de Asa, rei de Judá, Zinri tornou-se rei, e reinou durante sete dias em Tirza, enquanto os soldados estavam acampados para atacar Gibetom, que pertencia aos filisteus.",
      "16": "Então, os soldados que estavam acampados ouviram dizer: “Zinri conspirou contra o rei e matou-o.” Portanto, naquele dia, no acampamento, todo o Israel fez Onri, o chefe do exército, rei sobre Israel.",
      "17": "Onri e todo o Israel partiram de Gibetom e cercaram Tirza.",
      "18": "Quando Zinri viu que a cidade tinha sido tomada, entrou na torre fortificada da casa do rei e incendiou-a, e morreu.",
      "19": "Isto aconteceu por causa dos pecados que ele tinha cometido ao fazer o que era mau aos olhos de Jeová, por andar no caminho de Jeroboão, e por causa do pecado que ele tinha levado Israel a cometer.",
      "20": "Quanto aos outros acontecimentos da história de Zinri e a sua conspiração, não estão escritos no livro da história da época dos reis de Israel?",
      "21": "Foi então que o povo de Israel se dividiu em duas fações. Uma parte do povo apoiava Tibni, filho de Ginate, e queria fazê-lo rei; e a outra parte apoiava Onri.",
      "22": "Contudo, o povo que apoiava Onri venceu o povo que apoiava Tibni, filho de Ginate. Assim, Tibni morreu, e Onri tornou-se rei.",
      "23": "No trigésimo primeiro ano de Asa, rei de Judá, Onri tornou-se rei sobre Israel, e reinou durante 12 anos. Em Tirza, ele reinou durante seis anos.",
      "24": "Ele comprou a Semer o monte de Samaria por dois talentos de prata e construiu uma cidade no monte. Deu à cidade o nome de Samaria, por causa de Semer, o dono do monte.",
      "25": "Onri fazia o que era mau aos olhos de Jeová e era pior do que todos os que reinaram antes dele.",
      "26": "Ele andou em todos os caminhos de Jeroboão, filho de Nebate, e no pecado que ele tinha levado Israel a cometer, por ofender a Jeová, o Deus de Israel, com os seus ídolos inúteis.",
      "27": "Quanto aos outros acontecimentos da história de Onri, o que ele fez e as suas grandes realizações, não estão escritos no livro da história da época dos reis de Israel?",
      "28": "Por fim, Onri descansou com os seus antepassados e foi enterrado em Samaria; e Acabe, seu filho, tornou-se rei no seu lugar.",
      "29": "Acabe, filho de Onri, tornou-se rei sobre Israel no trigésimo oitavo ano de Asa, rei de Judá. E Acabe, filho de Onri, reinou sobre Israel, em Samaria, durante 22 anos.",
      "30": "Acabe, filho de Onri, foi pior aos olhos de Jeová do que todos os que reinaram antes dele.",
      "31": "Como se não bastasse cometer os mesmos pecados que Jeroboão, filho de Nebate, cometeu, ele também tomou como esposa Jezabel, filha de Etbaal, rei dos sidónios, e começou a servir Baal e a curvar-se diante dele.",
      "32": "Além disso, fez para Baal um altar na casa de Baal, que ele tinha construído em Samaria.",
      "33": "Acabe também fez o poste sagrado. Acabe fez mais para ofender a Jeová, o Deus de Israel, do que todos os reis de Israel que reinaram antes dele.",
      "34": "Foi nos dias dele que Hiel, o betelita, reconstruiu Jericó. Ele lançou os alicerces dela, pagando com a perda de Abirão, o seu primogénito, e colocou as suas portas, pagando com a perda de Segube, o seu filho mais novo, segundo a palavra que Jeová tinha falado por meio de Josué, filho de Num."
    },
    "17": {
      "1": "E Elias, o tisbita, habitante de Gileade, disse a Acabe: “Tão certo como vive Jeová, o Deus de Israel, a quem sirvo, não haverá nem orvalho nem chuva durante estes anos, a não ser que eu ordene!”",
      "2": "Elias recebeu a seguinte palavra de Jeová:",
      "3": "“Sai deste lugar, vai para o leste e esconde-te no vale de Querite, que fica a leste do Jordão.",
      "4": "Deves beber água do ribeiro, e eu ordenarei aos corvos que te deem ali de comer.”",
      "5": "Ele foi imediatamente e fez de acordo com a palavra de Jeová; ele foi e ficou no vale de Querite, a leste do Jordão.",
      "6": "E os corvos traziam-lhe pão e carne de manhã, e pão e carne ao anoitecer, e ele bebia água do ribeiro.",
      "7": "Contudo, depois de alguns dias, o ribeiro secou, porque não chovia no país.",
      "8": "Então, ele recebeu a seguinte palavra de Jeová:",
      "9": "“Vai imediatamente a Sarefá, no território de Sídon, e fica lá. Mandarei que uma viúva de lá te dê de comer.”",
      "10": "Assim, ele levantou-se e foi para Sarefá. Quando chegou à entrada da cidade, encontrou uma viúva que juntava gravetos. Ele chamou-a e disse: “Por favor, traz-me um pouco de água para eu beber.”",
      "11": "Quando ela estava a ir buscar a água, ele chamou-a e disse: “Por favor, traz-me um pedaço de pão.”",
      "12": "Então ela disse: “Tão certo como vive Jeová, seu Deus, não tenho pão, só tenho um punhado de farinha num jarro grande e um pouco de azeite num jarro pequeno. Estou a juntar uns gravetos e vou para casa fazer alguma coisa para mim e para o meu filho. Vamos comer e depois morreremos.”",
      "13": "Então, Elias disse-lhe: “Não tenhas medo. Vai para casa e faz o que disseste. Mas primeiro faz-me um pequeno pão redondo com o que tens e traz-mo. Depois podes preparar alguma coisa para ti e para o teu filho.",
      "14": "Pois assim diz Jeová, o Deus de Israel: ‘A farinha no jarro grande não se esgotará, e o azeite no jarro pequeno não acabará, até ao dia em que Jeová fizer chover sobre o solo.’”",
      "15": "Portanto, ela foi e fez o que Elias disse; e ela, o profeta e a família dela tiveram o que comer por muitos dias.",
      "16": "A farinha no jarro grande não se esgotou, e o azeite no jarro pequeno não acabou, segundo a palavra que Jeová tinha falado por meio de Elias.",
      "17": "Depois disso, o filho da dona da casa ficou doente, e a sua doença agravou-se tanto que ele morreu.",
      "18": "De seguida, ela disse a Elias: “O que é que tem contra mim, ó homem do verdadeiro Deus? Veio à minha casa para me lembrar dos meus pecados e para matar o meu filho?”",
      "19": "Porém, ele disse-lhe: “Dá-me o teu filho.” Então tirou-o dos braços dela e levou-o para cima, para o quarto de terraço onde estava hospedado, e deitou-o na sua própria cama.",
      "20": "Ele clamou a Jeová: “Ó Jeová, meu Deus, será que também estás a causar calamidade à viúva que me hospedou, matando-lhe o filho?”",
      "21": "E estendeu-se três vezes sobre o menino e clamou a Jeová: “Ó Jeová, meu Deus, por favor, que a vida deste menino volte a ele.”",
      "22": "Jeová escutou o pedido de Elias; a vida do menino voltou a ele, e ele voltou a viver.",
      "23": "Elias pegou no menino, desceu do quarto de terraço para a casa e entregou-o à sua mãe. E Elias disse: “Vê! O teu filho está vivo!”",
      "24": "Então a mulher disse a Elias: “Agora sei que o senhor é mesmo um homem de Deus e que a palavra que fala da parte de Jeová é verdade.”"
    },
    "18": {
      "1": "Depois de algum tempo, no terceiro ano, Elias recebeu a seguinte palavra de Jeová: “Vai, apresenta-te a Acabe, e eu farei chover sobre o solo.”",
      "2": "Assim, Elias foi apresentar-se a Acabe; enquanto a fome era severa em Samaria.",
      "3": "Entretanto, Acabe chamou Obadias, que era o encarregado da casa. (Obadias temia muito a Jeová,",
      "4": "e, quando Jezabel estava a eliminar os profetas de Jeová, Obadias levou cem profetas e manteve-os escondidos em cavernas, em grupos de 50, e sustentou-os com pão e água.)",
      "5": "Acabe disse a Obadias: “Percorre todo o país e vai a todas as fontes de água e a todos os vales. Talvez encontremos pastagem suficiente para manter vivos os cavalos e as mulas, para que os nossos animais não morram todos.”",
      "6": "Então, dividiram entre si a terra que iam percorrer. Acabe foi sozinho por um caminho, e Obadias foi sozinho por outro caminho.",
      "7": "Quando Obadias seguia o seu caminho, Elias veio ao seu encontro. Obadias reconheceu-o imediatamente e prostrou-se com o rosto por terra, e perguntou: “É o senhor, meu senhor Elias?”",
      "8": "Ele respondeu-lhe: “Sou eu. Vai e diz ao teu senhor, o rei: ‘Elias está aqui.’”",
      "9": "Obadias, porém, disse: “Que pecado cometi eu, para o senhor querer entregar o seu servo a Acabe para ele me matar?",
      "10": "Tão certo como vive Jeová, seu Deus, não há nação nem reino em que o meu senhor, o rei, não o tenha mandado procurar. Quando diziam: ‘Ele não está aqui’, o rei fazia cada reino e cada nação jurar que não o tinha conseguido encontrar.",
      "11": "Agora, o senhor diz: ‘Vai e diz ao teu senhor, o rei: “Elias está aqui.”’",
      "12": "Quando eu me for embora, o espírito de Jeová irá levá-lo para um lugar que eu não saberei. E, quando eu informar Acabe e ele não o encontrar, com certeza vai matar-me. No entanto, o seu servo tem temido a Jeová desde a juventude.",
      "13": "Não informaram o meu senhor sobre o que eu fiz quando Jezabel estava a matar os profetas de Jeová? Como eu escondi em cavernas cem profetas de Jeová em grupos de 50, e os sustentei com pão e água?",
      "14": "Todavia, agora o senhor está a dizer: ‘Vai e diz ao teu senhor, o rei: “Elias está aqui.”’ Ele com certeza vai matar-me.”",
      "15": "Contudo, Elias disse: “Tão certo como vive Jeová dos exércitos, a quem sirvo, hoje vou apresentar-me a Acabe.”",
      "16": "Por conseguinte, Obadias foi ter com Acabe e avisou-o. E Acabe foi ter com Elias.",
      "17": "Assim que viu Elias, Acabe disse: “És tu? Aquele que está a causar esta grande desgraça em Israel?”",
      "18": "Então, ele respondeu: “Não fui eu que causei esta desgraça em Israel; o culpado é o senhor e a casa do seu pai, porque abandonaram os mandamentos de Jeová e seguiram os baalins.",
      "19": "E agora, convoque todo o Israel ao monte Carmelo, e também os 450 profetas de Baal e os 400 profetas do poste sagrado, que comem à mesa de Jezabel.”",
      "20": "Assim, Acabe mandou mensageiros a todo o povo de Israel e reuniu os profetas no monte Carmelo.",
      "21": "Depois, Elias aproximou-se de todo o povo e disse: “Até quando ficarão indecisos entre duas opiniões diferentes? Se Jeová é o verdadeiro Deus, sigam-no! Mas se é Baal, sigam-no!” O povo, porém, não lhe disse nenhuma palavra em resposta.",
      "22": "Elias disse então ao povo: “Eu sou o único profeta de Jeová que restou, mas há 450 profetas de Baal.",
      "23": "Que eles tragam dois novilhos. Que escolham um novilho, cortem-no em pedaços e coloquem-no sobre a lenha. No entanto, eles não lhe devem deitar fogo. Eu vou preparar o outro novilho e colocá-lo sobre a lenha, mas não lhe vou deitar fogo.",
      "24": "Depois, invoquem o nome do vosso deus, e eu invocarei o nome de Jeová. O Deus que responder por enviar fogo mostrará que é o verdadeiro Deus.” E todo o povo respondeu: “O que disseste é bom.”",
      "25": "Elias disse aos profetas de Baal: “Escolham um novilho e preparem-no primeiro, visto que são a maioria. Depois, invoquem o nome do vosso deus, mas não deitem fogo ao novilho.”",
      "26": "Assim, pegaram no novilho que lhes tinha sido trazido, prepararam-no e invocaram o nome de Baal desde a manhã até ao meio-dia, dizendo: “Ó Baal, responde-nos!” Contudo, não se ouvia nenhuma voz; ninguém respondia. Eles continuaram a dançar, coxeando em volta do altar que tinham feito.",
      "27": "Por volta do meio-dia, Elias começou a gozar com eles e a dizer: “Gritem o mais que puderem! Afinal, ele é um deus! Talvez esteja entretido com os seus pensamentos ou tenha ido fazer as suas necessidades. Ou talvez esteja a dormir e alguém precisa de o acordar!”",
      "28": "Eles gritavam ao máximo da sua voz e faziam cortes em si mesmos com punhais e com lanças, segundo o seu costume, até ficarem cobertos de sangue.",
      "29": "Passou do meio-dia, e eles continuaram em delírio até à hora de se apresentar a oferta de cereais do anoitecer, mas não se ouvia nenhuma voz, ninguém respondia; ninguém prestava atenção.",
      "30": "Por fim, Elias disse a todo o povo: “Aproximem-se de mim.” Assim, todo o povo se aproximou dele, e ele restaurou o altar de Jeová que tinha sido derrubado.",
      "31": "Elias pegou então em 12 pedras, conforme o número das tribos dos filhos de Jacó, o qual tinha recebido a seguinte palavra de Jeová: “Israel será o teu nome.”",
      "32": "Com as pedras, Elias construiu um altar em nome de Jeová. Depois fez em volta do altar uma vala, suficientemente grande para se semear dois seás de semente.",
      "33": "Em seguida, dispôs a lenha, cortou o novilho em pedaços e pô-lo sobre a lenha, e disse: “Encham quatro cântaros grandes com água e despejem-na sobre a oferta queimada e sobre a lenha.”",
      "34": "Então, ele disse: “Façam isso outra vez.” E eles fizeram-no outra vez. Depois, ele disse: “Façam isso pela terceira vez.” E eles fizeram-no pela terceira vez.",
      "35": "A água corria por todo o altar, e ele também encheu a vala com água.",
      "36": "Por volta da hora de se apresentar a oferta de cereais do anoitecer, Elias, o profeta, aproximou-se do altar e disse: “Ó Jeová, Deus de Abraão, de Isaque e de Israel, saiba-se hoje que tu és Deus em Israel, que eu sou o teu servo e que foi segundo a tua ordem que fiz todas estas coisas.",
      "37": "Responde-me, ó Jeová! Responde-me, para que este povo saiba que tu, Jeová, és o verdadeiro Deus e que tu estás a fazer o coração deles voltar para ti.”",
      "38": "Então, desceu fogo de Jeová e consumiu a oferta queimada, a lenha, as pedras e o pó, e secou a água que havia na vala.",
      "39": "Quando o povo viu isso, todos se prostraram imediatamente com o rosto por terra e disseram: “Jeová é o verdadeiro Deus! Jeová é o verdadeiro Deus!”",
      "40": "Então, Elias disse-lhes: “Agarrem os profetas de Baal! Não deixem escapar nenhum deles!” Agarraram-nos imediatamente, e Elias fê-los descer ao rio Quisom e matou-os ali.",
      "41": "Elias disse a Acabe: “Vá, coma e beba, pois já se ouve o barulho de uma chuva forte.”",
      "42": "Então, Acabe foi comer e beber, enquanto Elias subiu ao cume do Carmelo, ajoelhou-se no chão e ficou com o rosto entre os joelhos.",
      "43": "A seguir, ele disse ao seu ajudante: “Por favor, sobe e olha na direção do mar.” Portanto ele subiu, olhou e disse: “Não há absolutamente nada.” E Elias disse sete vezes: “Volta e olha outra vez.”",
      "44": "Na sétima vez o ajudante disse: “Olha! Uma nuvem pequena do tamanho da mão de um homem está a subir do mar.” Elias disse então: “Vai, diz a Acabe: ‘Prepare o seu carro de guerra! Desça para que a chuva não o detenha!’”",
      "45": "Entretanto, o céu começou a ficar cheio de nuvens escuras, o vento começou a soprar e caiu uma chuva forte. Acabe seguia no seu carro de guerra para Jezreel.",
      "46": "E a mão de Jeová veio sobre Elias; e ele prendeu a sua veste na cintura e correu à frente de Acabe até Jezreel."
    },
    "19": {
      "1": "Depois, Acabe contou a Jezabel tudo o que Elias tinha feito e como ele tinha matado todos os profetas com a espada.",
      "2": "Em vista disso, Jezabel enviou um mensageiro a Elias para lhe dizer: “Que os deuses me castiguem, e que o façam severamente, se amanhã, a esta hora, eu não te fizer o mesmo que fizeste a cada um daqueles profetas!”",
      "3": "Então, ele ficou com medo. Por isso, levantou-se e fugiu para salvar a sua vida. Ele chegou a Berseba, que fica em Judá, e deixou ali o seu ajudante.",
      "4": "Em seguida, entrou no deserto e caminhou durante um dia. Ao encontrar uma giesta-das-vassouras, sentou-se debaixo dela e pediu para morrer. Ele disse: “Já chega! Agora, ó Jeová, tira-me a vida, pois não sou melhor do que os meus antepassados.”",
      "5": "Depois, deitou-se e adormeceu debaixo da giesta-das-vassouras. De repente, um anjo tocou-lhe e disse-lhe: “Levanta-te e come.”",
      "6": "Quando ele olhou, junto à sua cabeça havia um pão redondo sobre pedras aquecidas e um jarro de água. Ele comeu, bebeu e deitou-se novamente.",
      "7": "Mais tarde, o anjo de Jeová veio pela segunda vez, tocou-lhe e disse: “Levanta-te e come, senão não aguentarás a viagem.”",
      "8": "Assim, ele levantou-se, comeu e bebeu, e, fortalecido por aquela comida, andou 40 dias e 40 noites até chegar a Horebe, o monte do verdadeiro Deus.",
      "9": "Ali, ele entrou numa caverna, onde passou a noite; de repente, veio a ele a palavra de Jeová, dizendo: “O que é que estás aqui a fazer, Elias?”",
      "10": "E ele respondeu: “Tenho sido muito zeloso por Jeová, o Deus dos exércitos, pois o povo de Israel abandonou o teu pacto, derrubou os teus altares e matou os teus profetas com a espada, e eu fui o único que sobrou. Agora, eles estão a tentar tirar-me a vida.”",
      "11": "Ele, porém, disse: “Sai e fica de pé no monte, diante de Jeová.” E Jeová estava a passar, e um vento muito forte partia montes e despedaçava rochedos diante de Jeová, mas Jeová não estava no vento. Depois do vento houve um terramoto, mas Jeová não estava no terramoto.",
      "12": "Depois do terramoto houve um fogo, mas Jeová não estava no fogo. Depois do fogo ouviu-se uma voz calma, baixa.",
      "13": "Assim que Elias ouviu essa voz, cobriu o rosto com o seu manto oficial, saiu e ficou de pé à entrada da caverna. Então, uma voz perguntou-lhe: “O que é que estás aqui a fazer, Elias?”",
      "14": "E ele respondeu: “Tenho sido muito zeloso por Jeová, o Deus dos exércitos, pois o povo de Israel abandonou o teu pacto, derrubou os teus altares e matou os teus profetas com a espada, e eu fui o único que sobrou. Agora, eles estão a tentar tirar-me a vida.”",
      "15": "Jeová disse-lhe: “Volta, e vai até ao deserto de Damasco. Ao chegares, deves ungir Hazael para ser rei da Síria.",
      "16": "E deves ungir Jeú, neto de Ninsi, para ser rei de Israel, e deves ungir Eliseu, filho de Safate, de Abel-Meolá, para ser profeta no teu lugar.",
      "17": "Quem escapar da espada de Hazael, Jeú matará; e quem escapar da espada de Jeú, Eliseu matará.",
      "18": "E ainda tenho 7000 em Israel, todos os que não se ajoelharam diante de Baal e que não o beijaram.”",
      "19": "Assim, Elias partiu dali e encontrou Eliseu, filho de Safate. Eliseu estava a lavrar a terra, e tinha 12 pares de touros à sua frente; Eliseu estava com o décimo segundo par. Então, Elias foi ter com ele e pôs sobre ele o seu manto oficial.",
      "20": "Em vista disso, Eliseu deixou os touros, correu atrás de Elias e disse: “Por favor, deixa-me beijar o meu pai e a minha mãe. Depois irei seguir-te.” Ele disse-lhe: “Podes ir, pois o que fiz eu para te impedir?”",
      "21": "Portanto, ele voltou, pegou em dois touros e ofereceu-os em sacrifício. Com a madeira do arado e do jugo cozinhou a carne e deu-a ao povo, e eles comeram. Depois, ele seguiu Elias e começou a servi-lo."
    },
    "20": {
      "1": "Ben-Hadade, rei da Síria, reuniu todo o seu exército e também outros 32 reis, com os seus cavalos e carros de guerra. Ele subiu a Samaria, cercou-a e atacou-a.",
      "2": "Então, ele enviou mensageiros à cidade, a Acabe, rei de Israel, para lhe dizer: “Assim diz Ben-Hadade:",
      "3": "‘A tua prata e o teu ouro são meus, e, das tuas esposas e dos teus filhos, os melhores são meus.’”",
      "4": "Em vista disso, o rei de Israel disse: “Que seja conforme a sua palavra, meu senhor, o rei. Eu sou seu, com tudo o que me pertence.”",
      "5": "Mais tarde, os mensageiros voltaram a Acabe e disseram: “Assim diz Ben-Hadade: ‘Eu mandei dizer-te: “Tu irás dar-me a tua prata, o teu ouro, as tuas esposas e os teus filhos.”",
      "6": "Todavia, amanhã, por volta desta hora, irei enviar-te os meus servos, e eles farão uma busca cuidadosa na tua casa e nas casas dos teus servos, e tirarão e levarão tudo o que te for precioso.’”",
      "7": "Em vista disso, o rei de Israel convocou todos os anciãos do país e disse: “Prestem atenção, por favor. Vejam como este homem está decidido a causar-nos calamidade, pois ele exigiu que eu lhe entregasse as minhas esposas, os meus filhos, a minha prata e o meu ouro, e eu não lhe neguei nada disso.”",
      "8": "E todos os anciãos e todo o povo lhe disseram: “Não obedeça, não aceite isso.”",
      "9": "Portanto, ele disse aos mensageiros de Ben-Hadade: “Digam ao meu senhor, o rei: ‘Farei tudo o que exigiu do seu servo da primeira vez, mas não posso fazer o que me pede agora.’” Com isso os mensageiros foram-se embora e levaram essa informação a Ben-Hadade.",
      "10": "Então, Ben-Hadade mandou dizer-lhe: “Que os deuses me castiguem, e o façam severamente, se o pó que sobrar de Samaria for suficiente para dar um punhado a cada um dos homens que estão comigo!”",
      "11": "O rei de Israel respondeu: “Digam-lhe: ‘Que aquele que veste a armadura não se gabe como se já a estivesse a tirar.’”",
      "12": "Assim que Ben-Hadade ouviu isto, enquanto ele e os reis bebiam nas suas tendas, disse aos seus servos: “Preparem-se para atacar!” Então, eles prepararam-se para atacar a cidade.",
      "13": "No entanto, um profeta aproximou-se de Acabe, rei de Israel, e disse: “Assim diz Jeová: ‘Estás a ver toda esta multidão? Hoje, irei entregá-la nas tuas mãos, e então, saberás que eu sou Jeová.’”",
      "14": "Acabe perguntou: “Por meio de quem?” O profeta respondeu: “Assim diz Jeová: ‘Por meio dos ajudantes dos príncipes das províncias.’” Então, Acabe perguntou: “Quem é que começará a batalha?” O profeta respondeu: “O senhor!”",
      "15": "Acabe contou então os ajudantes dos príncipes das províncias: eram 232; depois contou todos os homens de Israel: 7000.",
      "16": "Eles saíram ao meio-dia, enquanto Ben-Hadade estava nas tendas a embriagar-se com os 32 reis que o ajudavam.",
      "17": "Os ajudantes dos príncipes das províncias saíram primeiro. Ben-Hadade enviou imediatamente uma patrulha, que o informou: “Saíram homens de Samaria.”",
      "18": "Por conseguinte, ele disse: “Se eles vieram para a paz, apanhem-nos vivos; se vieram para a guerra, apanhem-nos vivos na mesma.”",
      "19": "Contudo, quando os ajudantes dos príncipes das províncias e as tropas que os seguiam saíram da cidade,",
      "20": "cada um deles matou o seu adversário. Então, os sírios fugiram, e Israel foi atrás deles, mas Ben-Hadade, rei da Síria, escapou a cavalo, com alguns dos cavaleiros.",
      "21": "O rei de Israel, porém, saiu e atacou os cavalos e os carros de guerra, e causou uma grande derrota aos sírios.",
      "22": "Mais tarde, o profeta aproximou-se do rei de Israel e disse-lhe: “Vá, fortaleça as suas defesas e pense bem no que vai fazer, pois no início do próximo ano o rei da Síria subirá contra si.”",
      "23": "Os servos do rei da Síria disseram-lhe: “O Deus deles é um Deus de montanhas. É por isso que eles nos venceram. Mas, se lutarmos contra eles na planície, nós iremos vencê-los.",
      "24": "Além disso, faça o seguinte: remova todos os reis das suas funções e substitua-os por governadores.",
      "25": "Depois, reúna um exército igual ao que perdeu, com o mesmo número de cavalos e carros de guerra. Lutemos contra eles na planície e nós certamente os venceremos.” Ele escutou o conselho deles e fez exatamente assim.",
      "26": "No início do ano, Ben-Hadade reuniu os sírios e foi a Afeque para combater Israel.",
      "27": "O povo de Israel também foi reunido e recebeu provisões, e foi ao encontro deles. Quando o povo de Israel se acampou diante deles, pareciam dois pequenos rebanhos de cabras, ao passo que os sírios enchiam toda a região.",
      "28": "Então, o homem do verdadeiro Deus aproximou-se do rei de Israel e disse: “Assim diz Jeová: ‘Visto que os sírios disseram: “Jeová é um Deus de montanhas, não um Deus de planícies”, entregarei nas tuas mãos toda esta multidão, e vocês certamente saberão que eu sou Jeová.’”",
      "29": "Os dois exércitos continuaram acampados um em frente ao outro durante sete dias, e, no sétimo dia, a batalha começou. Num só dia, o povo de Israel matou 100 000 soldados sírios.",
      "30": "E o restante fugiu para Afeque e entrou na cidade. No entanto, a muralha caiu sobre 27 000 dos homens que tinham restado. Ben-Hadade também fugiu para dentro da cidade e escondeu-se num quarto recôndito de uma casa.",
      "31": "Assim, os seus servos disseram-lhe: “Escute, ó rei, ouvimos dizer que os reis da casa de Israel são reis misericordiosos. Por favor, vamos apresentar-nos ao rei de Israel com serapilheira na cintura e cordas à volta da cabeça. Talvez ele lhe poupe a vida.”",
      "32": "Portanto, colocaram serapilheira na cintura e cordas à volta da cabeça, e foram ter com o rei de Israel e disseram: “O seu servo Ben-Hadade disse: ‘Por favor, deixa-me viver.’” O rei disse: “Ele ainda está vivo? Ele é meu irmão.”",
      "33": "Os homens encararam isso como um bom sinal e, aproveitando o que ele disse, afirmaram: “Sim, Ben-Hadade é seu irmão.” Então ele disse: “Vão, tragam-no.” Consequentemente, Ben-Hadade entregou-se ao rei, e Acabe fê-lo subir para o seu carro de guerra.",
      "34": "Ben-Hadade disse-lhe: “Devolverei as cidades que o meu pai tomou do teu pai; e poderás estabelecer mercados em Damasco, assim como o meu pai fez em Samaria.”\n\nAcabe disse: “Se fizermos este acordo, eu deixo-te ir embora.”\n\nPortanto, fez um acordo com ele e deixou-o ir.",
      "35": "Por ordem de Jeová, um dos filhos dos profetas disse a um companheiro: “Por favor, golpeia-me.” O homem, porém, negou-se a golpeá-lo.",
      "36": "Por isso, ele disse-lhe: “Visto que não escutaste a voz de Jeová, assim que te fores embora um leão irá matar-te.” Quando ele se foi embora, um leão atacou-o e matou-o.",
      "37": "O profeta encontrou outro homem e disse: “Por favor, golpeia-me.” Então, o homem golpeou-o e feriu-o.",
      "38": "Depois, o profeta foi até à estrada e ficou à espera do rei. Disfarçou-se, tapando os olhos com uma venda.",
      "39": "Quando o rei ia a passar, ele chamou o rei aos gritos e disse: “O seu servo estava no meio da batalha quando um homem veio com um prisioneiro e disse: ‘Vigia este homem. Se ele escapar, será a tua vida pela vida dele, ou então terás de pagar um talento de prata.’",
      "40": "E, enquanto o seu servo estava ocupado com outras coisas, o prisioneiro desapareceu.” O rei de Israel disse-lhe: “É essa a tua sentença; Tu mesmo a pronunciaste.”",
      "41": "Então, ele removeu rapidamente a venda dos olhos, e o rei de Israel reconheceu-o como um dos profetas.",
      "42": "Ele disse ao rei: “Assim diz Jeová: ‘Visto que deixaste escapar das tuas mãos o homem que eu disse que devia ser morto, será a tua vida pela vida dele, e o teu povo pelo povo dele.’”",
      "43": "Em vista disso, o rei de Israel foi-se embora para a sua casa em Samaria, contrariado e abatido."
    },
    "21": {
      "1": "Depois disso, aconteceu o caso da vinha que pertencia a Nabote, o jezreelita. Essa vinha ficava em Jezreel, ao lado do palácio de Acabe, rei de Samaria.",
      "2": "Acabe disse a Nabote: “Dá-me a tua vinha para eu fazer uma horta, pois fica perto da minha casa. Vou dar-te em troca uma vinha melhor. Ou, se preferires, vou dar-te o seu valor em dinheiro.”",
      "3": "Contudo, Nabote disse a Acabe: “É impensável, por respeito a Jeová, dar-lhe a herança dos meus antepassados.”",
      "4": "Portanto, Acabe entrou na sua casa, contrariado e abatido porque Nabote, o jezreelita, lhe tinha dito: “Não te darei a herança dos meus antepassados.” Então, ele deitou-se na sua cama, virou a cara e não quis comer nada.",
      "5": "Jezabel, sua esposa, foi falar com ele e perguntou-lhe: “Porque é que tu estás tão triste a ponto de não quereres comer?”",
      "6": "Ele respondeu-lhe: “Porque eu disse a Nabote, o jezreelita: ‘Vende-me a tua vinha. Ou, se preferires, deixa-me dar-te outra vinha em troca.’ Contudo, ele disse: ‘Não lhe darei a minha vinha.’”",
      "7": "Jezabel, sua esposa, disse-lhe: “Não és tu o rei de Israel? Levanta-te, come alguma coisa, e que o teu coração se alegre. Vou dar-te a vinha de Nabote, o jezreelita.”",
      "8": "Assim, ela escreveu cartas em nome de Acabe, selou-as com o selo dele e enviou as cartas aos anciãos e aos nobres que moravam na cidade de Nabote.",
      "9": "Ela escreveu nas cartas: “Proclamem um jejum e façam Nabote sentar-se diante do povo.",
      "10": "E façam dois homens imprestáveis sentar-se à frente dele e testemunhar contra ele, dizendo: ‘Amaldiçoaste a Deus e o rei!’ Depois, levem-no para fora da cidade e apedrejem-no até à morte.”",
      "11": "Portanto, os homens da cidade de Nabote, os anciãos e os nobres que moravam naquela cidade, fizeram exatamente como estava escrito nas cartas que Jezabel lhes tinha enviado.",
      "12": "Proclamaram um jejum e fizeram Nabote sentar-se diante do povo.",
      "13": "Então, dois homens imprestáveis vieram, sentaram-se à frente de Nabote e testemunharam contra ele perante o povo, dizendo: “Nabote amaldiçoou a Deus e o rei!” Depois, levaram-no para fora da cidade e apedrejaram-no até à morte.",
      "14": "Então, mandaram dizer a Jezabel: “Nabote foi apedrejado e está morto.”",
      "15": "Assim que Jezabel soube que Nabote tinha sido apedrejado até à morte, ela disse a Acabe: “Levanta-te, toma posse da vinha que Nabote, o jezreelita, não te quis vender, pois Nabote já não está vivo. Ele está morto.”",
      "16": "Quando Acabe soube que Nabote estava morto, desceu imediatamente à vinha de Nabote, o jezreelita, para tomar posse dela.",
      "17": "Todavia, Elias, o tisbita, recebeu a seguinte palavra de Jeová:",
      "18": "“Levanta-te e vai depressa ter com Acabe, rei de Israel, que está em Samaria. Ele está na vinha de Nabote, pois foi até lá para tomar posse dela.",
      "19": "Diz-lhe: ‘Assim diz Jeová: “Assassinaste um homem e também ficaste com o seu terreno?”’ Diz-lhe também: ‘Assim diz Jeová: “No lugar onde os cães lamberam o sangue de Nabote, os cães lamberão o teu próprio sangue.”’”",
      "20": "Acabe disse a Elias: “Então, meu inimigo, encontraste-me!” Ele respondeu: “Encontrei-o. Deus disse: ‘Visto que estás determinado a fazer o que é mau aos olhos de Jeová,",
      "21": "trarei uma calamidade sobre ti, e vou exterminar-te e eliminar em Israel todos os do sexo masculino da casa de Acabe, incluindo o desamparado e o fraco.",
      "22": "E farei à tua casa o mesmo que fiz à casa de Jeroboão, filho de Nebate, e à casa de Baasa, filho de Aías, pois provocaste a minha ira e fizeste Israel pecar.’",
      "23": "Jeová também falou a respeito de Jezabel: ‘Os cães devorarão Jezabel no terreno de Jezreel.",
      "24": "Os da casa de Acabe que morrerem na cidade serão devorados pelos cães; e os que morrerem no campo serão comidos pelas aves dos céus.",
      "25": "Certamente, nunca houve ninguém tão determinado a fazer o que é mau aos olhos de Jeová como Acabe, que foi instigado por Jezabel, sua esposa.",
      "26": "Ele agiu da maneira mais detestável possível, seguindo ídolos repugnantes, como faziam todos os amorreus, que Jeová tinha expulsado de diante dos israelitas.’”",
      "27": "Assim que Acabe ouviu estas palavras, rasgou as suas roupas, cobriu o corpo com serapilheira e começou a jejuar; ele deitava-se na serapilheira e andava abatido.",
      "28": "Então, Elias, o tisbita, recebeu a seguinte palavra de Jeová:",
      "29": "“Viste como é que Acabe se humilhou por minha causa? Visto que se humilhou diante de mim, não trarei a calamidade durante a sua vida. Trarei a calamidade sobre a casa dele nos dias do seu filho.”"
    },
    "22": {
      "1": "Durante três anos, não houve guerra entre a Síria e Israel.",
      "2": "No terceiro ano, Jeosafá, rei de Judá, foi ter com o rei de Israel.",
      "3": "Então, o rei de Israel disse aos seus servos: “Não sabem que Ramote-Gileade nos pertence? E, ainda assim, estamos a hesitar em recuperá-la do rei da Síria.”",
      "4": "Ele perguntou então a Jeosafá: “Vais comigo lutar em Ramote-Gileade?” Jeosafá respondeu ao rei de Israel: “Eu estarei contigo. O meu povo estará com o teu povo. Os meus cavalos estarão com os teus cavalos.”",
      "5": "Contudo, Jeosafá disse ao rei de Israel: “Por favor, primeiro tenta saber qual é a palavra de Jeová.”",
      "6": "Então, o rei de Israel reuniu os profetas, cerca de 400 homens, e perguntou-lhes: “Devo atacar Ramote-Gileade, ou não?” Eles responderam: “Vá, e Jeová irá entregá-la nas mãos do rei.”",
      "7": "Depois, Jeosafá disse: “Será que não há aqui nenhum profeta de Jeová? Vamos também consultar a Deus por meio dele.”",
      "8": "Então, o rei de Israel disse a Jeosafá: “Ainda há mais um homem por meio de quem podemos consultar a Jeová, mas eu odeio-o, pois ele nunca profetiza coisas boas a meu respeito, só coisas más. É Micaías, filho de Inlá.” No entanto, Jeosafá disse: “O rei não deve dizer uma coisa dessas!”",
      "9": "Portanto, o rei de Israel chamou um oficial da corte e disse: “Depressa, traz Micaías, filho de Inlá.”",
      "10": "O rei de Israel e Jeosafá, rei de Judá, estavam sentados, cada um no seu trono, com as suas vestes reais, na eira que ficava à entrada do portão de Samaria, e todos os profetas estavam a profetizar diante deles.",
      "11": "Então, Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: “Assim diz Jeová: ‘Com estes chifres, golpearás os sírios até os exterminares.’”",
      "12": "Todos os outros profetas profetizavam a mesma coisa, dizendo: “Suba a Ramote-Gileade e será bem-sucedido; Jeová irá entregá-la nas mãos do rei.”",
      "13": "Assim, o mensageiro que foi chamar Micaías disse-lhe: “Fica a saber que todas as palavras dos profetas são favoráveis ao rei. Por favor, que as tuas palavras sejam iguais às deles, e diz algo favorável.”",
      "14": "Contudo, Micaías disse: “Tão certo como Jeová vive, tudo o que Jeová me disser é o que direi.”",
      "15": "Então, ele apresentou-se ao rei, e o rei perguntou-lhe: “Micaías, devemos atacar Ramote-Gileade, ou não?” Ele respondeu imediatamente: “Vá, e será bem-sucedido; Jeová irá entregá-la nas mãos do rei.”",
      "16": "O rei disse-lhe: “Quantas vezes é que te preciso de pôr sob juramento para não me dizeres nada a não ser a verdade em nome de Jeová?”",
      "17": "Então, ele respondeu: “Vejo todos os israelitas espalhados pelos montes como ovelhas sem pastor. Jeová disse: ‘Eles não têm dono. Que cada um volte em paz para a sua casa.’”",
      "18": "A seguir, o rei de Israel disse a Jeosafá: “Eu não te disse que ele não ia profetizar coisas boas a meu respeito, só coisas más?”",
      "19": "Micaías continuou: “Portanto, ouça a palavra de Jeová! Vi Jeová sentado no seu trono e todo o exército dos céus em pé junto dele, à sua direita e à sua esquerda.",
      "20": "E Jeová disse: ‘Quem é que enganará Acabe, para que ele suba a Ramote-Gileade e morra lá?’ E um dizia uma coisa, ao passo que outro dizia outra coisa.",
      "21": "Então, um espírito veio, ficou de pé perante Jeová e disse: ‘Eu vou enganá-lo.’ Jeová perguntou-lhe: ‘Como é que farás isso?’",
      "22": "Ele respondeu: ‘Eu irei e tornar-me-ei um espírito enganoso na boca de todos os seus profetas.’ Então, ele disse: ‘Tu irás enganá-lo e, além disso, serás bem-sucedido. Vai e faz isso.’",
      "23": "E agora Jeová pôs um espírito enganoso na boca de todos estes seus profetas, mas Jeová declarou que o senhor sofrerá uma calamidade.”",
      "24": "Zedequias, filho de Quenaaná, aproximou-se e deu uma bofetada a Micaías, e disse: “Quer dizer que o espírito de Jeová me deixou para falar contigo?”",
      "25": "Micaías respondeu: “Terás a certeza disso no dia em que entrares no quarto mais secreto para te esconderes.”",
      "26": "Então, o rei de Israel disse: “Leva Micaías e entrega-o a Amom, chefe da cidade, e a Joás, filho do rei.",
      "27": "Diz-lhes: ‘Assim diz o rei: “Ponham este homem na prisão e deem-lhe uma porção reduzida de pão e água, até eu voltar em paz.”’”",
      "28": "Contudo, Micaías disse: “Se o senhor realmente voltar em paz, Jeová não falou comigo.” E acrescentou: “Ouçam isto, todos os povos!”",
      "29": "Portanto, o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade.",
      "30": "O rei de Israel disse a Jeosafá: “Vou disfarçar-me e entrar na batalha, mas tu deves usar as tuas vestes reais.” Assim, o rei de Israel disfarçou-se e entrou na batalha.",
      "31": "O rei da Síria tinha dado a seguinte ordem aos",
      "32": "chefes dos seus carros de guerra: “Não lutem com ninguém, nem com o pequeno nem com o grande, apenas com o rei de Israel.” 32 Por isso, assim que os chefes dos carros de guerra viram Jeosafá, pensaram: “Com certeza, é o rei de Israel!” E foram na sua direção para o atacar. Então, Jeosafá começou a gritar por socorro.",
      "33": "Assim que os chefes dos carros de guerra viram que não era o rei de Israel, pararam de o perseguir.",
      "34": "Certo homem, porém, atirou ao acaso com o seu arco e atingiu o rei de Israel entre as juntas da sua cota de malha. Então o rei disse ao condutor do seu carro de guerra: “Dá a volta e leva-me para fora da batalha, pois fui gravemente ferido.”",
      "35": "A batalha continuou intensa durante aquele dia, e tiveram de manter o rei em pé no seu carro de guerra, de frente para os sírios. O sangue do ferimento escorria dentro do carro de guerra, e ele morreu ao entardecer.",
      "36": "Por volta do pôr do sol, um grito ressoou entre os soldados: “Cada um para a sua cidade! Cada um para a sua terra!”",
      "37": "Assim, o rei morreu e foi levado para Samaria; eles enterraram o rei em Samaria.",
      "38": "Quando lavaram o carro de guerra junto ao reservatório de Samaria, os cães lamberam o sangue dele e as prostitutas banharam-se ali, segundo a palavra que Jeová tinha falado.",
      "39": "Quanto aos outros acontecimentos da história de Acabe, tudo o que ele fez, a casa de marfim que construiu e todas as cidades que construiu, não estão escritos no livro da história da época dos reis de Israel?",
      "40": "Por fim, Acabe descansou com os seus antepassados; e Acazias, seu filho, tornou-se rei no seu lugar.",
      "41": "Jeosafá, filho de Asa, tinha-se tornado rei sobre Judá no quarto ano de Acabe, rei de Israel.",
      "42": "Jeosafá tinha 35 anos de idade quando se tornou rei, e reinou durante 25 anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili.",
      "43": "Ele andava em todos os caminhos de Asa, seu pai. Não se desviou deles, e fez o que era certo aos olhos de Jeová. No entanto, não removeu os altos sagrados, e o povo ainda oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados.",
      "44": "Jeosafá manteve relações pacíficas com o rei de Israel.",
      "45": "Quanto aos outros acontecimentos da história de Jeosafá, as suas grandes realizações e as suas guerras, não estão escritos no livro da história da época dos reis de Judá?",
      "46": "Ele também eliminou do país o restante dos prostitutos de templo, que ainda sobravam dos dias de Asa, seu pai.",
      "47": "Nessa altura, não havia rei em Edom; um governante distrital atuava como rei.",
      "48": "Jeosafá também fez navios de Társis para irem a Ofir à procura de ouro, mas os navios não foram porque naufragaram em Eziom-Geber.",
      "49": "Foi então que Acazias, filho de Acabe, disse a Jeosafá: “Deixa os meus servos irem com os teus servos nos navios”, mas Jeosafá não aceitou.",
      "50": "Por fim, Jeosafá descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David, seu antepassado; e Jeorão, seu filho, tornou-se rei no seu lugar.",
      "51": "Acazias, filho de Acabe, tornou-se rei sobre Israel, em Samaria, no décimo sétimo ano de Jeosafá, rei de Judá, e reinou sobre Israel durante dois anos.",
      "52": "Ele fazia o que era mau aos olhos de Jeová e andava no caminho do seu pai e da sua mãe, e no caminho de Jeroboão, filho de Nebate, que tinha feito Israel pecar.",
      "53": "Ele servia a Baal e curvava-se diante dele, e ofendia a Jeová, o Deus de Israel, assim como o seu pai tinha feito."
    }
  }
}