{
  "2 Tessalonicenses": {
    "1": {
      "1": "Paulo, Silvano e Timóteo, à congregação dos tessalonicenses, que está em união com Deus, nosso Pai, e o Senhor Jesus Cristo:",
      "2": "Que tenham bondade imerecida e paz da parte de Deus, o Pai, e do Senhor Jesus Cristo.",
      "3": "Temos a obrigação de agradecer sempre a Deus por vocês, irmãos. Isto é apropriado, porque a vossa fé está a crescer extraordinariamente, e o amor que todos têm uns pelos outros está a aumentar.",
      "4": "É por isso que nos orgulhamos de vocês entre as congregações de Deus, por causa da perseverança e da fé que demonstram em todas as perseguições e dificuldades que estão a sofrer.",
      "5": "Isto é uma prova do julgamento justo de Deus e resulta em serem considerados dignos do Reino de Deus, pelo qual, de facto, estão a sofrer.",
      "6": "Pois, realmente, é justo da parte de Deus retribuir com tribulação aos que vos causam tribulação.",
      "7": "Mas vocês, os que sofrem tribulação, receberão alívio juntamente connosco por ocasião da revelação do Senhor Jesus desde o céu, com os seus anjos poderosos,",
      "8": "em chamas de fogo, ao trazer vingança sobre os que não conhecem a Deus e os que não obedecem às boas novas a respeito do nosso Senhor Jesus.",
      "9": "Esses mesmos sofrerão a punição judicial da destruição eterna, sendo eliminados de diante do Senhor e da sua gloriosa força,",
      "10": "quando ele vier para ser glorificado com os seus santos e para ser admirado nesse dia entre todos os que exerceram fé, porque o testemunho que demos foi recebido com fé no vosso meio.",
      "11": "Com esse objetivo, oramos sempre por vocês, para que o nosso Deus vos considere dignos da sua chamada e, com o seu poder, realize completamente todo o bem que lhe agrada e todas as obras de fé,",
      "12": "a fim de que o nome do nosso Senhor Jesus seja glorificado em vocês, e vocês em união com ele, de acordo com a bondade imerecida do nosso Deus e do Senhor Jesus Cristo."
    },
    "2": {
      "1": "No entanto, irmãos, a respeito da presença do nosso Senhor Jesus Cristo e a sermos reunidos com ele, pedimos",
      "2": "que não percam facilmente o bom senso, nem fiquem assustados, quer por uma declaração inspirada, quer por uma mensagem falada, quer por uma carta aparentemente vinda de nós, que afirme que o dia de Jeová já chegou.",
      "3": "Que ninguém vos desencaminhe, de maneira nenhuma, porque esse dia não virá sem que primeiro venha a apostasia e seja revelado o homem que é contra a lei, o filho da destruição.",
      "4": "Ele é um opositor e exalta-se acima de tudo o que se chama deus ou que é objeto de adoração, de modo que se senta no templo de Deus, exibindo-se como um deus.",
      "5": "Não se lembram de que, quando eu ainda estava convosco, costumava dizer-vos estas coisas?",
      "6": "E, agora, vocês sabem o que está a agir como restrição, de modo que ele será revelado no tempo devido.",
      "7": "É verdade que o mistério desta violação da lei já está em ação, mas apenas até que aquele que, neste momento, age como restrição esteja fora do caminho.",
      "8": "Então, realmente, será revelado aquele que é contra a lei, a quem o Senhor Jesus eliminará com o espírito da sua boca e reduzirá a nada pela manifestação da sua presença.",
      "9": "Mas a presença daquele que é contra a lei deve-se à atuação de Satanás, com toda a obra poderosa, com sinais e milagres falsos",
      "10": "e com todo o engano injusto para os que estão a caminho da destruição, em retribuição por não aceitarem o amor à verdade para que fossem salvos.",
      "11": "É por isso que Deus deixa que uma influência enganadora os desencaminhe para que acreditem na mentira,",
      "12": "a fim de que todos eles sejam julgados porque não acreditaram na verdade, mas tiveram prazer na injustiça.",
      "13": "No entanto, temos a obrigação de agradecer sempre a Deus por vocês, irmãos amados por Jeová, porque, desde o princípio, Deus vos escolheu para a salvação, por vos santificar com o seu espírito e pela vossa fé na verdade.",
      "14": "Foi para isto que ele vos chamou por meio das boas novas que declaramos, a fim de que obtenham a glória do nosso Senhor Jesus Cristo.",
      "15": "Assim, irmãos, mantenham-se firmes e apegados às tradições que vos foram ensinadas, quer tenha sido por uma mensagem falada, quer por uma carta nossa.",
      "16": "Além disso, que o próprio Jesus Cristo, nosso Senhor, e que Deus, nosso Pai, que nos amou e deu consolo eterno e boa esperança por meio da bondade imerecida,",
      "17": "consolem o vosso coração e vos tornem firmes em toda a boa ação e palavra."
    },
    "3": {
      "1": "Finalmente, irmãos, persistam em orar por nós, para que a palavra de Jeová continue a espalhar-se rapidamente e a ser glorificada, assim como acontece convosco,",
      "2": "e que sejamos livrados de pessoas más e perversas, pois a fé não é propriedade de todos.",
      "3": "Mas o Senhor é fiel, e ele vai fortalecer-vos e proteger-vos do Maligno.",
      "4": "Além disso, no que vos diz respeito, temos confiança no Senhor de que estão a seguir e continuarão a seguir as nossas instruções.",
      "5": "Que o Senhor continue a guiar com êxito o vosso coração ao amor a Deus e à perseverança pelo Cristo.",
      "6": "Estamos a dar-vos instruções, irmãos, em nome do nosso Senhor Jesus Cristo, para que se afastem de qualquer irmão que ande de modo indisciplinado e não segundo a tradição que vocês receberam de nós.",
      "7": "Pois vocês sabem como nos devem imitar, porque não nos comportámos de modo indisciplinado no vosso meio,",
      "8": "nem comemos de graça o alimento de ninguém. Pelo contrário, trabalhávamos arduamente e com grande esforço, noite e dia, para não sermos um peso financeiro para nenhum de vocês.",
      "9": "Não é que não tenhamos o direito de receber algo, mas queríamos apresentar-nos como um exemplo para imitarem.",
      "10": "De facto, quando estávamos convosco, costumávamos dar-vos esta ordem: “Se alguém não quiser trabalhar, também não coma.”",
      "11": "Pois ouvimos dizer que alguns estão a andar de modo indisciplinado no vosso meio; não trabalham, e ainda se intrometem no que não lhes diz respeito.",
      "12": "A tais pessoas ordenamos e exortamos no Senhor Jesus Cristo que trabalhem tranquilamente e comam o alimento que elas mesmas ganham.",
      "13": "Quanto a vocês, irmãos, não desistam de fazer o que é bom.",
      "14": "Mas, se alguém não for obediente ao que dizemos nesta carta, tomem nota dele e parem de se associar com ele, para que fique envergonhado.",
      "15": "Contudo, não o considerem como inimigo, mas continuem a aconselhá-lo como a um irmão.",
      "16": "Que o Senhor da paz vos dê constantemente a paz, de todas as maneiras. Que o Senhor esteja convosco.",
      "17": "Aqui está a minha saudação, a de Paulo, pela minha própria mão, o que é um sinal em todas as cartas; é assim que eu escrevo.",
      "18": "Que a bondade imerecida do nosso Senhor Jesus Cristo esteja convosco."
    }
  }
}