{
  "2 Timóteo": {
    "1": {
      "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, segundo a promessa da vida que vem por meio de Cristo Jesus,",
      "2": "a Timóteo, filho amado:\n\nQue tenhas bondade imerecida, misericórdia e paz da parte de Deus, o Pai, e de Cristo Jesus, nosso Senhor.",
      "3": "Estou grato a Deus, a quem presto serviço sagrado como os meus antepassados e com uma consciência limpa, e nunca deixo de me lembrar de ti nas minhas súplicas, noite e dia.",
      "4": "Ao lembrar-me das tuas lágrimas, fico ansioso por te ver para me encher de alegria.",
      "5": "Pois recordo-me da tua fé sem hipocrisia, fé que houve primeiro na tua avó Loide e na tua mãe, Eunice, e que, com certeza, também há em ti.",
      "6": "Por esta razão, quero lembrar-te de que atices, como um fogo, o dom de Deus que recebeste pela imposição das minhas mãos.",
      "7": "Pois Deus não nos deu um espírito de cobardia, mas de poder, de amor e de bom senso.",
      "8": "Assim, não te envergonhes do testemunho sobre o nosso Senhor, nem de mim, prisioneiro por causa dele. Porém, confiante no poder de Deus, participa em suportar sofrimentos pelas boas novas.",
      "9": "Ele salvou-nos e chamou-nos com uma chamada santa, não por causa das nossas obras, mas por causa do seu propósito e da sua bondade imerecida. Esta foi-nos concedida em Cristo Jesus antes dos tempos antigos,",
      "10": "mas agora tornou-se claramente evidente pela manifestação do nosso Salvador, Cristo Jesus. Ele aboliu a morte e, por meio das boas novas, lançou luz sobre a vida e a incorrupção.",
      "11": "Destas boas novas, fui designado pregador, apóstolo e instrutor.",
      "12": "É por isso que eu também sofro estas coisas, mas não me envergonho. Pois conheço Aquele em quem creio e estou confiante de que ele é capaz de guardar o que entreguei ao seu cuidado, até ao dia que há de vir.",
      "13": "Apega-te ao padrão de palavras sadias que ouviste de mim, com a fé e o amor que resultam da união com Cristo Jesus.",
      "14": "Guarda, por meio do espírito santo que mora em nós, esse precioso bem que te foi confiado.",
      "15": "Tu sabes que todos na província da Ásia se afastaram de mim, incluindo Figelo e Hermógenes.",
      "16": "Que o Senhor conceda misericórdia à família de Onesíforo, pois ele reanimou-me muitas vezes e não se envergonhou por eu estar preso.",
      "17": "Pelo contrário, quando ele esteve em Roma, procurou-me diligentemente e encontrou-me.",
      "18": "Que o Senhor lhe conceda encontrar misericórdia da parte de Jeová no dia que há de vir. E sabes bem quantos serviços ele prestou em Éfeso."
    },
    "2": {
      "1": "Portanto, meu filho, continua a fortalecer-te por meio da bondade imerecida que está em Cristo Jesus.",
      "2": "Quanto às coisas que ouviste de mim e que foram confirmadas por muitas testemunhas, confia-as a homens fiéis, que, por sua vez, estarão qualificados para ensinar outros.",
      "3": "Como bom soldado de Cristo Jesus, participa em suportar sofrimento.",
      "4": "Ninguém que serve como soldado se envolve nos assuntos comerciais da vida civil, a fim de agradar àquele que o alistou como soldado.",
      "5": "E, mesmo nos jogos, quem compete não é coroado, a menos que tenha competido segundo as regras.",
      "6": "O lavrador que trabalha arduamente tem de ser o primeiro a participar dos frutos.",
      "7": "Pensa constantemente no que digo; o Senhor vai dar-te entendimento em todas as coisas.",
      "8": "Lembra-te de que Jesus Cristo foi levantado dentre os mortos e era descendente de David, segundo as boas novas que prego.",
      "9": "Por causa delas, sofro e estou acorrentado como um criminoso. Contudo, a palavra de Deus não está acorrentada.",
      "10": "Por isso, continuo a suportar todas as coisas por causa dos escolhidos, para que eles também obtenham a salvação que vem por meio de Cristo Jesus, com glória eterna.",
      "11": "Esta declaração é digna de confiança: Se já morremos com ele, certamente também viveremos com ele;",
      "12": "se continuarmos a perseverar, também reinaremos com ele; se o negarmos, ele também nos negará;",
      "13": "se formos infiéis, ele permanece fiel, pois não se pode negar a si mesmo.",
      "14": "Continua a lembrar-lhes estas coisas, instruindo-os perante Deus para que não discutam por causa de palavras, coisa que não é de nenhum proveito, pois prejudica os que escutam.",
      "15": "Faz o máximo para te apresentares a Deus aprovado, como um trabalhador que não tem nada de que se envergonhar e que maneja corretamente a palavra da verdade.",
      "16": "Mas rejeita as conversas vãs que violam o que é santo, pois levarão a uma impiedade cada vez maior,",
      "17": "e as palavras deles irão espalhar-se como gangrena. Himeneu e Fileto estão entre eles.",
      "18": "Estes homens desviaram-se da verdade, dizendo que a ressurreição já ocorreu, e estão a arruinar a fé de alguns.",
      "19": "Apesar disso, o sólido alicerce de Deus permanece, tendo este selo: “Jeová conhece os que lhe pertencem” e “Todo aquele que invoca o nome de Jeová renuncie à injustiça”.",
      "20": "Numa casa grande, não há só utensílios de ouro e de prata, mas também de madeira e de barro. Alguns são para fins honrosos, mas outros para fins sem honra.",
      "21": "Assim, se alguém se mantiver longe destes últimos, será um instrumento para um fim honroso, santificado, útil para o seu dono, preparado para toda a boa obra.",
      "22": "Por isso, foge dos desejos da juventude, mas empenha-te pela justiça, pela fé, pelo amor, pela paz, com os que invocam o Senhor com um coração puro.",
      "23": "Além disso, rejeita debates tolos e sem sentido, pois sabes que eles geram conflitos.",
      "24": "O escravo do Senhor não precisa de discutir, mas precisa de ser meigo com todos, qualificado para ensinar, capaz de se controlar ao sofrer algum mal,",
      "25": "e de instruir com brandura os que não tiverem uma atitude favorável. Talvez Deus lhes conceda arrependimento, que os leve a um conhecimento exato da verdade.",
      "26": "Dessa forma, cairão em si e escaparão do laço do Diabo, visto que foram apanhados por ele para fazer a sua vontade."
    },
    "3": {
      "1": "Porém, fica a saber que, nos últimos dias, haverá tempos críticos, difíceis de suportar.",
      "2": "Pois os homens serão extremamente egoístas, afeiçoados ao dinheiro, presunçosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, desleais,",
      "3": "desnaturados, não estarão dispostos a acordos, serão caluniadores, sem autodomínio, ferozes, odiarão o que é bom,",
      "4": "serão traidores, teimosos, cheios de orgulho, amarão os prazeres em vez de a Deus",
      "5": "e manterão uma aparência de devoção a Deus, mas rejeitarão o poder dessa devoção. Destes, afasta-te.",
      "6": "Dentre eles surgem homens que se introduzem ardilosamente nas famílias e seduzem mulheres fracas, sobrecarregadas de pecados, movidas por vários desejos,",
      "7": "as quais estão sempre a aprender, sem nunca conseguir chegar a um conhecimento exato da verdade.",
      "8": "Assim como Janes e Jambres se opuseram a Moisés, estes também continuam a opor-se à verdade. Estes homens têm a mente completamente corrompida e são reprovados quanto à fé.",
      "9": "Contudo, não vão muito longe, pois a sua tolice será bem evidente perante todos, como no caso daqueles dois homens.",
      "10": "Contudo, tu seguiste atentamente os meus ensinamentos, o meu proceder na vida, o meu propósito, a minha fé, a minha paciência, o meu amor, a minha perseverança,",
      "11": "as minhas perseguições e os meus sofrimentos, como os que enfrentei em Antioquia, em Icónio, em Listra. Eu suportei estas perseguições, e o Senhor livrou-me de todas elas.",
      "12": "De facto, todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.",
      "13": "No entanto, as pessoas más e os impostores vão tornar-se cada vez piores, enganando e sendo enganados.",
      "14": "Tu, porém, continua nas coisas que aprendeste e foste persuadido a crer, pois sabes de quem as aprendeste",
      "15": "e que, desde a infância, conheces os escritos sagrados, que podem tornar-te sábio para a salvação, por meio da fé em Cristo Jesus.",
      "16": "Toda a Escritura é inspirada por Deus e benéfica para ensinar, para repreender, para endireitar as coisas, para disciplinar em justiça,",
      "17": "a fim de que o homem de Deus seja plenamente competente, completamente equipado para toda a boa obra."
    },
    "4": {
      "1": "Ordeno-te solenemente perante Deus e Cristo Jesus, que julgará os vivos e os mortos, pela sua manifestação e pelo seu Reino:",
      "2": "Prega a palavra; faz isso com urgência, em tempos favoráveis e em tempos difíceis; repreende, censura, exorta, com toda a paciência e arte de ensino.",
      "3": "Pois haverá um tempo em que não vão suportar o ensinamento sadio, mas, de acordo com os seus próprios desejos, vão rodear-se de instrutores que lhes façam cócegas nos ouvidos.",
      "4": "Desviarão os ouvidos da verdade e darão atenção a histórias falsas.",
      "5": "Tu, porém, mantém os sentidos em todas as coisas, suporta as dificuldades, faz a obra de um evangelizador, realiza plenamente o teu ministério.",
      "6": "Pois eu já estou a ser derramado como oferta de bebida, e a hora da minha libertação está próxima.",
      "7": "Travei a boa luta, terminei a corrida, vivi de acordo com a fé.",
      "8": "De agora em diante, está-me reservada a coroa da justiça, que o Senhor, o justo juiz, me dará como recompensa no dia que há de vir; e não somente a mim, mas também a todos os que anseiam a sua manifestação.",
      "9": "Faz todos os possíveis para me visitares em breve.",
      "10": "Pois Demas abandonou-me, porque amava este mundo; ele foi para Tessalónica, Crescente para a Galácia, e Tito para a Dalmácia.",
      "11": "Apenas Lucas está comigo. Traz Marcos contigo, porque ele me é útil no ministério.",
      "12": "Enviei Tíquico para Éfeso.",
      "13": "Quando vieres, traz a capa que deixei em Tróade com Carpo, e também os rolos, especialmente os pergaminhos.",
      "14": "Alexandre, o fundidor de cobre, prejudicou-me muito. Jeová há de retribuir-lhe segundo as suas ações.",
      "15": "Tu também deves ter cuidado com ele, dado que ele se opôs fortemente à nossa mensagem.",
      "16": "Na minha primeira defesa, ninguém ficou do meu lado, mas todos me abandonaram — que isto não lhes seja levado em conta.",
      "17": "No entanto, o Senhor ficou ao meu lado e fortaleceu-me, para que, por meu intermédio, se realizasse plenamente a pregação, e todas as nações a ouvissem; e fui salvo da boca do leão.",
      "18": "O Senhor vai livrar-me de todo o mal e levar-me a salvo para o seu Reino celestial. A ele seja dada a glória para todo o sempre. Amém.",
      "19": "Transmite as minhas saudações a Prisca e a Áquila, e à família de Onesíforo.",
      "20": "Erasto ficou em Corinto, mas deixei Trófimo doente em Mileto.",
      "21": "Faz todos os possíveis para chegar aqui antes do inverno.\n\nÊubulo manda-te saudações, e também Pudente, Lino, Cláudia e todos os irmãos.",
      "22": "Que o Senhor esteja com o espírito que mostras. Que a bondade imerecida dele esteja convosco."
    }
  }
}