{
  "Daniel": {
    "1": {
      "1": "No terceiro ano do reinado de Jeoiaquim, rei de Judá, Nabucodonosor, rei de Babilónia, chegou a Jerusalém e sitiou-a.",
      "2": "E Jeová entregou-lhe Jeoiaquim, rei de Judá, nas mãos, juntamente com alguns dos utensílios da casa do verdadeiro Deus, e levou-os para a terra de Sinear, para a casa do seu deus. Ele colocou os utensílios na sala do tesouro do seu deus.",
      "3": "O rei, então, ordenou a Aspenaz, principal oficial da corte, que trouxesse alguns israelitas, incluindo os de descendência real ou nobre.",
      "4": "Deviam ser jovens sem qualquer defeito, de boa aparência, dotados de sabedoria, conhecimento e discernimento, capazes de servir no palácio do rei. Ele devia ensinar-lhes a escrita e a língua dos caldeus.",
      "5": "Além disso, o rei estipulou-lhes uma porção diária das iguarias do rei e do vinho que ele bebia. Eles deviam ser treinados durante três anos e, no fim desse período, passariam a servir o rei.",
      "6": "Entre eles, havia alguns da tribo de Judá: Daniel, Hananias, Misael e Azarias.",
      "7": "E o principal oficial da corte deu-lhes outros nomes: a Daniel, chamou Beltessazar; a Hananias, Sadraque; a Misael, Mesaque; e a Azarias, Abednego.",
      "8": "No entanto, Daniel decidiu no coração que não se tornaria impuro com as iguarias do rei nem com o vinho que ele bebia. Assim, pediu permissão ao principal oficial da corte para não consumir essas coisas que o tornariam impuro.",
      "9": "E o verdadeiro Deus fez com que o principal oficial da corte mostrasse favor e misericórdia a Daniel.",
      "10": "Contudo, o principal oficial da corte disse a Daniel: “Tenho medo do meu senhor, o rei, que estipulou o vosso alimento e bebida. E se ele perceber que a vossa aparência está pior do que a dos outros jovens da vossa idade? Por vossa causa, eu serei culpado perante o rei.”",
      "11": "Porém, Daniel disse ao guardião, a quem o principal oficial da corte tinha encarregado de cuidar de Daniel, Hananias, Misael e Azarias:",
      "12": "“Por favor, faça uma experiência com os seus servos durante dez dias; deem-nos vegetais para comer e água para beber.",
      "13": "Depois, compare a nossa aparência com a aparência dos jovens que comem as iguarias do rei e, de acordo com aquilo que observar, decida como é que tratará os seus servos.”",
      "14": "Ele concordou com a proposta e fez uma experiência com eles durante dez dias.",
      "15": "Ao fim dos dez dias, eles tinham uma aparência melhor e mais saudável do que a de todos os jovens que comiam as iguarias do rei.",
      "16": "Portanto, o guardião retirava as iguarias e o vinho que lhes eram destinados e dava-lhes vegetais.",
      "17": "E o verdadeiro Deus deu a estes quatro jovens conhecimento e compreensão de todo o tipo de escrita, e também lhes deu sabedoria; e Daniel recebeu entendimento de todo o tipo de visões e sonhos.",
      "18": "Ao terminar o prazo que o rei tinha determinado para que os levassem à sua presença, o principal oficial da corte levou-os perante Nabucodonosor.",
      "19": "Quando o rei falou com eles, não havia em todo o grupo ninguém como Daniel, Hananias, Misael e Azarias; e eles continuaram a servir perante o rei.",
      "20": "E, sempre que o rei os consultava sobre um assunto que exigia sabedoria e entendimento, ele achava-os dez vezes melhores do que todos os sacerdotes-magos e adivinhos que havia em todo o seu reino.",
      "21": "E Daniel permaneceu ali até ao primeiro ano do rei Ciro."
    },
    "2": {
      "1": "No segundo ano do seu reinado, Nabucodonosor teve diversos sonhos; ele ficou tão agitado que não conseguia dormir.",
      "2": "Portanto, o rei mandou convocar os sacerdotes-magos, os adivinhos, os feiticeiros e os caldeus, para que lhe contassem os sonhos que ele tivera. Portanto, eles entraram e apresentaram-se ao rei.",
      "3": "O rei disse-lhes: “Tive um sonho, e estou agitado porque quero saber o que sonhei.”",
      "4": "Os caldeus responderam ao rei, na língua aramaica: “Ó rei, viva para sempre! Conte o seu sonho aos seus servos e nós daremos a interpretação.”",
      "5": "O rei respondeu aos caldeus: “Esta é a minha última palavra: se não me revelarem o sonho e a sua interpretação, serão cortados em pedaços e as vossas casas serão transformadas em latrinas públicas.",
      "6": "Mas, se me contarem o sonho e fizerem a sua interpretação, dar-vos-ei presentes, uma recompensa e grande honra. Portanto, digam-me o sonho e a sua interpretação.”",
      "7": "Eles voltaram a dizer: “Que o rei conte o sonho aos seus servos e faremos a sua interpretação.”",
      "8": "O rei disse-lhes: “Eu sei muito bem que estão a tentar ganhar tempo, porque viram que vos dei a minha última palavra sobre o assunto.",
      "9": "Se não me revelarem o sonho, todos vocês terão uma única punição. Porém, vocês combinaram dizer-me uma mentira e enganar-me, esperando que a situação mude. Portanto, digam-me o sonho e saberei que são capazes de me dar a sua interpretação.”",
      "10": "Os caldeus responderam ao rei: “Não há homem na terra que seja capaz de fazer aquilo que o rei está a pedir, pois nunca nenhum grande rei ou governante pediu algo assim a um sacerdote-mago, adivinho ou caldeu.",
      "11": "Aquilo que o rei está a pedir é difícil, e não existe ninguém que o possa revelar ao rei, a não ser os deuses, que não moram entre os mortais.”",
      "12": "Ao ouvir isso, o rei ficou extremamente furioso e mandou matar todos os sábios de Babilónia.",
      "13": "Quando a ordem foi emitida e os sábios estavam prestes a ser mortos, Daniel e os seus companheiros também foram procurados para serem mortos.",
      "14": "Então, Daniel, com prudência e cautela, falou com Arioque, que era o chefe da guarda pessoal do rei e tinha saído para matar os sábios de Babilónia.",
      "15": "Ele perguntou a Arioque, o oficial do rei: “Porque é que o rei emitiu uma ordem tão severa?” E Arioque informou Daniel sobre o assunto.",
      "16": "Portanto, Daniel apresentou-se perante o rei e pediu-lhe que lhe concedesse tempo para dar ao rei a interpretação.",
      "17": "Depois, Daniel foi para casa e contou aos seus companheiros, Hananias, Misael e Azarias, o que tinha acontecido.",
      "18": "Ele pediu que orassem para que o Deus do céu mostrasse misericórdia com respeito a esse segredo, de modo que Daniel e os seus companheiros não fossem destruídos com os outros sábios de Babilónia.",
      "19": "Nessa noite, o segredo foi revelado a Daniel numa visão. Por isso, Daniel louvou ao Deus do céu.",
      "20": "Daniel disse:\n\n“Que o nome de Deus seja louvado por toda a eternidade,\n\nPois somente ele tem sabedoria e poder.",
      "21": "Ele muda tempos e épocas,\n\nRemove reis e estabelece reis,\n\nDá sabedoria aos sábios e conhecimento aos que têm discernimento.",
      "22": "Ele revela as coisas profundas e as coisas escondidas,\n\nSabe o que há na escuridão,\n\nE com ele mora a luz.",
      "23": "A ti, ó Deus dos meus antepassados, dou graças e louvor,\n\nPorque me deste sabedoria e poder.\n\nE, agora, revelaste-me o que te pedimos;\n\nTu revelaste-nos o assunto que preocupa o rei.”",
      "24": "Depois disso, Daniel procurou Arioque, a quem o rei tinha designado para destruir os sábios de Babilónia, e disse-lhe: “Não destrua nenhum dos sábios de Babilónia. Leve-me perante o rei, e eu darei ao rei a interpretação.”",
      "25": "Rapidamente, Arioque levou Daniel à presença do rei e disse-lhe: “Encontrei um homem entre os exilados de Judá que pode revelar a interpretação ao rei.”",
      "26": "O rei perguntou a Daniel, que tinha recebido o nome de Beltessazar: “Podes realmente revelar-me o sonho que tive e a sua interpretação?”",
      "27": "Daniel respondeu ao rei: “Nenhum sábio, adivinho, sacerdote-mago ou astrólogo é capaz de revelar ao rei o segredo que ele quer saber.",
      "28": "No entanto, há nos céus um Deus que revela segredos, e ele revelou ao rei Nabucodonosor o que acontecerá na parte final dos dias. Este é o sonho e estas são as visões que lhe passaram pela mente, enquanto estava deitado na sua cama:",
      "29": "“Quando o senhor, ó rei, estava na sua cama, os seus pensamentos voltaram-se para o que acontecerá no futuro, e Aquele que revela segredos revelou-lhe o que vai acontecer.",
      "30": "Este segredo foi-me revelado, não por eu ter mais sabedoria do que qualquer outra pessoa, mas, antes, para que se revele a interpretação ao rei, de modo a que o senhor entenda os pensamentos do seu coração.",
      "31": "“Ó rei, enquanto o senhor observava, apareceu uma enorme estátua. Essa estátua, que era muito grande e extremamente brilhante, estava à sua frente e a sua aparência era amedrontadora.",
      "32": "A cabeça da estátua era de ouro puro, o peito e os braços eram de prata, o abdómen e as coxas eram de cobre,",
      "33": "as pernas eram de ferro e os pés eram parcialmente de ferro e parcialmente de argila.",
      "34": "Enquanto o senhor observava, uma pedra foi cortada de um monte, não por mãos, e atingiu os pés da estátua, que eram de ferro e de argila, e esmiuçou-os.",
      "35": "Então, o ferro, a argila, o cobre, a prata e o ouro foram esmiuçados de uma só vez e ficaram como a palha que voa da eira no verão; o vento levou-os, sem que se pudesse encontrar qualquer vestígio. No entanto, a pedra que atingiu a estátua tornou-se um grande monte e cobriu toda a terra.",
      "36": "“Este foi o sonho e, agora, daremos ao rei a sua interpretação.",
      "37": "O senhor, ó rei — rei de reis, a quem o Deus do céu deu o reino, o poder, a força e a glória,",
      "38": "em cuja mão entregou os homens, onde quer que eles morem, e também os animais selvagens e as aves dos céus, e a quem ele fez governante sobre todos eles —, o senhor é que é a cabeça de ouro.",
      "39": "“Contudo, depois do senhor, surgirá outro reino, inferior a si; e, depois, outro reino, um terceiro, de cobre, que dominará toda a terra.",
      "40": "“Quanto ao quarto reino, será forte como o ferro. Pois, assim como o ferro que tudo esmaga e tritura, como o ferro que despedaça, ele irá esmagá-los e despedaçá-los a todos.",
      "41": "“E, conforme o senhor viu, os pés e os dedos dos pés eram parcialmente de argila de oleiro e parcialmente de ferro; será assim que o reino estará dividido. Porém, haverá nele um pouco da dureza do ferro, pois, assim como o senhor viu, havia ferro misturado com argila mole.",
      "42": "E, assim como os dedos dos pés eram parcialmente de ferro e parcialmente de argila, o reino será parcialmente forte e parcialmente frágil.",
      "43": "Assim como o senhor viu o ferro misturado com a argila mole, eles estarão misturados com o povo; mas não aderirão um ao outro, do mesmo modo que o ferro não se mistura com a argila.",
      "44": "“Nos dias desses reis, o Deus do céu estabelecerá um reino que nunca será destruído. E este reino não passará para as mãos de nenhum outro povo. Esmiuçará e porá fim a todos estes reinos, e apenas ele permanecerá para sempre,",
      "45": "assim como o senhor viu que uma pedra foi cortada do monte, não por mãos, e que esmiuçou o ferro, o cobre, a argila, a prata e o ouro. O Grandioso Deus revelou ao rei o que acontecerá no futuro. O sonho é verdadeiro e a sua interpretação é digna de confiança.”",
      "46": "Então, o rei Nabucodonosor prostrou-se com o rosto por terra diante de Daniel e prestou-lhe homenagem. E mandou que se lhe oferecesse um presente e incenso.",
      "47": "O rei disse a Daniel: “Realmente, o vosso Deus é Deus de deuses, Senhor de reis e Revelador de segredos, porque conseguiste revelar este segredo.”",
      "48": "Assim, o rei enalteceu Daniel e deu-lhe muitos presentes valiosos, e fez dele governante de toda a província de Babilónia e superintendente principal de todos os sábios de Babilónia.",
      "49": "E, a pedido de Daniel, o rei encarregou Sadraque, Mesaque e Abednego da administração da província de Babilónia, mas Daniel servia na corte do rei."
    },
    "3": {
      "1": "O rei Nabucodonosor fez uma imagem de ouro, de 60 côvados de altura e seis côvados de largura. Erigiu-a na planície de Dura, na província de Babilónia.",
      "2": "Depois, o rei Nabucodonosor mandou reunir os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias, para a inauguração da imagem erigida pelo rei Nabucodonosor.",
      "3": "Então, os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias reuniram-se para a inauguração da imagem erigida pelo rei Nabucodonosor, e permaneceram de pé diante da imagem erigida por Nabucodonosor.",
      "4": "O arauto proclamou em voz alta: “Povos, nações e línguas, ordena-se",
      "5": "que, quando ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, todos se prostrem e adorem a imagem de ouro que o rei Nabucodonosor erigiu.",
      "6": "Quem não se prostrar e não adorar será imediatamente lançado na fornalha ardente.”",
      "7": "Assim, quando ouviram o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas e de todos os outros instrumentos musicais, todos os povos, nações e línguas prostraram-se e adoraram a imagem de ouro que o rei Nabucodonosor tinha erigido.",
      "8": "Nesse momento, alguns caldeus apresentaram-se e acusaram os judeus.",
      "9": "Eles disseram ao rei Nabucodonosor: “Ó rei, viva para sempre!",
      "10": "O senhor deu a ordem, ó rei, de que todo o homem que ouvisse o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais teria de se prostrar e adorar a imagem de ouro;",
      "11": "e de que aquele que não se prostrasse e não adorasse fosse lançado na fornalha ardente.",
      "12": "No entanto, há alguns judeus, que o senhor encarregou da administração da província de Babilónia, que não fizeram caso do senhor, ó rei: Sadraque, Mesaque e Abednego. Esses homens não servem os deuses do senhor e recusam-se a adorar a imagem de ouro que erigiu.”",
      "13": "Então, Nabucodonosor, muito furioso, mandou trazer Sadraque, Mesaque e Abednego. E estes homens foram levados perante o rei.",
      "14": "Nabucodonosor disse-lhes: “Sadraque, Mesaque e Abednego, é verdade que vocês não servem os meus deuses e que se recusam a adorar a imagem de ouro que erigi?",
      "15": "Se, agora, ao ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, vocês se dispuserem a prostrar-se e a adorar a imagem que fiz, muito bem. Mas, caso se recusem a adorá-la, serão imediatamente lançados na fornalha ardente. Que deus é que vos pode salvar das minhas mãos?”",
      "16": "Sadraque, Mesaque e Abednego responderam ao rei: “Ó Nabucodonosor, não temos necessidade nenhuma de lhe dar uma resposta a este respeito.",
      "17": "Se tiver de ser assim, o nosso Deus, a quem servimos, pode salvar-nos da fornalha ardente e pode salvar-nos da sua mão, ó rei.",
      "18": "Mas, mesmo que ele não o faça, saiba, ó rei, que nós não serviremos os seus deuses nem adoraremos a imagem de ouro que erigiu.”",
      "19": "Por conseguinte, Nabucodonosor ficou tão furioso com Sadraque, Mesaque e Abednego que a expressão do seu rosto mudou em relação a eles, e ele ordenou que se aquecesse a fornalha sete vezes mais do que o normal.",
      "20": "Depois disso, mandou que alguns homens valentes do seu exército amarrassem Sadraque, Mesaque e Abednego e os lançassem na fornalha ardente.",
      "21": "Desse modo, estes homens foram amarrados, ainda vestidos com os seus mantos, túnicas, turbantes e todas as outras roupas, e foram lançados na fornalha ardente.",
      "22": "Como a ordem do rei tinha sido muito severa e a fornalha estava extraordinariamente quente, os homens que levaram Sadraque, Mesaque e Abednego foram os que morreram por causa das chamas da fornalha.",
      "23": "Contudo, os três homens, Sadraque, Mesaque e Abednego, caíram amarrados dentro da fornalha ardente.",
      "24": "Então, o rei Nabucodonosor, com medo, levantou-se rapidamente e perguntou aos seus altos funcionários: “Não foram três os homens que amarrámos e lançámos no fogo?” Eles responderam ao rei: “Sim, ó rei.”",
      "25": "Ele disse: “Olhem! Estou a ver quatro homens a andar livremente no meio do fogo, e eles não sofrem qualquer dano, e o quarto homem parece um filho dos deuses.”",
      "26": "Nabucodonosor aproximou-se da porta da fornalha ardente e disse: “Sadraque, Mesaque e Abednego, servos do Deus Altíssimo, saiam e venham cá!” E Sadraque, Mesaque e Abednego saíram do meio do fogo.",
      "27": "Os sátrapas, os superintendentes, os governadores e os altos funcionários do rei que estavam ali reunidos viram que o fogo não tivera nenhum efeito no corpo daqueles homens. Nem um fio do seu cabelo tinha sido chamuscado, os seus mantos estavam intactos, e nem sequer cheiravam a fumo.",
      "28": "De seguida, Nabucodonosor declarou: “Louvado seja o Deus de Sadraque, Mesaque e Abednego, que enviou o seu anjo e salvou os seus servos. Eles confiaram nele e não obedeceram à ordem do rei, e estavam dispostos a morrer em vez de servir e adorar qualquer outro deus que não fosse o seu próprio Deus.",
      "29": "Por isso, dou a ordem de que qualquer pessoa, seja qual for o seu povo, nação ou língua, que diga alguma coisa contra o Deus de Sadraque, Mesaque e Abednego seja cortada em pedaços, e que a sua casa seja transformada numa latrina pública; pois não há outro deus que possa salvar como este.”",
      "30": "Depois disso, o rei promoveu Sadraque, Mesaque e Abednego na província de Babilónia."
    },
    "4": {
      "1": "“Do rei Nabucodonosor a todos os povos, nações e línguas, que moram em toda a terra: Que seja grande a vossa paz!",
      "2": "Tenho a satisfação de declarar os sinais e as maravilhas que o Deus Altíssimo realizou para comigo.",
      "3": "Quão grandes são os seus sinais e quão poderosas são as suas maravilhas! O seu reino é um reino eterno, e o seu domínio é de geração após geração.",
      "4": "“Eu, Nabucodonosor, estava tranquilo na minha casa, em prosperidade no meu palácio.",
      "5": "Tive um sonho que me deixou com medo. Enquanto estava deitado na minha cama, as imagens e visões que me passaram pela mente amedrontaram-me.",
      "6": "Por isso, dei a ordem de que trouxessem à minha presença todos os sábios de Babilónia, para que me revelassem a interpretação do sonho.",
      "7": "“Então, vieram os sacerdotes-magos, os adivinhos, os caldeus e os astrólogos. Quando lhes contei o sonho, não foram capazes de me revelar a sua interpretação.",
      "8": "Por fim, veio à minha presença Daniel, que recebeu o nome de Beltessazar (conforme o nome do meu deus) e em quem está o espírito dos deuses santos, e eu contei-lhe o sonho:",
      "9": "“‘Ó Beltessazar, chefe dos sacerdotes-magos, sei muito bem que o espírito dos deuses santos está em ti e que nenhum segredo é demasiado difícil para ti; por isso, explica-me as visões que vi no meu sonho e a sua interpretação.",
      "10": "“‘Nas visões que me passaram pela mente enquanto eu estava deitado na minha cama, vi uma árvore no meio da terra, e ela era extremamente alta.",
      "11": "A árvore cresceu e ficou forte, e o seu topo atingiu os céus; era visível até aos confins da terra.",
      "12": "A sua folhagem era bela, tinha frutos em abundância e havia nela alimento para todos. Debaixo dela, os animais selvagens procuravam sombra; nos seus ramos, moravam as aves dos céus; e todas as criaturas se alimentavam dela.",
      "13": "“‘Na minha cama, enquanto eu observava as visões que me passavam pela mente, vi um vigilante, um santo, que descia dos céus.",
      "14": "Ele gritou com voz forte: “Derrubem a árvore, cortem-lhe os ramos, façam-lhe cair as folhas e espalhem os seus frutos! Que os animais fujam de debaixo dela; e as aves, dos seus ramos.",
      "15": "Mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que seja molhado pelo orvalho dos céus, e que a sua porção seja partilhada com os animais, no meio da vegetação da terra.",
      "16": "Que o seu coração seja mudado para que deixe de ser um coração humano, e que lhe seja dado um coração de animal, e passem sobre ele sete tempos.",
      "17": "Isto é por decreto dos vigilantes e o pedido é declarado pelos santos, para que todos os que vivem saibam que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser, e que, sobre ele, estabelece até mesmo o mais humilde dos homens.”",
      "18": "“‘Este foi o sonho que eu, o rei Nabucodonosor, tive. Agora, tu, ó Beltessazar, diz qual é a sua interpretação, visto que todos os outros sábios do meu reino são incapazes de me revelar a interpretação. Porém, tu podes fazê-lo, porque o espírito de deuses santos está em ti.’",
      "19": "“Nesse momento, Daniel, que recebeu o nome de Beltessazar, ficou pasmado por um instante, e os seus pensamentos começaram a amedrontá-lo.\n\n“O rei disse: ‘Ó Beltessazar, não permitas que o sonho e a interpretação te amedrontem.’\n\n“Beltessazar respondeu: ‘Ó meu senhor, que o sonho se aplique aos que o odeiam, e a sua interpretação aos seus inimigos.",
      "20": "“‘A árvore que viu, que cresceu e ficou forte, cujo topo atingiu os céus e era visível em toda a terra,",
      "21": "que tinha uma bela folhagem, frutos em abundância e alimento para todos, debaixo da qual moravam os animais selvagens e em cujos ramos residiam as aves dos céus,",
      "22": "é o senhor, ó rei, porque o senhor se tornou grande e ficou forte; a sua grandeza cresceu e atingiu os céus, e o seu domínio os confins da terra.",
      "23": "“‘E o rei viu um vigilante, um santo, que descia dos céus e dizia: “Derrubem a árvore e destruam-na, mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que ele seja molhado pelo orvalho dos céus, e que permaneça entre os animais selvagens, até terem passado sobre ele sete tempos.”",
      "24": "Esta é a interpretação, ó rei; é o decreto do Altíssimo que atingirá o meu senhor, o rei.",
      "25": "O senhor será expulso do meio dos homens e a sua morada será com os animais selvagens; receberá vegetação para comer, como os touros, e será molhado pelo orvalho dos céus; e passarão sobre si sete tempos, até que reconheça que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.",
      "26": "“‘No entanto, visto que mandaram deixar o toco da árvore com as raízes, o seu reino ser-lhe-á restituído depois de o senhor reconhecer que são os céus que governam.",
      "27": "Portanto, ó rei, queira aceitar o meu conselho. Afaste-se dos seus pecados por fazer o que é correto, e da sua maldade por mostrar misericórdia aos pobres. Talvez, assim, a sua prosperidade se prolongue.’”",
      "28": "Tudo isto aconteceu com o rei Nabucodonosor.",
      "29": "Doze meses mais tarde, o rei estava a caminhar no terraço do palácio real de Babilónia.",
      "30": "Ele dizia: “Não é esta Babilónia, a grande, que eu próprio construí para a casa real, com a minha própria força e poder, e para a glória da minha majestade?”",
      "31": "Enquanto a palavra ainda estava na boca do rei, uma voz veio dos céus: “Esta mensagem é para ti, ó rei Nabucodonosor: ‘O reino afastou-se de ti,",
      "32": "e serás expulso do meio da humanidade. A tua morada será com os animais selvagens; receberás vegetação para comer, como os touros; e passarão sobre ti sete tempos, até que reconheças que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.’”",
      "33": "Naquele instante, cumpriu-se a palavra em Nabucodonosor. Ele foi expulso do meio da humanidade e começou a comer vegetação como os touros. O seu corpo foi molhado pelo orvalho dos céus, até que o seu cabelo ficou comprido como penas de águia, e as suas unhas eram como garras de aves.",
      "34": "“No fim daquele período, eu, Nabucodonosor, olhei para o céu, e o meu entendimento retornou a mim. E eu louvei o Altíssimo; dei louvor e glória Àquele que vive para sempre, porque o seu domínio é um domínio eterno, e o seu reino é de geração após geração.",
      "35": "Todos os habitantes da terra são como nada diante dele, e ele age segundo a sua própria vontade em relação ao exército dos céus e aos habitantes da terra. Não há ninguém que o possa deter ou dizer-lhe: ‘O que é que fizeste?’",
      "36": "“Naquela ocasião, voltou-me o entendimento, e recuperei a glória do meu reino, a minha majestade e o meu esplendor. Os meus altos funcionários e os meus nobres procuravam-me ansiosamente; fui restabelecido no meu reino, e foi-me dada uma grandeza ainda maior.",
      "37": "“Agora, eu, Nabucodonosor, louvo, enalteço e glorifico o Rei dos céus, porque todas as suas obras são verdade e os seus caminhos são justiça, e porque ele é capaz de humilhar os que andam com orgulho.”"
    },
    "5": {
      "1": "O rei Belsazar deu um grande banquete a mil dos seus nobres, e bebia vinho à frente deles.",
      "2": "Sob o efeito do vinho, Belsazar mandou trazer as taças de ouro e de prata que o seu pai, Nabucodonosor, tinha tirado do templo em Jerusalém, para que o rei, os seus nobres, as suas concubinas e as suas esposas secundárias bebessem nelas.",
      "3": "Então, trouxeram as taças de ouro que tinham sido tiradas do templo da casa de Deus em Jerusalém, e o rei, os seus nobres, as suas concubinas e as suas esposas secundárias beberam nelas.",
      "4": "Beberam vinho e louvaram os deuses de ouro e de prata, e os de cobre, de ferro, de madeira e de pedra.",
      "5": "Nesse mesmo instante, apareceram dedos de uma mão humana e começaram a escrever no reboco da parede, no palácio do rei, em frente ao candelabro. E o rei conseguia ver a mão a escrever.",
      "6": "Nisto, o rei ficou pálido e os seus pensamentos apavoraram-no; as suas ancas tremiam e os seus joelhos batiam um no outro.",
      "7": "O rei, aos gritos, mandou convocar os adivinhos, os caldeus e os astrólogos. O rei disse aos sábios de Babilónia: “Qualquer homem que leia esta escrita e que me dê a sua interpretação será vestido de púrpura, com um colar de ouro ao pescoço, e governará como o terceiro no reino.”",
      "8": "Vieram, então, todos os sábios do rei, mas não foram capazes de ler a escrita nem de revelar a sua interpretação ao rei.",
      "9": "Por isso, o rei Belsazar ficou muito amedrontado e o seu rosto ficou pálido. Os seus nobres ficaram perplexos.",
      "10": "Em vista das palavras do rei e dos seus nobres, a rainha entrou na sala do banquete. A rainha disse: “Ó rei, viva para sempre! Não permita que os seus pensamentos o apavorem, nem fique pálido.",
      "11": "No seu reino, existe um homem que tem o espírito de deuses santos. Nos dias do seu pai, acharam-se nele esclarecimento, entendimento e sabedoria como a sabedoria de deuses. O rei Nabucodonosor, seu pai, designou-o como chefe dos sacerdotes-magos, dos adivinhos, dos caldeus e dos astrólogos; foi o seu pai que o fez, ó rei.",
      "12": "Pois Daniel, a quem o rei deu o nome de Beltessazar, tinha um espírito extraordinário, conhecimento e entendimento para interpretar sonhos, solucionar enigmas e resolver problemas difíceis. Agora, que Daniel seja convocado, e ele há de dar-lhe a interpretação.”",
      "13": "Assim, trouxeram Daniel à presença do rei. O rei perguntou a Daniel: “Tu é que és Daniel, dos exilados de Judá, que o meu pai, o rei, trouxe de Judá?",
      "14": "Ouvi dizer que o espírito de deuses está em ti e que em ti se acharam esclarecimento, entendimento e sabedoria extraordinária.",
      "15": "Os sábios e os adivinhos foram trazidos à minha presença para ler esta escrita e revelar-me a sua interpretação, mas não são capazes de dar a interpretação da mensagem.",
      "16": "No entanto, ouvi dizer que és capaz de fornecer interpretações e resolver problemas difíceis. Portanto, se conseguires ler a escrita e me revelares a sua interpretação, serás vestido de púrpura, com um colar de ouro ao pescoço, e governarás como o terceiro no reino.”",
      "17": "Daniel respondeu ao rei: “O senhor pode ficar com os seus presentes e dar as recompensas a outros. No entanto, vou ler a escrita ao rei e revelar-lhe a sua interpretação.",
      "18": "Ó rei, o Deus Altíssimo concedeu a Nabucodonosor, seu pai, o reino, a grandeza, a honra e a majestade.",
      "19": "Por causa da grandeza que Ele lhe deu, todos os povos, nações e línguas tremiam de medo diante dele. Ele matava ou deixava viver quem quisesse, enaltecia ou humilhava quem quisesse.",
      "20": "Porém, quando o seu coração ficou arrogante e o seu espírito se endureceu, de modo a ele agir presunçosamente, foi derrubado do trono do seu reino, e foi-lhe tirada a dignidade.",
      "21": "Ele foi expulso do meio da humanidade, o seu coração foi tornado semelhante ao de um animal, e ele morava com os jumentos selvagens. Recebia vegetação para comer, como os touros, e o seu corpo ficou molhado com o orvalho dos céus, até que reconheceu que o Altíssimo é Governante no reino da humanidade, sobre o qual ele estabelece quem quiser.",
      "22": "“Mas o senhor não humilhou o seu coração, ó Belsazar, filho de Nabucodonosor, embora soubesse tudo isto.",
      "23": "Pelo contrário, enalteceu-se em desafio ao Senhor dos céus, e ordenou que lhe trouxessem as taças da sua casa. Depois, o senhor, os seus nobres, as suas concubinas e as suas esposas secundárias beberam vinho nelas, e louvaram os deuses de prata e ouro, de cobre, de ferro, de madeira e de pedra, deuses que não veem, não ouvem nem sabem nada. Contudo, o senhor não glorificou o Deus em cujas mãos está o seu fôlego e todos os seus caminhos.",
      "24": "Por isso, a mão foi enviada por ele, e estas palavras foram escritas.",
      "25": "E estas são as palavras que foram escritas: MENE, MENE, TEQUEL e PARSIM.",
      "26": "“Esta é a interpretação das palavras: MENE: Deus contou os dias do seu reino e fê-lo chegar ao fim.",
      "27": "“TEQUEL: o senhor foi pesado na balança e considerado insuficiente.",
      "28": "“PERES: o seu reino foi dividido e dado aos medos e aos persas.”",
      "29": "Então, Belsazar deu a ordem, e vestiram Daniel de púrpura, colocaram-lhe um colar de ouro ao pescoço e proclamaram que ele se tornaria o terceiro governante no reino.",
      "30": "Naquela mesma noite, Belsazar, o rei caldeu, foi morto.",
      "31": "E Dario, o medo, recebeu o reino; ele tinha cerca de 62 anos de idade."
    },
    "6": {
      "1": "Dario achou por bem designar 120 sátrapas para administrar todo o reino.",
      "2": "Acima deles, havia três altos funcionários, um dos quais era Daniel; os sátrapas deviam prestar-lhes contas, para que o rei não sofresse nenhum prejuízo.",
      "3": "E Daniel destacava-se entre os altos funcionários e os sátrapas, visto que havia nele um espírito extraordinário, e o rei pretendia designá-lo sobre todo o reino.",
      "4": "Naquele tempo, os altos funcionários e os sátrapas procuravam um motivo para acusar Daniel a respeito de questões de Estado, mas não conseguiam encontrar nenhuma base para acusação, nem nada corrupto, pois ele era digno de confiança, e não era culpado de nenhuma negligência ou corrupção.",
      "5": "Portanto, estes homens disseram: “Não encontraremos nenhum motivo para acusar Daniel, a não ser que seja algo relacionado com a lei do seu Deus.”",
      "6": "Por conseguinte, estes altos funcionários e sátrapas foram todos juntos à presença do rei e disseram-lhe: “Ó rei Dario, viva para sempre!",
      "7": "Todos os funcionários reais, os superintendentes, os sátrapas, os conselheiros reais e os governadores reuniram-se e concordaram que seja emitido um decreto real a impor uma proibição: durante 30 dias, todo aquele que fizer uma petição a qualquer deus ou homem sem ser a si, ó rei, deve ser lançado na cova dos leões.",
      "8": "Agora, ó rei, estabeleça o decreto e assine-o, para que não seja mudado, segundo a lei dos medos e dos persas, que não pode ser anulada.”",
      "9": "Então, o rei Dario assinou o decreto com a proibição.",
      "10": "Assim que Daniel soube que o decreto tinha sido assinado, foi para a sua casa, que tinha as janelas do quarto de terraço abertas na direção de Jerusalém. E ele ajoelhou-se, orou e louvou o seu Deus, assim como fazia regularmente antes disso, três vezes por dia.",
      "11": "De repente, aqueles homens entraram e encontraram Daniel a fazer petições e a suplicar favor perante o seu Deus.",
      "12": "E eles foram falar com o rei e lembraram-no da proibição real: “O senhor não assinou uma proibição a estabelecer que, durante 30 dias, todo o homem que fizesse uma petição a qualquer deus ou homem sem ser ao senhor, ó rei, fosse lançado na cova dos leões?” O rei respondeu: “A questão está bem estabelecida segundo a lei dos medos e dos persas, que não pode ser anulada.”",
      "13": "Eles disseram imediatamente ao rei: “Daniel, que é um dos exilados de Judá, não fez caso do senhor, ó rei, nem da proibição que o senhor assinou; ele ora três vezes por dia.”",
      "14": "Quando o rei ouviu isso, ficou muito aflito, e tentou pensar numa maneira de livrar Daniel. Até ao pôr do sol, fez de tudo para salvá-lo.",
      "15": "Por fim, aqueles homens foram juntos falar com o rei; eles disseram ao rei: “Ó rei, lembre-se de que, segundo a lei dos medos e dos persas, não se pode mudar nenhuma proibição ou decreto emitidos pelo rei.”",
      "16": "Portanto, o rei deu a ordem, e trouxeram Daniel e lançaram-no na cova dos leões. O rei disse a Daniel: “O teu Deus, a quem serves incessantemente, há de livrar-te.”",
      "17": "Depois, trouxeram uma pedra e colocaram-na sobre a entrada da cova, e o rei selou-a com o seu anel de sinete e com o anel de sinete dos seus nobres, para que nada pudesse ser mudado no caso de Daniel.",
      "18": "De seguida, o rei foi para o palácio. Passou a noite a jejuar e não aceitou nenhum divertimento; e não conseguia dormir.",
      "19": "Finalmente, quando o dia começou a clarear, o rei levantou-se e foi rapidamente à cova dos leões.",
      "20": "Ao chegar perto da cova, chamou por Daniel com voz triste. O rei perguntou a Daniel: “Ó Daniel, servo do Deus vivente, será que o teu Deus, a quem serves incessantemente, foi capaz de livrar-te dos leões?”",
      "21": "Daniel respondeu imediatamente ao rei: “Ó rei, viva para sempre!",
      "22": "O meu Deus enviou o seu anjo e fechou a boca dos leões, e eles não me fizeram mal, pois fui considerado inocente diante dele; e também não fiz nada contra o senhor, ó rei.”",
      "23": "O rei ficou muito alegre e ordenou que Daniel fosse tirado da cova. Quando Daniel foi tirado da cova, viram que não tinha sofrido qualquer dano, porque ele tinha confiado no seu Deus.",
      "24": "Seguidamente, o rei ordenou que trouxessem os homens que tinham acusado Daniel, e eles foram lançados na cova dos leões, com os seus filhos e as suas esposas. Antes de atingirem o fundo da cova, os leões atacaram-nos e despedaçaram todos os seus ossos.",
      "25": "Então, o rei Dario escreveu a todos os povos, nações e línguas, que moravam em toda a terra: “Que tenham grande paz!",
      "26": "Emito a ordem de que, em toda a extensão do meu reino, as pessoas tremam de temor diante do Deus de Daniel. Pois ele é o Deus vivente e permanece para sempre. O seu reino nunca será destruído, e o seu domínio é eterno.",
      "27": "Ele livra, salva e realiza sinais e milagres nos céus e na terra, pois livrou Daniel das garras dos leões.”",
      "28": "Assim, Daniel prosperou no reino de Dario e no reino de Ciro, o persa."
    },
    "7": {
      "1": "No primeiro ano de Belsazar, rei de Babilónia, Daniel teve um sonho, e passaram-lhe visões pela mente enquanto estava deitado na sua cama. Então, ele escreveu o sonho, e fez um registo completo do assunto.",
      "2": "Daniel declarou:\n\n“Nas minhas visões durante a noite, vi que os quatro ventos dos céus agitavam o vasto mar.",
      "3": "E quatro animais enormes saíam do mar; eram diferentes uns dos outros.",
      "4": "“O primeiro era parecido com um leão e tinha asas de águia. Observei-o até que as asas lhe foram arrancadas, e ele foi levantado da terra e posto sobre dois pés como um homem, e recebeu um coração de homem.",
      "5": "“E apareceu outro animal, um segundo, parecido com um urso. Erguia-se sobre um dos lados e tinha na boca, entre os dentes, três costelas; e foi-lhe dito: ‘Levanta-te, come muita carne.’",
      "6": "“Depois disso, continuei a observar, e apareceu outro animal, parecido com um leopardo, mas, nas costas, ele tinha quatro asas, como as de uma ave. O animal tinha quatro cabeças; e ele recebeu autoridade para governar.",
      "7": "“Depois disso, nas visões da noite, continuei a observar, e vi um quarto animal, assustador, medonho e extremamente forte, e ele tinha grandes dentes de ferro. Devorava, triturava e, o que sobrava, ele espezinhava. Era diferente de todos os outros animais que o antecederam, e tinha dez chifres.",
      "8": "Enquanto eu observava os chifres com atenção, entre eles, surgiu outro chifre, pequeno, diante do qual três dos primeiros chifres foram arrancados. E vi que, neste chifre, havia olhos que pareciam olhos humanos e uma boca que falava de modo arrogante.",
      "9": "“Continuei a observar até que foram colocados tronos, e o Antigo de Dias sentou-se. A sua roupa era branca como a neve, e os seus cabelos eram como a lã pura. O seu trono eram chamas de fogo, e as rodas do trono eram fogo ardente.",
      "10": "Um rio de fogo corria, saindo de diante dele. Mil vezes mil serviam-no, e dez mil vezes dez mil estavam de pé diante dele. O Tribunal iniciou a sessão, e abriram-se livros.",
      "11": "“Então, continuei a observar, por causa do som das palavras arrogantes ditas pelo chifre; observei, até que o animal foi morto e o seu corpo foi destruído e entregue para ser queimado no fogo.",
      "12": "Quanto aos outros animais, foi-lhes tirado o domínio, e a sua vida foi prolongada por um tempo e uma época.",
      "13": "“Continuei a observar nas visões da noite e vi alguém parecido com um filho de homem que vinha com as nuvens dos céus; ele obteve acesso ao Antigo de Dias e foi conduzido à sua presença.",
      "14": "E foi-lhe dado domínio, honra e um reino, para que os povos, nações e línguas o servissem. O seu domínio é um domínio eterno, que jamais terminará, e o seu reino não será destruído.",
      "15": "“Quanto a mim, Daniel, o meu espírito ficou aflito dentro de mim, porque as visões que me passaram pela mente amedrontaram-me.",
      "16": "Aproximei-me de um dos que ali estavam de pé, para perguntar o que aquilo realmente significava. De seguida, ele respondeu e revelou-me a interpretação daquelas coisas:",
      "17": "“‘Estes animais enormes, quatro ao todo, são quatro reis que se erguerão da terra.",
      "18": "No entanto, os santos do Supremo receberão o reino, e eles possuirão o reino para sempre, sim, para todo o sempre.’",
      "19": "“Então, eu quis saber mais sobre o quarto animal, que era diferente de todos os outros. Ele era extremamente assustador, tinha dentes de ferro e garras de cobre; ele devorava, triturava e, o que sobrava, ele espezinhava.",
      "20": "Também quis saber mais sobre os dez chifres que havia na sua cabeça e sobre o outro chifre que surgiu, diante do qual caíram três, o chifre que tinha olhos e uma boca que falava de modo arrogante, e que parecia ser maior do que os outros.",
      "21": "“Continuei a observar enquanto este chifre guerreava contra os santos e os vencia,",
      "22": "até que veio o Antigo de Dias, e proferiu-se o julgamento a favor dos santos do Supremo, e chegou o tempo determinado para os santos tomarem posse do reino.",
      "23": "“Ele disse o seguinte: ‘Quanto ao quarto animal, representa um quarto reino que haverá na terra. Ele será diferente de todos os outros reinos; irá devorar toda a terra e espezinhá-la e triturá-la.",
      "24": "Quanto aos dez chifres, surgirão dez reis daquele reino; e, depois deles, surgirá ainda outro, que será diferente dos primeiros e humilhará três reis.",
      "25": "Ele dirá palavras contra o Altíssimo e hostilizará continuamente os santos do Supremo. Tentará mudar tempos e lei, e eles serão entregues nas suas mãos por um tempo, tempos e metade de um tempo.",
      "26": "Contudo, o Tribunal iniciou a sessão, e tiraram-lhe o seu domínio, a fim de aniquilá-lo e destruí-lo completamente.",
      "27": "“‘E o reino, o domínio e a grandeza dos reinos debaixo de todos os céus foram entregues ao povo que são os santos do Supremo. O reino deles é um reino eterno, e todos os domínios hão de servi-los e obedecer-lhes.’",
      "28": "“Aqui termina o assunto. Quanto a mim, Daniel, os meus pensamentos deixaram-me tão perplexo que fiquei pálido. Porém, guardei estas coisas no coração.”"
    },
    "8": {
      "1": "No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive uma visão, depois daquela que tivera anteriormente.",
      "2": "Eu tive a visão e, enquanto observava, eu estava na fortaleza de Susã, que fica na província de Elão; tive a visão, e estava junto ao curso de água do Ulai.",
      "3": "Quando levantei os olhos, vi um carneiro de pé diante do curso de água, e ele tinha dois chifres. Os dois chifres eram compridos, porém, um era mais comprido do que o outro, e o mais comprido surgiu depois.",
      "4": "Vi o carneiro a dar marradas para o oeste, para o norte e para o sul, e nenhum animal selvagem conseguia permanecer de pé diante dele, e ninguém era capaz de livrar o que estivesse em seu poder. Ele fazia tudo o que queria e engrandecia-se.",
      "5": "Enquanto eu observava, apareceu um bode que vinha do oeste, atravessando toda a superfície da terra sem tocar no chão. E o bode tinha um chifre notável entre os olhos.",
      "6": "Ele vinha em direção ao carneiro de dois chifres, que eu tinha visto de pé diante do curso de água; corria na sua direção com toda a fúria.",
      "7": "Vi-o a aproximar-se do carneiro, cheio de fúria contra ele. Ele atacou o carneiro e partiu-lhe os dois chifres, e o carneiro não teve forças para lhe resistir. Ele derrubou o carneiro e pisou-o, e não houve quem o livrasse do seu poder.",
      "8": "Depois, o bode engrandeceu-se extraordinariamente, mas, assim que se tornou poderoso, o grande chifre foi partido; então, no seu lugar, surgiram quatro chifres notáveis, em direção aos quatro ventos dos céus.",
      "9": "De um deles saiu outro chifre, pequeno, e cresceu até ficar muito grande, em direção ao sul, em direção ao leste e em direção à Terra Gloriosa.",
      "10": "Cresceu tanto que alcançou o exército dos céus, e fez cair para a terra alguns do exército e algumas das estrelas, e espezinhou-os.",
      "11": "Ele engrandeceu-se até mesmo contra o Príncipe do exército, e o sacrifício constante foi-Lhe tirado, e o lugar estabelecido do Seu santuário foi derrubado.",
      "12": "E foi entregue um exército, com o sacrifício constante, por causa da transgressão; e o chifre continuou a lançar a verdade por terra, e agiu e foi bem-sucedido.",
      "13": "E ouvi um santo a falar, e outro santo perguntou ao que estava a falar: “Quanto tempo é que durará a visão sobre o sacrifício constante e sobre a transgressão que causa desolação, para fazer do lugar santo e do exército coisas a serem espezinhadas?”",
      "14": "E ele disse-me: “Até terem passado 2300 noites e manhãs. E o lugar santo certamente será restabelecido na sua condição correta.”",
      "15": "Enquanto eu, Daniel, estava a ter a visão e procurava entendê-la, de repente, vi à minha frente alguém que parecia um homem.",
      "16": "E ouvi a voz de um homem, vinda do meio do Ulai; ele gritou: “Gabriel, faz com que ele entenda o que viu.”",
      "17": "Portanto, ele aproximou-se de onde eu estava. Mas, quando chegou, fiquei tão apavorado que me prostrei com o rosto por terra. Ele disse-me: “Compreende, ó filho do homem, que a visão é para o tempo do fim.”",
      "18": "No entanto, enquanto ele falava comigo, adormeci profundamente com o rosto no chão. Então, ele tocou-me e pôs-me de pé onde eu estava,",
      "19": "e disse: “Vou mostrar-te o que acontecerá na parte final do tempo da fúria, porque a visão é para o tempo determinado do fim.",
      "20": "“O carneiro de dois chifres que viste representa os reis da Média e da Pérsia.",
      "21": "O bode peludo representa o rei da Grécia, e o chifre grande que havia entre os seus olhos representa o primeiro rei.",
      "22": "Quanto ao chifre que foi partido, de modo a que quatro se levantassem no seu lugar, haverá quatro reinos procedentes da sua nação que se levantarão, mas não com o seu poder.",
      "23": "“E na parte final desses reinos, quando os transgressores completarem as suas ações, há de levantar-se um rei de aparência feroz, que entende declarações ambíguas.",
      "24": "Ele irá tornar-se muito poderoso, mas não pelo seu próprio poder. Causará destruição de um modo extraordinário, e será bem-sucedido e agirá com eficiência. Ele arruinará poderosos, bem como o povo composto dos santos.",
      "25": "E, com a sua astúcia, usará de falsidade para ser bem-sucedido; irá enaltecer-se no coração e, durante um período de segurança, arruinará muitos. Há de levantar-se até mesmo contra o Príncipe dos príncipes, mas será destroçado sem intervenção de mão humana.",
      "26": "“O que foi dito na visão a respeito das noites e das manhãs é verdade, mas deves manter a visão em segredo, uma vez que se refere a dias que estão muito à frente.”",
      "27": "Eu, Daniel, estava exausto e fiquei doente por alguns dias. Depois, levantei-me e fui cuidar do serviço do rei; mas eu estava atordoado por causa da visão, e ninguém conseguia entendê-la."
    },
    "9": {
      "1": "No primeiro ano de Dario, que era filho de Assuero, descendente dos medos, e que tinha sido feito rei sobre o reino dos caldeus,",
      "2": "sim, no primeiro ano do seu reinado, eu, Daniel, por meio dos livros, compreendi o número de anos para se cumprir a desolação de Jerusalém, conforme mencionado na palavra de Jeová dirigida ao profeta Jeremias; seriam 70 anos.",
      "3": "Então, recorri a Jeová, o verdadeiro Deus, suplicando-lhe em oração e jejuando, vestido de serapilheira e em cinzas.",
      "4": "Orei a Jeová, meu Deus, e fiz uma confissão, dizendo-lhe:\n\n“Ó Jeová, o verdadeiro Deus, o Grande, que inspira temor, aquele que guarda o seu pacto e demonstra amor leal aos que o amam e aos que guardam os seus mandamentos:",
      "5": "pecámos, fizemos o que é errado e o que é mau e rebelámo-nos; desviámo-nos dos teus mandamentos e das tuas decisões judiciais.",
      "6": "Não demos ouvidos aos teus servos, aos profetas, que falaram em teu nome aos nossos reis, aos nossos príncipes, aos nossos antepassados e a todo o povo.",
      "7": "A ti, ó Jeová, pertence a justiça, mas hoje a vergonha pertence-nos a nós — aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, os de perto e os de longe, em todas as terras pelas quais os espalhaste, porque agiram de modo infiel para contigo.",
      "8": "“Ó Jeová, é a nós que pertence a vergonha — aos nossos reis, aos nossos príncipes e aos nossos antepassados, porque pecámos contra ti.",
      "9": "A Jeová, nosso Deus, pertencem a misericórdia e o perdão, pois rebelámo-nos contra ele.",
      "10": "Não obedecemos à voz de Jeová, nosso Deus; não seguimos as suas leis, que ele pôs diante de nós por meio dos seus servos, os profetas.",
      "11": "Todo o Israel transgrediu a tua Lei e desviou-se, desobedecendo à tua voz, de modo que derramaste sobre nós a maldição e o juramento escrito na Lei de Moisés, o servo do verdadeiro Deus, pois pecámos contra Ele.",
      "12": "Ele cumpriu as palavras que tinha dito contra nós e contra os nossos governantes, que nos governavam, e trouxe sobre nós uma grande calamidade. Debaixo de todo o céu, nunca se fez nada parecido com o que foi feito a Jerusalém.",
      "13": "Assim como está escrito na Lei de Moisés, toda esta calamidade nos sobreveio. Mesmo assim, não procurámos o favor de Jeová, nosso Deus, por nos afastarmos do nosso erro e mostrarmos que compreendemos a tua verdade.",
      "14": "“Assim, Jeová manteve-se atento e trouxe calamidade sobre nós, pois Jeová, nosso Deus, é justo em tudo o que faz; contudo, nós não obedecemos à sua voz.",
      "15": "“Ó Jeová, nosso Deus, agora que tiraste o teu povo da terra do Egito com mão poderosa e fizeste para ti um nome que perdura até hoje, nós pecámos e fizemos o que é mau.",
      "16": "Por favor, ó Jeová, segundo todos os teus atos justos, faz com que a tua ira e o teu furor se afastem da tua cidade, Jerusalém, o teu santo monte; pois, por causa dos nossos pecados e dos erros dos nossos antepassados, Jerusalém e o teu povo são alvo de desprezo para todos ao nosso redor.",
      "17": "E agora, ó nosso Deus, escuta a oração do teu servo e as suas súplicas, e, por tua própria causa, ó Jeová, faz a tua face brilhar sobre o teu santuário, que está desolado.",
      "18": "Inclina o teu ouvido, ó meu Deus, e ouve! Abre os olhos e vê a nossa condição desolada e a cidade que leva o teu nome; pois fazemos-te súplicas, não por causa dos nossos atos justos, mas por causa da tua grande misericórdia.",
      "19": "Ó Jeová, ouve. Ó Jeová, perdoa. Ó Jeová, presta atenção e atua! Não demores, por tua própria causa, ó meu Deus, pois a tua cidade e o teu povo levam o teu nome.”",
      "20": "Enquanto eu ainda falava, orava e confessava o meu pecado e o pecado do meu povo Israel, e fazia o meu pedido diante de Jeová, o meu Deus, em favor do santo monte do meu Deus,",
      "21": "sim, enquanto eu ainda falava em oração, Gabriel, o homem que eu tinha visto anteriormente na visão, aproximou-se de mim quando eu estava completamente exausto, por volta da hora da oferta do anoitecer.",
      "22": "E ele deu-me entendimento, dizendo:\n\n“Ó Daniel, agora, vim para te dar compreensão e entendimento.",
      "23": "Quando começaste a fazer a tua súplica, foi emitida uma mensagem, que eu vim comunicar-te, porque és muito precioso. Portanto, considera o assunto e entende a visão.",
      "24": "“Foram determinadas setenta semanas para o teu povo e para a tua cidade santa, a fim de terminar a transgressão, acabar com o pecado, fazer expiação do erro, trazer justiça eterna, selar a visão e a profecia, e ungir o Santo dos Santos.",
      "25": "Deves saber e entender o seguinte: desde o momento em que se emitir a ordem para restaurar e reconstruir Jerusalém, até à vinda do Messias, o Líder, haverá 7 semanas e, também, 62 semanas. Ela será restaurada e reconstruída, com praça pública e fosso, mas em tempos de aflição.",
      "26": "“Depois das 62 semanas, o Messias será eliminado, sem nada para si.\n\n“E o povo de um líder vindouro destruirá a cidade e o lugar santo. E o seu fim será pela inundação. Até ao fim, haverá guerra; o que foi determinado são desolações.",
      "27": "“Quanto ao pacto para muitos, ele vai mantê-lo em vigor por uma semana; e, na metade da semana, fará cessar o sacrifício e a oferta.\n\n“E aquele que causa desolação virá na asa de coisas repugnantes; e o que foi determinado será derramado também sobre aquele que é desolado, até à exterminação.”"
    },
    "10": {
      "1": "No terceiro ano de Ciro, rei da Pérsia, Daniel, que era chamado Beltessazar, recebeu uma revelação. A mensagem era verdadeira; era sobre um grande conflito. Ele entendeu a mensagem e recebeu compreensão daquilo que viu.",
      "2": "Naqueles dias, eu, Daniel, estive de luto por três semanas inteiras.",
      "3": "Não comi comida saborosa, não entrou nem carne nem vinho na minha boca e não apliquei óleo no meu corpo por três semanas inteiras.",
      "4": "No dia 24 do primeiro mês, enquanto eu estava na margem do grande rio, o Tigre,",
      "5": "levantei os olhos e vi um homem vestido de linho, e ele tinha um cinto de ouro de Ufaz na cintura.",
      "6": "O seu corpo era como crisólito, o seu rosto parecia um relâmpago, os seus olhos eram como tochas acesas, os seus braços e os seus pés pareciam cobre polido, e o som das suas palavras era como o som de uma multidão.",
      "7": "Eu, Daniel, fui o único que teve a visão; os homens que estavam comigo não a viram. No entanto, eles começaram a tremer muito, e fugiram para se esconderem.",
      "8": "Então, fiquei sozinho e, quando tive esta grande visão, não me restou energia; a minha aparência ficou deplorável, e eu perdi totalmente as forças.",
      "9": "E ouvi o som das suas palavras; mas, quando eu o ouvi falar, caí num sono profundo, com o rosto por terra.",
      "10": "De seguida, houve uma mão que me tocou; sacudiu-me e fez-me ficar de joelhos, apoiado sobre as minhas mãos.",
      "11": "E ele disse-me:\n\n“Ó Daniel, homem muito precioso, dá atenção às palavras que te vou dizer. Agora, levanta-te, pois fui enviado até ti.”\n\nQuando ele me disse isto, levantei-me, a tremer.",
      "12": "Ele disse-me então: “Não tenhas medo, Daniel. As tuas palavras foram ouvidas desde o primeiro dia em que te dedicaste a procurar o entendimento e a humilhares-te perante o teu Deus, e eu vim por causa das tuas palavras.",
      "13": "No entanto, o príncipe do reino da Pérsia opôs-se a mim por 21 dias. Então, Miguel, um dos príncipes mais importantes, veio ajudar-me; e eu permaneci ali com os reis da Pérsia.",
      "14": "Agora, vim para te fazer entender o que acontecerá ao teu povo na parte final dos dias, porque é uma visão para os dias que ainda virão.”",
      "15": "Enquanto ele me dizia estas palavras, virei o rosto para o chão e fiquei sem fala.",
      "16": "De seguida, alguém com a aparência de um homem tocou-me nos lábios, de modo que abri a boca e disse àquele que estava de pé à minha frente: “Meu senhor, estou a tremer por causa da visão e já não tenho forças.",
      "17": "Portanto, como é que eu, seu servo, posso falar consigo? Pois, agora, estou sem forças e completamente sem fôlego.”",
      "18": "Aquele que tinha a aparência de um homem voltou a tocar-me e fortaleceu-me.",
      "19": "Então, disse-me: “Não tenhas medo, ó homem muito precioso. Que a paz esteja contigo. Sê forte, sim, sê forte!” Quando ele falou comigo, senti-me mais forte e disse: “Que o meu senhor fale, uma vez que me fortaleceu.”",
      "20": "Portanto, ele disse: “Sabes porque é que vim ao teu encontro? Agora, voltarei para lutar com o príncipe da Pérsia. Quando eu partir, chegará o príncipe da Grécia.",
      "21": "No entanto, vou dizer-te as coisas registadas no livro da verdade. Não há ninguém que me dê um forte apoio em tudo isto, a não ser Miguel, o vosso príncipe."
    },
    "11": {
      "1": "“Eu, da minha parte, no primeiro ano de Dario, o medo, levantei-me para o fortalecer e proteger.",
      "2": "O que eu te vou dizer agora é a verdade:\n\n“Mais três reis se hão de levantar na Pérsia, e o quarto acumulará mais riquezas do que todos os outros. Quando ele se tornar forte por meio das suas riquezas, incitará todos contra o reino da Grécia.",
      "3": "“E há de levantar-se um rei poderoso, que reinará com domínio extenso e fará tudo o que quiser.",
      "4": "No entanto, quando ele se tiver levantado, o seu reino será partido e dividido pelos quatro ventos dos céus, mas não passará para os seus descendentes e não será como o domínio que ele exerceu, pois o seu reino será desarraigado e passará para outros, não para estes.",
      "5": "“E o rei do sul, isto é, um dos seus príncipes, irá tornar-se forte. Porém, haverá outro mais forte do que ele, que reinará com domínio extenso, com maior autoridade do que a dele.",
      "6": "“Depois de alguns anos, eles farão uma aliança, e a filha do rei do sul virá ao rei do norte para fazer um acordo. Contudo, ela não manterá o poder do seu braço. E ele não se manterá de pé, nem o seu braço; e ela será entregue, assim como os que a trouxeram, aquele que causou o seu nascimento e aquele que a tornou forte naqueles tempos.",
      "7": "No seu lugar, há de levantar-se um rebento das raízes dela, e ele irá ao exército, irá contra a fortaleza do rei do norte, agirá contra eles e vencerá.",
      "8": "Também chegará ao Egito com os seus deuses, com as suas imagens de metal, com os seus objetos preciosos de prata e de ouro e com cativos. Durante alguns anos, irá manter-se longe do rei do norte,",
      "9": "que irá contra o reino do rei do sul, mas retornará à sua própria terra.",
      "10": "“No que se refere aos seus filhos, irão preparar-se para a guerra e reunir um exército grande e numeroso. Ele certamente avançará e arrasará tudo como uma inundação. Porém, ele retornará, e guerreará até chegar à sua fortaleza.",
      "11": "“E o rei do sul ficará furioso e sairá para lutar contra ele, isto é, contra o rei do norte. Este reunirá uma grande multidão, mas a multidão será entregue nas mãos do outro.",
      "12": "E a multidão será levada. O coração dele irá enaltecer-se, e ele fará cair dezenas de milhares; mas não usará a sua forte posição.",
      "13": "“E o rei do norte voltará e reunirá uma multidão maior do que a primeira; e no fim dos tempos, depois de alguns anos, ele certamente chegará com um grande exército e com muitos recursos.",
      "14": "Nesses tempos, muitos se levantarão contra o rei do sul.\n\n“E os homens violentos do teu povo hão de levantar-se para tentar fazer que uma visão se torne realidade, mas tropeçarão.",
      "15": "“E o rei do norte chegará e levantará uma rampa de ataque, e capturará uma cidade fortificada. E os braços do sul não se manterão de pé, nem os seus melhores homens; eles não terão poder para se manterem de pé.",
      "16": "Aquele que virá contra ele fará tudo o que quiser, e ninguém se manterá de pé diante dele. Ficará de pé na Terra Gloriosa e, na sua mão, haverá a capacidade de exterminar.",
      "17": "Ele estará determinado a vir com toda a força do seu reino, e haverá um acordo com ele; e ele agirá com eficiência. Quanto à filha de mulher, ser-lhe-á concedido que ele a arruíne. E ela não se manterá de pé e não continuará a pertencer-lhe.",
      "18": "Ele voltará a sua atenção para as terras litorâneas e capturará muitas delas. Contudo, um comandante fará cessar a humilhação que sofreu às suas mãos, e essa humilhação acabará. Fará com que a humilhação volte sobre ele.",
      "19": "Então, ele voltará a sua atenção para as fortalezas da sua própria terra; tropeçará e cairá, e não será encontrado.",
      "20": "“No seu lugar, há de levantar-se alguém que fará um exator passar pelo reino esplêndido. No entanto, em poucos dias, ele será destroçado, mas não em ira nem em guerra.",
      "21": "“E, no seu lugar, há de levantar-se um desprezado, a quem não darão a majestade do reino; e ele chegará durante um tempo de segurança e tomará posse do reino por meio de engano.",
      "22": "E os braços da inundação serão arrastados por causa dele e serão destroçados; e o Líder do pacto também será destroçado.",
      "23": "E, devido à aliança que farão com ele, ele irá usar de engano, erguer-se e tornar-se forte por meio de uma pequena nação.",
      "24": "Durante um tempo de segurança, ele entrará nas partes mais ricas da província e fará o que não fizeram os seus pais nem os pais dos seus pais. Distribuirá entre o povo despojo, espólio e bens; e planeará as suas tramas contra lugares fortificados, mas apenas por um tempo.",
      "25": "“E ele reunirá a sua força e a sua coragem contra o rei do sul, com um grande exército, e o rei do sul irá preparar-se para a guerra com um exército extremamente grande e poderoso. E não se manterá de pé, porque planearão tramá-lo.",
      "26": "Aqueles que comem as suas iguarias causarão a sua ruína.\n\n“Quanto ao seu exército, será arrasado, e muitos cairão mortos.",
      "27": "“No que se refere a estes dois reis, o seu coração irá inclinar-se para fazer o que é mau; eles irão sentar-se à mesma mesa e mentir um ao outro. Todavia, nada será bem-sucedido, porque o fim ainda é para o tempo determinado.",
      "28": "“E ele voltará à sua terra com uma grande quantidade de bens, e o seu coração será contra o pacto sagrado. Ele agirá com eficiência e voltará à sua terra.",
      "29": "“No tempo determinado, ele retornará e irá contra o sul. No entanto, esta vez não será como a anterior,",
      "30": "pois os navios de Quitim virão contra ele, e ele será humilhado.\n\n“Ele voltará e despejará a sua fúria contra o pacto sagrado, e agirá com eficiência; e voltará e dará atenção aos que abandonam o pacto sagrado.",
      "31": "E dele procedem braços que irão levantar-se e profanar o santuário, a fortaleza, e remover o sacrifício constante.\n\n“E estabelecerão a coisa repugnante que causa desolação.",
      "32": "“Por meio de palavras enganosas, ele levará à apostasia os que violam o pacto. Porém, o povo que conhece o seu Deus vencerá e agirá com eficiência.",
      "33": "E os que têm discernimento entre o povo darão entendimento a muitos. E tropeçarão, caindo vítimas da espada e do fogo, do cativeiro e do saque, por alguns dias.",
      "34": "Contudo, quando tropeçarem, receberão um pouco de ajuda; e muitos se juntarão a eles por meio de declarações enganosas.",
      "35": "E alguns dos que têm discernimento serão levados a tropeçar, para que seja feita uma obra de refinamento por causa deles e para que seja feita uma purificação e um embranquecimento até ao tempo do fim; porque isso ainda é para o tempo determinado.",
      "36": "“O rei fará tudo o que quiser, e há de enaltecer-se e magnificar-se acima de todos os deuses; e dirá coisas chocantes contra o Deus dos deuses. E será bem-sucedido até acabar a fúria; porque o que foi determinado acontecerá.",
      "37": "Ele não terá consideração pelo Deus dos seus pais; e não terá consideração pelo desejo de mulheres, nem por nenhum outro deus, pois há de magnificar-se acima de todos.",
      "38": "Em vez disso, dará glória ao deus das fortalezas. Dará glória a um deus que os seus pais não conheceram, por meio de ouro, prata, pedras preciosas e coisas valiosas.",
      "39": "Com um deus estrangeiro, agirá com eficiência contra as fortalezas mais poderosas. Ele dará grande glória aos que lhe derem reconhecimento e fará com que governem entre muitos. E repartirá a terra por um preço.",
      "40": "“No tempo do fim, o rei do sul vai envolver-se com ele numa troca de empurrões, e o rei do norte virá sobre ele como uma tempestade, com carros de guerra, cavaleiros e muitos navios; ele entrará nas terras e arrasará tudo como uma inundação.",
      "41": "Também entrará na Terra Gloriosa, e muitas terras serão levadas a tropeçar. No entanto, estes são os que escaparão da sua mão: Edom, Moabe e a parte principal dos amonitas.",
      "42": "Ele continuará a estender a mão contra as terras; quanto à terra do Egito, não escapará.",
      "43": "E ele reinará sobre os tesouros ocultos de ouro e de prata e sobre todas as coisas preciosas do Egito. E os líbios e os etíopes acompanharão os seus passos.",
      "44": "“Contudo, haverá notícias procedentes do leste e do norte que o perturbarão, e ele sairá com grande furor para aniquilar e entregar muitos à destruição.",
      "45": "Armará as suas tendas reais entre o grande mar e o monte santo da Terra Gloriosa; e chegará ao seu fim, e não haverá quem o ajude."
    },
    "12": {
      "1": "“Nesse tempo, há de levantar-se Miguel, o grande príncipe que está de pé a favor do povo a que pertences. E haverá um tempo de aflição como nunca houve, desde que começaram a existir nações até àquele tempo. Nesse tempo, o teu povo escapará, todo aquele que se encontrar inscrito no livro.",
      "2": "E muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, outros para a desonra e para o desprezo eterno.",
      "3": "“E os que têm discernimento brilharão tão claramente como os céus, e os que levam muitos à justiça como as estrelas, para todo o sempre.",
      "4": "“Quanto a ti, Daniel, mantém as palavras em segredo e sela o livro até ao tempo do fim. Muitos farão uma pesquisa, e o conhecimento verdadeiro irá tornar-se abundante.”",
      "5": "Então, eu, Daniel, vi dois outros de pé: um na margem de cá do rio e outro na margem de lá do rio.",
      "6": "E um deles disse ao homem vestido de linho, que estava acima das águas do rio: “Quanto tempo passará até ao fim destas coisas maravilhosas?”",
      "7": "Depois, ouvi o homem vestido de linho, que estava acima das águas do rio; ele levantou a mão direita e a mão esquerda para os céus e jurou por Aquele que vive para sempre: “Passará um tempo determinado, tempos determinados e metade de um tempo. Assim que se terminar de despedaçar o poder do povo santo, todas estas coisas chegarão ao seu fim.”",
      "8": "Quanto a mim, ouvi, mas não consegui entender, de modo que perguntei: “Ó meu senhor, qual será o resultado destas coisas?”",
      "9": "Então, ele disse: “Vai, Daniel, porque as palavras devem ser mantidas em segredo e seladas até ao tempo do fim.",
      "10": "Muitos se purificarão, se embranquecerão e serão refinados. E os maus farão o que é mau, e nenhum dos maus entenderá; mas os que têm discernimento entenderão.",
      "11": "“E, a partir do tempo em que for removido o sacrifício constante e for estabelecida a coisa repugnante que causa desolação, haverá 1290 dias.",
      "12": "“Feliz aquele que se mantém na expectativa e chega aos 1335 dias!",
      "13": "“Quanto a ti, continua até ao fim. Tu descansarás, mas, no fim dos dias, hás de levantar-te para receberes a tua porção.”"
    }
  }
}