{
  "Êxodo": {
    "1": {
      "1": "Estes são os nomes dos filhos de Israel que foram com Jacó para o Egito, cada homem com os da sua casa:",
      "2": "Rúben, Simeão, Levi e Judá;",
      "3": "Issacar, Zebulão e Benjamim;",
      "4": "Dã e Naftali; Gade e Aser.",
      "5": "Ao todo, os descendentes de Jacó eram 70 pessoas, mas José já estava no Egito.",
      "6": "Por fim, José morreu, bem como todos os seus irmãos e toda aquela geração.",
      "7": "Os israelitas tiveram filhos e cresceram muito em número, e continuaram a multiplicar-se e a tornar-se mais fortes a um ritmo extraordinário, de modo que encheram o país.",
      "8": "Com o tempo, surgiu no Egito um novo rei, que não conhecia José.",
      "9": "Por conseguinte, ele disse ao seu povo: “Vejam! O povo de Israel é mais numeroso e mais forte do que nós.",
      "10": "Temos de agir com astúcia contra eles. Caso contrário, continuarão a multiplicar-se e, se houver uma guerra, irão juntar-se aos nossos inimigos, lutar contra nós e deixar o país.”",
      "11": "Por isso, designaram-lhes chefes de trabalhos forçados para oprimi-los com tarefas pesadas, e os israelitas construíram para o Faraó as cidades-armazém de Pitom e Ramsés.",
      "12": "Contudo, quanto mais os oprimiam, mais se multiplicavam e mais se espalhavam, de modo que os egípcios ficaram com muito medo dos israelitas.",
      "13": "Por isso, eles submeteram os israelitas a uma dura escravidão.",
      "14": "Tornaram-lhes a vida amarga com a pesada tarefa de fabricar argamassa de argila e tijolos, e com todas as formas de escravidão no campo. Sim, forçaram-nos a trabalhar arduamente em condições difíceis, com todas as formas de escravidão.",
      "15": "Mais tarde, o rei do Egito falou com as parteiras hebreias cujos nomes eram Sifrá e Puá.",
      "16": "Ele disse-lhes: “Quando ajudarem as mulheres hebreias a dar à luz e as virem no assento de parto, matem a criança se for menino; mas, se for menina, deixem-na viver.”",
      "17": "No entanto, as parteiras temiam o verdadeiro Deus e não fizeram o que o rei do Egito lhes tinha ordenado, mas deixaram os meninos vivos.",
      "18": "Com o tempo, o rei do Egito chamou as parteiras e perguntou-lhes: “Porque é que deixaram os meninos viver?”",
      "19": "As parteiras responderam ao Faraó: “As mulheres hebreias não são como as mulheres egípcias. Elas são muito vigorosas e dão à luz antes de a parteira chegar.”",
      "20": "Portanto, Deus tratou bem as parteiras, e o povo aumentava e tornava-se muito forte.",
      "21": "E, visto que as parteiras temeram o verdadeiro Deus, mais tarde, ele concedeu-lhes que tivessem as suas próprias famílias.",
      "22": "Por fim, o Faraó ordenou a todo o seu povo: “Devem atirar ao rio Nilo todos os meninos recém-nascidos dos hebreus, mas devem deixar viver todas as meninas.”"
    },
    "2": {
      "1": "Naquela época, um certo homem da casa de Levi casou-se com uma filha de Levi.",
      "2": "E a mulher ficou grávida e deu à luz um filho. Ao ver que ele era muito bonito, ela manteve-o escondido por três meses.",
      "3": "Quando já não conseguia continuar a escondê-lo, arranjou um cesto de papiro e revestiu-o de betume e piche. Depois, colocou lá o menino e pôs o cesto entre os juncos na margem do rio Nilo.",
      "4": "No entanto, a irmã dele ficou a uma certa distância para ver o que lhe aconteceria.",
      "5": "Quando a filha do Faraó desceu para tomar banho no Nilo, as suas criadas andavam pela margem do Nilo. Ela viu, então, o cesto no meio dos juncos e, de imediato, mandou a sua escrava apanhá-lo.",
      "6": "Quando ela o abriu, viu o menino, e o menino estava a chorar. Ela teve pena dele, mas disse: “Este é um dos meninos hebreus.”",
      "7": "Então, a irmã dele disse à filha do Faraó: “Quer que eu chame uma ama hebreia para que ela lhe amamente o menino?”",
      "8": "A filha do Faraó disse-lhe: “Vai!” A menina foi imediatamente e chamou a mãe do menino.",
      "9": "A filha do Faraó disse-lhe então: “Leva este menino contigo e amamenta-o por mim, e eu pagar-te-ei.” De seguida, a mulher levou o menino e amamentou-o.",
      "10": "Quando o menino cresceu, ela levou-o à filha do Faraó, e ele tornou-se um filho para ela. Ela chamou-lhe Moisés e disse: “É porque o tirei da água.”",
      "11": "E, quando Moisés já era adulto, ele foi até aos seus irmãos para ver os fardos que levavam, e viu também um egípcio a espancar um dos seus irmãos hebreus.",
      "12": "Então, olhou para um lado e para o outro e, não vendo ninguém, matou o egípcio e escondeu-o na areia.",
      "13": "Contudo, no dia seguinte, ele saiu e viu dois hebreus a lutar um com o outro. Portanto, disse ao que não tinha razão: “Porque é que estás a espancar o teu irmão?”",
      "14": "Ele respondeu: “Quem é que te designou príncipe e juiz sobre nós? Pretendes matar-me assim como mataste o egípcio?” Então, Moisés ficou com medo e disse: “Certamente, o que eu fiz foi descoberto!”",
      "15": "Depois, o Faraó soube disso e tentou matar Moisés, mas Moisés fugiu do Faraó e foi morar na terra de Midiã. Lá, sentou-se junto a um poço.",
      "16": "O sacerdote de Midiã tinha sete filhas, e elas vieram para tirar água e encher os bebedouros, a fim de dar de beber às ovelhas do seu pai.",
      "17": "No entanto, como de costume, chegaram os pastores e enxotaram-nas. Em vista disso, Moisés levantou-se para ajudar as mulheres, e deu água ao rebanho.",
      "18": "Quando elas voltaram para casa, Reuel, seu pai, perguntou, admirado: “Como é que hoje voltaram tão cedo para casa?”",
      "19": "Elas responderam: “Um egípcio livrou-nos dos pastores, e até tirou água para nós e deu de beber ao rebanho.”",
      "20": "Ele disse às suas filhas: “Mas onde está ele? Porque é que deixaram lá o homem? Chamem-no, para que coma connosco.”",
      "21": "Depois disso, Moisés concordou em morar na casa deste homem, e ele deu a sua filha Zípora a Moisés em casamento.",
      "22": "Mais tarde, ela teve um filho, e ele deu-lhe o nome de Gérson, pois disse: “Tornei-me um residente estrangeiro numa terra estrangeira.”",
      "23": "Depois de muito tempo, o rei do Egito morreu, mas os israelitas continuavam a gemer por causa da escravidão e a clamar, queixando-se, e o seu clamor por ajuda, por causa da escravidão, continuava a subir ao verdadeiro Deus.",
      "24": "Então, Deus ouviu o seu gemido, e Deus lembrou-se do pacto que tinha feito com Abraão, Isaque e Jacó.",
      "25": "Assim, Deus voltou a sua atenção para os israelitas e viu o seu sofrimento."
    },
    "3": {
      "1": "Moisés tornou-se pastor do rebanho de Jetro, seu sogro, sacerdote de Midiã. Quando estava a conduzir o rebanho para o lado oeste do deserto, chegou a Horebe, o monte do verdadeiro Deus.",
      "2": "Então, o anjo de Jeová apareceu-lhe numa chama de fogo no meio de um espinheiro. Enquanto Moisés olhava para o espinheiro, viu que ele estava em chamas, mas não se consumia.",
      "3": "Por isso, Moisés disse: “Vou aproximar-me para examinar esta vista incomum e descobrir por que motivo o espinheiro não se queima.”",
      "4": "Quando Jeová viu que ele se aproximava para observar, chamou-o do meio do espinheiro e disse: “Moisés! Moisés!” Ele respondeu: “Aqui estou eu.”",
      "5": "Então, Deus disse: “Não te aproximes mais. Tira as sandálias dos pés, porque o lugar que estás a pisar é solo sagrado.”",
      "6": "Ele continuou: “Eu sou o Deus do teu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.” Então, Moisés escondeu o rosto, porque estava com medo de olhar para o verdadeiro Deus.",
      "7": "Jeová acrescentou: “Certamente vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor por causa daqueles que os obrigam a trabalhar; e sei muito bem o quanto estão a sofrer.",
      "8": "Vou descer para libertá-los das mãos dos egípcios e levá-los para fora daquela terra, para uma terra boa e espaçosa, uma terra que mana leite e mel, o território dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus.",
      "9": "Agora, o clamor do povo de Israel chegou até mim, e eu vi também que os egípcios os oprimem cruelmente.",
      "10": "Vem, vou enviar-te ao Faraó, e tirarás o meu povo, os israelitas, do Egito.”",
      "11": "No entanto, Moisés disse ao verdadeiro Deus: “Quem sou eu para ir até ao Faraó e tirar os israelitas do Egito?”",
      "12": "A isto, ele disse: “Estarei contigo e este é, para ti, o sinal de que fui eu quem te enviou: depois de teres tirado o povo do Egito, vocês servirão o verdadeiro Deus neste monte.”",
      "13": "Moisés, porém, disse ao verdadeiro Deus: “Suponhamos que eu vá ter com os israelitas e lhes diga: ‘O Deus dos vossos antepassados enviou-me a vocês’, e eles me perguntem: ‘Qual é o nome dele?’ O que lhes devo dizer?”",
      "14": "Deus disse então a Moisés: “Eu Vou Tornar-Me O Que Eu Me Decidir Tornar.” E acrescentou: “Isto é o que deves dizer aos israelitas: ‘“Eu Vou Tornar-Me” enviou-me a vocês.’”",
      "15": "Então, Deus disse mais uma vez a Moisés:\n\n“Isto é o que deves dizer aos israelitas: ‘Jeová, o Deus dos vossos antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó enviou-me a vocês.’ Este é o meu nome para sempre, e é assim que serei lembrado de geração em geração.",
      "16": "Agora, vai, reúne os anciãos de Israel e diz-lhes: ‘Jeová, o Deus dos vossos antepassados, o Deus de Abraão, de Isaque e de Jacó, apareceu-me e disse: “Certamente, tenho-vos observado, bem como ao que estão a fazer convosco no Egito.",
      "17": "Por isso, digo: Vou tirar-vos da aflição que sofrem às mãos dos egípcios e levar-vos para a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, para uma terra que mana leite e mel.”’",
      "18": "“Eles certamente escutarão a tua voz e irás ao rei do Egito com os anciãos de Israel. E vocês devem dizer-lhe: ‘Jeová, o Deus dos hebreus, falou connosco. Portanto, por favor, permita-nos fazer uma viagem de três dias pelo deserto para que possamos oferecer sacrifícios a Jeová, o nosso Deus.’",
      "19": "Mas sei muito bem que o rei do Egito não vos dará permissão para irem, a menos que uma mão poderosa o obrigue a isso.",
      "20": "Portanto, terei de estender a minha mão e golpear o Egito com todos os atos extraordinários que lá farei e, depois disso, ele irá mandar-vos partir.",
      "21": "Farei com que este povo seja visto com favor aos olhos dos egípcios e, quando partirem, de modo algum irão de mãos vazias.",
      "22": "Cada mulher deve pedir artigos de prata e de ouro, bem como roupas, à sua vizinha e à mulher que estiver hospedada em sua casa, e vocês irão colocá-los nos vossos filhos e nas vossas filhas, e despojarão os egípcios.”"
    },
    "4": {
      "1": "No entanto, Moisés respondeu: “Mas suponhamos que não acreditem em mim e que não escutem a minha voz, pois dirão: ‘Jeová não te apareceu.’”",
      "2": "Jeová perguntou-lhe então: “O que é isso que tens na mão?” Ele respondeu: “Um bastão.”",
      "3": "Ele disse-lhe: “Atira-o ao chão.” Por conseguinte, atirou o bastão ao chão e este transformou-se numa serpente, e Moisés fugiu dela.",
      "4": "Jeová disse então a Moisés: “Estende a mão e agarra-a pela cauda.” Ele estendeu a mão e agarrou-a, e ela transformou-se num bastão na sua mão.",
      "5": "Deus disse então: “Isto é para que eles acreditem que Jeová, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, te apareceu.”",
      "6": "Jeová disse-lhe mais uma vez: “Por favor, coloca a mão na dobra superior da tua roupa.” Portanto, ele colocou a mão na dobra da roupa. Quando tirou a mão, esta estava com lepra, branca como a neve!",
      "7": "Então, ele disse: “Coloca novamente a mão na dobra superior da tua roupa.” Ele colocou a mão novamente na dobra da roupa. Quando a tirou, estava restabelecida, como o resto do corpo!",
      "8": "Ele disse: “Se não acreditarem em ti nem prestarem atenção ao primeiro sinal, certamente prestarão atenção ao segundo sinal.",
      "9": "Contudo, mesmo que não acreditem nestes dois sinais e não queiram escutar a tua voz, irás tirar um pouco da água do rio Nilo e derramá-la em terra seca, e a água que fores buscar ao Nilo irá transformar-se em sangue sobre a terra seca.”",
      "10": "Moisés disse então a Jeová: “Perdão, Jeová, mas nunca tive facilidade em falar, nem no passado nem depois de falares com o teu servo, pois sou vagaroso na fala e vagaroso de língua.”",
      "11": "Jeová disse-lhe: “Quem é que deu a boca ao homem? Quem é que o faz ser mudo ou surdo, ter boa visão ou ser cego? Não sou eu, Jeová?",
      "12": "Portanto, agora, vai e eu estarei contigo quando falares, e irei ensinar-te o que deves dizer.”",
      "13": "No entanto, ele disse: “Perdão, Jeová. Por favor, envia qualquer outro que queiras enviar.”",
      "14": "Então, acendeu-se a ira de Jeová contra Moisés, e ele disse: “O que me dizes do teu irmão Arão, o levita? Sei que ele fala muito bem. Neste momento, ele está a caminho para vir ao teu encontro. Ao ver-te, o seu coração vai alegrar-se.",
      "15": "Portanto, fala com ele e põe-lhe as palavras na boca; e, quando falarem, eu estarei convosco e irei ensinar-vos o que devem fazer.",
      "16": "Ele falará por ti ao povo; ele será o teu porta-voz e tu irás servir-lhe de Deus.",
      "17": "E levarás este bastão na mão e, com ele, realizarás os sinais.”",
      "18": "Assim, Moisés voltou a Jetro, seu sogro, e disse-lhe: “Por favor, quero voltar aos meus irmãos que estão no Egito, para ver se ainda estão vivos.” Jetro disse a Moisés: “Vai em paz.”",
      "19": "Depois, Jeová disse a Moisés em Midiã: “Vai, volta ao Egito, porque todos os homens que te procuravam matar estão mortos.”",
      "20": "Então, Moisés levou a sua esposa e os seus filhos, montou-os num jumento e partiu de volta para a terra do Egito. Além disso, Moisés levou o bastão do verdadeiro Deus na sua mão.",
      "21": "De seguida, Jeová disse a Moisés: “Depois de teres voltado ao Egito, trata de realizar perante o Faraó todos os milagres que te dei o poder de realizar. Mas permitirei que o seu coração fique endurecido, e ele não deixará o povo partir.",
      "22": "Diz ao Faraó: ‘Assim diz Jeová: “Israel é o meu filho, o meu primogénito.",
      "23": "Ordeno-te que deixes o meu filho partir, para que me sirva. Mas, se te recusares a deixá-lo partir, matarei o teu filho, o teu primogénito.”’”",
      "24": "Durante a viagem, na hospedaria, Jeová encontrou-o e procurava entregá-lo à morte.",
      "25": "Por fim, Zípora pegou numa pedra afiada e circuncidou o seu filho, e fez com que o prepúcio tocasse nos pés dele, e disse: “É porque és para mim um noivo de sangue.”",
      "26": "Assim, Ele deixou-o ir. Ela disse “noivo de sangue” por causa da circuncisão.",
      "27": "Então, Jeová disse a Arão: “Vai ao deserto para te encontrares com Moisés.” Assim, ele foi, encontrou-o junto ao monte do verdadeiro Deus, e cumprimentou-o com um beijo.",
      "28": "E Moisés contou a Arão todas as palavras de Jeová, que o tinha enviado, e também lhe falou de todos os sinais que Ele lhe tinha mandado realizar.",
      "29": "Depois disso, Moisés e Arão foram e reuniram todos os anciãos dos israelitas.",
      "30": "Arão contou-lhes todas as palavras que Jeová tinha dito a Moisés, e este realizou os sinais diante do povo.",
      "31": "Em vista disso, o povo acreditou. Quando ouviram que Jeová tinha voltado a sua atenção para os israelitas e que tinha visto a sua aflição, curvaram-se e prostraram-se."
    },
    "5": {
      "1": "Depois disso, Moisés e Arão apresentaram-se perante o Faraó e disseram: “Assim diz Jeová, o Deus de Israel: ‘Deixa o meu povo partir, para que celebrem uma festividade para mim no deserto.’”",
      "2": "Porém, o Faraó disse: “Quem é Jeová, para que eu deva obedecer à sua voz e deixe Israel partir? Não conheço Jeová e, mais, não deixarei Israel partir.”",
      "3": "No entanto, eles disseram: “O Deus dos hebreus falou connosco. Por favor, queremos fazer uma viagem de três dias pelo deserto e oferecer sacrifícios a Jeová, o nosso Deus; senão, ele vai atingir-nos com doenças ou com a espada.”",
      "4": "O rei do Egito disse-lhes: “Moisés e Arão, porque é que estão a tirar o povo do seu trabalho? Voltem às vossas tarefas!”",
      "5": "E o Faraó continuou: “Agora que este povo é tão numeroso, vocês querem que eles parem de trabalhar?”",
      "6": "Naquele mesmo dia, o Faraó ordenou aos feitores e aos capatazes escolhidos dentre os israelitas:",
      "7": "“Deixem de dar palha ao povo para fazer tijolos. Eles que vão e ajuntem palha para si mesmos.",
      "8": "Mas exijam-lhes a mesma quantidade de tijolos que faziam antes. Não reduzam a quantidade, pois eles estão a ficar preguiçosos. É por isso que clamam: ‘Queremos partir, queremos oferecer sacrifícios ao nosso Deus!’",
      "9": "Façam-nos trabalhar mais e mantenham-nos ocupados, para que não prestem atenção a mentiras.”",
      "10": "Assim, os feitores e os capatazes foram dizer ao povo: “Assim disse o Faraó: ‘Não vos darei mais palha.",
      "11": "Vão vocês buscar palha onde quer que a encontrem, mas o vosso serviço não será reduzido.’”",
      "12": "Assim, o povo espalhou-se por toda a terra do Egito para ajuntar a palha que sobrava da colheita.",
      "13": "E os feitores pressionavam-nos, dizendo: “Cada um de vocês tem de terminar o trabalho de cada dia, assim como faziam quando vos davam palha.”",
      "14": "Além disso, os capatazes israelitas, que tinham sido designados pelos feitores do Faraó para supervisionar o povo, foram espancados. Os feitores perguntaram-lhes: “Porque é que vocês não atingiram, nem ontem, nem hoje, a quantidade de tijolos que produziam antes?”",
      "15": "Então, os capatazes israelitas foram queixar-se ao Faraó: “Porque é que trata assim os seus servos?",
      "16": "Não dão palha aos seus servos e, ainda assim, dizem-nos: ‘Façam tijolos!’ Os seus servos são espancados, mas o seu próprio povo é culpado.”",
      "17": "Porém, ele disse: “Vocês estão a ficar preguiçosos, sim, preguiçosos! É por isso que dizem: ‘Queremos partir, queremos oferecer sacrifícios a Jeová.’",
      "18": "E agora vão, voltem ao trabalho! Não receberão palha, mas ainda assim têm de produzir a mesma quantidade de tijolos.”",
      "19": "Então, os capatazes israelitas viram-se numa situação muito difícil por causa da ordem que tinham recebido: “Não reduzam em nada a quantidade diária de tijolos.”",
      "20": "Depois disso, quando saíram da presença do Faraó, encontraram-se com Moisés e Arão, que estavam lá à sua espera;",
      "21": "e, imediatamente, disseram-lhes: “Que Jeová olhe para vocês e vos julgue, visto que fizeram de nós um objeto de desprezo perante o Faraó e perante os seus servos, e puseram-lhes uma espada na mão para nos matarem.”",
      "22": "Então, Moisés voltou-se para Jeová e disse: “Jeová, porque é que causaste aflição a este povo? Porque é que me enviaste?",
      "23": "Desde que me apresentei ao Faraó para falar em teu nome, ele tem tratado este povo pior do que antes, e tu certamente não livraste o teu povo.”"
    },
    "6": {
      "1": "Então, Jeová disse a Moisés: “Agora, verás o que farei ao Faraó. Com mão poderosa, vou forçá-lo a deixá-los partir; com mão poderosa, vou obrigá-lo a expulsá-los do país.”",
      "2": "A seguir, Deus disse a Moisés: “Eu sou Jeová.",
      "3": "Eu costumava aparecer a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso, mas com respeito ao meu nome, Jeová, não me dei a conhecer a eles.",
      "4": "Também estabeleci o meu pacto com eles, para lhes dar a terra de Canaã, a terra em que viveram como estrangeiros.",
      "5": "Agora, eu próprio ouvi os gemidos do povo de Israel, a quem os egípcios escravizam, e lembrei-me do meu pacto.",
      "6": "“Portanto, diz aos israelitas: ‘Eu sou Jeová; vou tirar-vos da sujeição aos fardos dos egípcios e livrar-vos da escravidão, vou resgatar-vos com braço estendido e com grandes julgamentos.",
      "7": "E irei acolher-vos como meu povo e serei o vosso Deus, e vocês certamente saberão que eu sou Jeová, vosso Deus, que vos tira da sujeição aos fardos do Egito.",
      "8": "Vou levar-vos à terra que jurei dar a Abraão, a Isaque e a Jacó, e vou dar-vos essa terra como propriedade. Eu sou Jeová.’”",
      "9": "Depois, Moisés transmitiu esta mensagem aos israelitas, mas, por causa do desânimo e da dura escravidão, eles não deram ouvidos a Moisés.",
      "10": "Então, Jeová disse a Moisés:",
      "11": "“Apresenta-te perante o Faraó, rei do Egito, e diz-lhe que deixe os israelitas sair do país.”",
      "12": "No entanto, Moisés disse a Jeová: “Os israelitas não me escutaram; como é que o Faraó me há de escutar, visto que tenho dificuldade em falar?”",
      "13": "Contudo, Jeová repetiu a Moisés e a Arão as ordens que deviam dar aos israelitas e ao Faraó, rei do Egito, a fim de tirar os israelitas da terra do Egito.",
      "14": "Estes são os cabeças da casa dos seus pais. Os filhos de Rúben, primogénito de Israel: Hanoque, Palu, Esrom e Carmi. Estas são as famílias de Rúben.",
      "15": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. Estas são as famílias de Simeão.",
      "16": "Estes são os nomes dos filhos de Levi, segundo as suas linhagens: Gérson, Coate e Merari. A duração da vida de Levi foi de 137 anos.",
      "17": "Os filhos de Gérson foram Libni e Simei, segundo as suas famílias.",
      "18": "Os filhos de Coate foram Anrão, Izar, Hébron e Uziel. A duração da vida de Coate foi de 133 anos.",
      "19": "Os filhos de Merari foram Mali e Musi.\n\nEstas foram as famílias dos levitas, segundo as suas linhagens.",
      "20": "Anrão tomou como esposa Joquebede, irmã do seu pai. Ela deu-lhe os seguintes filhos: Arão e Moisés. A duração da vida de Anrão foi de 137 anos.",
      "21": "Os filhos de Izar foram Corá, Nefegue e Zicri.",
      "22": "Os filhos de Uziel foram Misael, Elzafã e Sitri.",
      "23": "Arão tomou como esposa Eliseba, filha de Aminadabe, irmã de Nasom. Ela deu-lhe os seguintes filhos: Nadabe, Abiú, Eleazar e Itamar.",
      "24": "Os filhos de Corá foram Assir, Elcana e Abiasafe. Estas foram as famílias dos coraítas.",
      "25": "Eleazar, filho de Arão, tomou uma das filhas de Putiel como esposa. Ela deu-lhe um filho chamado Fineias.\n\nEstes são os cabeças das casas paternas dos levitas, segundo as suas famílias.",
      "26": "Estes são o Arão e o Moisés a quem Jeová disse: “Tirem o povo de Israel da terra do Egito, divisão por divisão.”",
      "27": "Foram eles, Moisés e Arão, que falaram com o Faraó, rei do Egito, para tirar o povo de Israel do Egito.",
      "28": "No dia em que Jeová falou a Moisés na terra do Egito,",
      "29": "Jeová disse a Moisés: “Eu sou Jeová. Diz ao Faraó, rei do Egito, tudo o que eu te disser.”",
      "30": "Então, Moisés disse a Jeová: “Tenho dificuldade em falar; portanto, como é que o Faraó me há de escutar?”"
    },
    "7": {
      "1": "Então, Jeová disse a Moisés: “Vê, fiz-te como Deus para o Faraó; e Arão, teu irmão, falará por ti como profeta.",
      "2": "Dirás tudo o que eu te ordenar; o teu irmão Arão falará com o Faraó, e este deixará os israelitas saírem do país.",
      "3": "Quanto a mim, permitirei que o coração do Faraó fique endurecido. Multiplicarei os meus sinais e os meus milagres na terra do Egito,",
      "4": "mas o Faraó não vos escutará. Então, porei a minha mão sobre o Egito e tirarei da terra do Egito as multidões que me pertencem, o meu povo, os israelitas, com grandes julgamentos.",
      "5": "E os egípcios certamente saberão que eu sou Jeová, quando eu estender a mão contra o Egito e tirar os israelitas do seu meio.”",
      "6": "Moisés e Arão fizeram o que Jeová lhes tinha ordenado; fizeram exatamente assim.",
      "7": "Moisés tinha 80 anos de idade e Arão tinha 83 anos de idade quando falaram com o Faraó.",
      "8": "Jeová disse então a Moisés e a Arão:",
      "9": "“Se o Faraó vos disser: ‘Façam um milagre’, diz a Arão: ‘Pega no teu bastão e atira-o ao chão diante do Faraó.’ O bastão irá transformar-se numa cobra grande.”",
      "10": "Por conseguinte, Moisés e Arão apresentaram-se perante o Faraó e fizeram exatamente como Jeová tinha ordenado. Arão atirou o seu bastão ao chão diante do Faraó e dos seus servos, e o bastão transformou-se numa cobra grande.",
      "11": "No entanto, o Faraó convocou os sábios e os feiticeiros; e os sacerdotes-magos do Egito fizeram a mesma coisa com a sua magia.",
      "12": "Cada um deles atirou o seu bastão ao chão e estes transformaram-se em cobras grandes; mas o bastão de Arão engoliu os bastões deles.",
      "13": "Ainda assim, o coração do Faraó ficou endurecido, e ele não os escutou, assim como Jeová tinha dito.",
      "14": "Então, Jeová disse a Moisés: “O coração do Faraó é insensível. Ele recusou-se a deixar o povo partir.",
      "15": "Vai até ao Faraó pela manhã. Quando ele estiver a sair para ir ao rio Nilo, fica à beira da água para te encontrares com ele; e leva contigo o bastão que se transformou numa serpente.",
      "16": "Diz-lhe: ‘Jeová, o Deus dos hebreus, enviou-me até si. Ele disse: “Deixa o meu povo partir, para que me sirvam no deserto”, mas o senhor não obedeceu até agora.",
      "17": "Assim diz Jeová: “Por meio disto, saberás que eu sou Jeová. Com o bastão que está na minha mão, vou bater na água do rio Nilo e ela irá transformar-se em sangue.",
      "18": "Os peixes do Nilo morrerão, o Nilo ficará a cheirar mal, e os egípcios simplesmente não conseguirão beber a água do Nilo.”’”",
      "19": "De seguida, Jeová disse a Moisés: “Diz a Arão: ‘Pega no teu bastão e estende a mão sobre as águas do Egito, sobre os rios, sobre os canais, sobre os pântanos e sobre todos os reservatórios, para que se transformem em sangue.’ Haverá sangue em toda a terra do Egito, até mesmo nos recipientes de madeira e de pedra.”",
      "20": "Moisés e Arão fizeram imediatamente como Jeová lhes tinha ordenado. Ele ergueu o bastão e atingiu a água do rio Nilo diante do Faraó e dos servos dele, e toda a água do rio se transformou em sangue.",
      "21": "Os peixes do rio morreram e o rio começou a cheirar mal, de modo que os egípcios não podiam beber a água do Nilo. Havia sangue por toda a terra do Egito.",
      "22": "Contudo, os sacerdotes-magos do Egito fizeram a mesma coisa com as suas artes secretas, de modo que o coração do Faraó continuou endurecido, e ele não os escutou, assim como Jeová tinha dito.",
      "23": "Então, o Faraó voltou para casa e também não levou isso a sério.",
      "24": "Assim, todos os egípcios cavavam ao redor do Nilo em busca de água para beber, porque não podiam beber a água do Nilo.",
      "25": "Completaram-se então sete dias depois de Jeová ter atingido o Nilo."
    },
    "8": {
      "1": "Jeová disse então a Moisés: “Apresenta-te perante o Faraó e diz-lhe: ‘Assim diz Jeová: “Deixa partir o meu povo, para que me sirva.",
      "2": "Se continuares a recusar-lhes a sua partida, atingirei todo o teu território com uma praga de rãs.",
      "3": "O rio Nilo ficará infestado de rãs, que subirão e entrarão na tua casa e no teu quarto, estarão na tua cama, entrarão nas casas dos teus servos e estarão sobre o teu povo, nos teus fornos e nas tuas amassadeiras.",
      "4": "As rãs virão sobre ti, sobre o teu povo e sobre todos os teus servos.”’”",
      "5": "Mais tarde, Jeová disse a Moisés: “Diz a Arão: ‘Estende a mão com o bastão sobre os rios, sobre os canais do Nilo e sobre os pântanos, e faz com que venham rãs sobre a terra do Egito.’”",
      "6": "Então, Arão estendeu a mão sobre as águas do Egito e destas saíram rãs, que cobriram a terra do Egito.",
      "7": "No entanto, os sacerdotes-magos fizeram a mesma coisa com as suas artes secretas e fizeram com que viessem rãs sobre a terra do Egito.",
      "8": "Então, o Faraó chamou Moisés e Arão, e disse: “Supliquem a Jeová para que afaste estas rãs de mim e do meu povo, visto que quero deixar o povo partir, para que ofereçam sacrifícios a Jeová.”",
      "9": "Moisés disse então ao Faraó: “Cabe-lhe a si a honra de decidir quando é que devo fazer súplicas para que o senhor, os seus servos, o seu povo e as suas casas fiquem livres das rãs. Estas ficarão apenas no rio Nilo.”",
      "10": "Então, ele disse: “Amanhã.” Portanto, Moisés disse: “Será segundo a sua palavra, para que saiba que não há ninguém como Jeová, o nosso Deus.",
      "11": "O senhor, as suas casas, os seus servos e o seu povo ficarão livres das rãs. Estas ficarão apenas no Nilo.”",
      "12": "Assim, Moisés e Arão retiraram-se da presença do Faraó, e Moisés clamou a Jeová por causa das rãs que Ele tinha enviado contra o Faraó.",
      "13": "Então, Jeová atendeu ao pedido de Moisés, e as rãs começaram a morrer nas casas, nos pátios e nos campos.",
      "14": "Foram ajuntadas em inúmeros montões, e a terra começou a cheirar mal.",
      "15": "Quando o Faraó viu que houve alívio, endureceu o coração e não quis escutá-los, assim como Jeová tinha dito.",
      "16": "Jeová disse então a Moisés: “Diz a Arão: ‘Estende o teu bastão e bate no pó da terra, e este irá transformar-se em mosquitos por toda a terra do Egito.’”",
      "17": "E assim fizeram. Arão estendeu a mão com o seu bastão e bateu no pó da terra, e vieram mosquitos sobre os homens e sobre os animais. Todo o pó da terra se transformou em mosquitos por toda a terra do Egito.",
      "18": "Os sacerdotes-magos tentaram fazer o mesmo e produzir mosquitos com as suas artes secretas, mas não conseguiram. E os mosquitos atingiram os homens e os animais.",
      "19": "Então, os sacerdotes-magos disseram ao Faraó: “É o dedo de Deus!” Contudo, o coração do Faraó continuou endurecido, e ele não os escutou, assim como Jeová tinha dito.",
      "20": "Então, Jeová disse a Moisés: “Levanta-te de manhã cedo e apresenta-te perante o Faraó. Quando ele estiver a sair para ir ao rio, diz-lhe: ‘Assim disse Jeová: “Deixa partir o meu povo, para que me sirva.",
      "21": "Mas, se não deixares o meu povo partir, enviarei moscões contra ti, contra os teus servos, contra o teu povo e contra as tuas casas. As casas do Egito ficarão cheias de moscões, e eles cobrirão o chão que os egípcios pisam.",
      "22": "Nesse dia, certamente colocarei à parte a terra de Gósen, onde mora o meu povo. Não haverá lá nenhum moscão; e assim saberás que eu, Jeová, estou nesta terra.",
      "23": "Farei distinção entre o meu povo e o teu povo. Este sinal ocorrerá amanhã.”’”",
      "24": "E Jeová assim fez. Grandes enxames de moscões começaram a invadir a casa do Faraó e as casas dos seus servos, e toda a terra do Egito. O país foi devastado por moscões.",
      "25": "Por fim, o Faraó chamou Moisés e Arão, e disse: “Vão, ofereçam sacrifícios ao vosso Deus aqui neste país.”",
      "26": "No entanto, Moisés disse: “Não é adequado fazê-lo assim, pois o que queremos oferecer em sacrifício ao nosso Deus, Jeová, é detestável para os egípcios. Se oferecêssemos um sacrifício que é detestável para os egípcios, mesmo à frente dos seus olhos, será que eles não nos apedrejariam?",
      "27": "Faremos uma viagem de três dias pelo deserto e lá ofereceremos sacrifícios a Jeová, o nosso Deus, assim como ele nos disse.”",
      "28": "O Faraó disse então: “Vou deixar-vos partir, para que ofereçam sacrifícios a Jeová, o vosso Deus, no deserto. Mas não se afastem demasiado. Façam súplicas por mim.”",
      "29": "Então, Moisés disse: “Agora, vou retirar-me da sua presença e farei súplicas a Jeová, e amanhã os moscões deixarão o Faraó, os seus servos e o seu povo. Mas que o Faraó não volte a enganar-nos, recusando-se a deixar o povo partir para oferecer sacrifícios a Jeová.”",
      "30": "Moisés retirou-se então da presença do Faraó e fez súplicas a Jeová.",
      "31": "Assim, Jeová fez segundo a palavra de Moisés, e os moscões deixaram o Faraó, os seus servos e o seu povo. Não sobrou nem sequer um moscão.",
      "32": "No entanto, o Faraó endureceu novamente o coração e não deixou o povo partir."
    },
    "9": {
      "1": "Por isso, Jeová disse a Moisés: “Apresenta-te perante o Faraó e diz-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixa o meu povo partir, para que me sirva.",
      "2": "Se te recusares a deixá-los partir e continuares a detê-los,",
      "3": "fica a saber que a mão de Jeová virá contra o teu gado que está no campo. Haverá uma praga devastadora que atingirá os cavalos, os jumentos, os camelos, os bois e as ovelhas.",
      "4": "Jeová, porém, certamente fará distinção entre o gado de Israel e o gado do Egito, e não morrerá nada do que pertence aos israelitas.”’”",
      "5": "Além do mais, Jeová determinou o tempo para isso, dizendo: “Amanhã, Jeová fará isto no país.”",
      "6": "E Jeová assim o fez logo no dia seguinte, e começaram a morrer animais de todo o tipo de gado do Egito, mas não morreu nenhum animal do gado de Israel.",
      "7": "Quando o Faraó mandou verificar, constatou que nenhum animal do gado de Israel tinha morrido. Apesar disso, o coração do Faraó continuou insensível e ele não deixou o povo partir.",
      "8": "Jeová disse então a Moisés e a Arão: “Encham ambas as mãos com cinza de um forno, e Moisés deve atirá-la ao ar, diante do Faraó.",
      "9": "Ela irá tornar-se pó sobre toda a terra do Egito e transformar-se em furúnculos com pus nos homens e nos animais, em toda a terra do Egito.”",
      "10": "Por conseguinte, apanharam cinza de um forno e apresentaram-se perante o Faraó; Moisés atirou-a ao ar, e esta transformou-se em furúnculos com pus nos homens e nos animais.",
      "11": "Os sacerdotes-magos não conseguiam ficar diante de Moisés, pois tinham surgido furúnculos nos sacerdotes-magos e em todos os egípcios.",
      "12": "No entanto, Jeová permitiu que o coração do Faraó ficasse endurecido, e ele não escutou Moisés e Arão, assim como Jeová tinha dito a Moisés.",
      "13": "Jeová disse então a Moisés: “Levanta-te de manhã cedo, apresenta-te perante o Faraó e diz-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixa o meu povo partir, para que me sirva.",
      "14": "Pois agora vou dirigir todos os meus golpes para atingir o teu coração, os teus servos e o teu povo, para que saibas que não há ninguém semelhante a mim em toda a terra.",
      "15": "Pois eu já poderia ter estendido a mão para te atingir a ti e ao teu povo com uma praga devastadora, e terias sido eliminado da face da terra.",
      "16": "Contudo, foi exatamente por esta razão que te deixei vivo: para te mostrar o meu poder e para que o meu nome seja declarado em toda a terra.",
      "17": "Ainda te comportas de maneira arrogante para com o meu povo, não o deixando partir?",
      "18": "Amanhã, por volta desta hora, farei cair uma tempestade de granizo como nunca houve no Egito, desde o dia em que foi fundado até hoje.",
      "19": "Portanto, manda recolher todo o teu gado e tudo o que é teu no campo. Todos os homens e animais que estiverem no campo e não tiverem sido recolhidos morrerão quando o granizo cair sobre eles.”’”",
      "20": "Entre os servos do Faraó, todos os que temiam a palavra de Jeová recolheram rapidamente os seus próprios servos e o seu gado ao abrigo,",
      "21": "mas todos os que não levaram a sério a palavra de Jeová deixaram os seus servos e os seus animais no campo.",
      "22": "Jeová disse então a Moisés: “Estende a mão para os céus, a fim de que caia granizo sobre toda a terra do Egito, sobre homens e animais, e sobre toda a vegetação do campo na terra do Egito.”",
      "23": "Assim, Moisés estendeu o seu bastão para os céus, e Jeová mandou trovões e granizo; desceu fogo sobre a terra, e Jeová fez com que chovesse granizo sobre a terra do Egito.",
      "24": "Havia granizo, e havia fogo relampejante no meio do granizo. A chuva de granizo foi muito forte. Nunca ocorrera nenhuma semelhante a esta no país, desde que o Egito se tornara uma nação.",
      "25": "O granizo atingiu tudo no campo por toda a terra do Egito, desde homens até animais, atingiu toda a vegetação e destroçou todas as árvores do campo.",
      "26": "Somente na terra de Gósen, onde estavam os israelitas, é que não houve granizo.",
      "27": "Então o Faraó mandou chamar Moisés e Arão, e disse-lhes: “Desta vez, eu pequei. Jeová é justo, e eu e o meu povo estamos errados.",
      "28": "Supliquem a Jeová, para que cessem os trovões e o granizo da parte de Deus. Então, estarei disposto a deixar-vos partir e não permanecerão aqui.”",
      "29": "Portanto, Moisés disse-lhe: “Assim que eu sair da cidade, estenderei as mãos diante de Jeová. Os trovões cessarão e o granizo não continuará, a fim de que saiba que a terra pertence a Jeová.",
      "30": "Mas, quanto a si e aos seus servos, já sei que nem assim temerão a Jeová Deus.”",
      "31": "O linho e a cevada foram destruídos, porque a cevada estava com espigas e o linho estava em flor.",
      "32": "Porém, o trigo e a espelta não foram destruídos, porque eram safras tardias.",
      "33": "Assim, Moisés retirou-se da presença do Faraó e saiu da cidade; estendeu as mãos diante de Jeová, e os trovões e o granizo cessaram, e a chuva parou de cair sobre a terra.",
      "34": "Quando o Faraó viu que a chuva, o granizo e os trovões tinham parado, pecou novamente e endureceu o coração, tanto ele como os seus servos.",
      "35": "O coração do Faraó continuou endurecido, e ele não deixou os israelitas partir, assim como Jeová tinha dito por meio de Moisés."
    },
    "10": {
      "1": "Então, Jeová disse a Moisés: “Apresenta-te perante o Faraó, pois permiti que o seu coração e o coração dos seus servos ficassem insensíveis, para que eu pudesse mostrar estes meus sinais mesmo à sua frente.",
      "2": "E também para que pudesses falar aos teus filhos e aos teus netos sobre a severidade com que lidei com o Egito e sobre os sinais que realizei entre eles. Assim, vocês certamente saberão que eu sou Jeová.”",
      "3": "Portanto, Moisés e Arão apresentaram-se perante o Faraó e disseram-lhe: “Assim disse Jeová, o Deus dos hebreus: ‘Até quando te recusarás a sujeitar-te a mim? Deixa o meu povo partir, para que me sirva.",
      "4": "Pois, se continuares a recusar a partida do meu povo, amanhã trarei gafanhotos para dentro dos limites do teu território.",
      "5": "Eles cobrirão a superfície da terra de modo que não será possível ver o chão. Devorarão o que te restou depois do granizo e comerão todas as árvores que crescem no teu campo.",
      "6": "Encherão as tuas casas, as casas de todos os teus servos e as casas de todo o Egito, como os teus pais e os teus avós nunca viram, desde o dia em que nasceram nesta terra até ao dia de hoje.’” Com isso, voltou-se e retirou-se da presença do Faraó.",
      "7": "Então, os servos do Faraó disseram-lhe: “Até quando é que este homem continuará a ameaçar-nos? Deixe os homens partir, para que sirvam a Jeová, o Deus deles. Não percebe que o Egito está arruinado?”",
      "8": "Assim, Moisés e Arão foram levados de volta ao Faraó, e ele disse-lhes: “Vão, sirvam a Jeová, o vosso Deus. Mas quem é que irá?”",
      "9": "Moisés respondeu: “Levaremos os nossos jovens, os nossos idosos, os nossos filhos, as nossas filhas, as nossas ovelhas e o nosso gado, porque realizaremos uma festividade para Jeová.”",
      "10": "Ele disse-lhes: “Se um dia eu vos deixar partir com os vossos filhos, é porque Jeová realmente está convosco! É claro que vocês têm más intenções.",
      "11": "Não! Só os homens é que podem partir e servir a Jeová, pois foi isso que vocês pediram.” Com isto, eles foram expulsos da presença do Faraó.",
      "12": "Jeová disse então a Moisés: “Estende a mão sobre a terra do Egito para chamar os gafanhotos, para que venham sobre a terra do Egito e devorem toda a vegetação do país, tudo o que o granizo deixou sobrar.”",
      "13": "Moisés estendeu imediatamente o seu bastão sobre a terra do Egito, e Jeová fez soprar um vento leste sobre o país durante todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste trouxe os gafanhotos.",
      "14": "E os gafanhotos vieram sobre toda a terra do Egito e desceram sobre todo o território do Egito. A praga foi devastadora. Nunca antes houve uma quantidade tão grande de gafanhotos, nem voltará a haver.",
      "15": "Cobriram a superfície do país inteiro, e aquela terra ficou escura por causa deles. Devoraram toda a vegetação e todos os frutos das árvores que o granizo tinha deixado sobrar. Não restou nada de verde nas árvores nem na vegetação do campo, em toda a terra do Egito.",
      "16": "Portanto, o Faraó chamou rapidamente Moisés e Arão, e disse: “Pequei contra Jeová, o vosso Deus, e contra vocês.",
      "17": "Agora, por favor, perdoem só mais esta vez o meu pecado e supliquem a Jeová, o vosso Deus, que ao menos afaste de mim esta praga mortífera.”",
      "18": "Então, ele retirou-se da presença do Faraó e fez súplicas a Jeová.",
      "19": "Assim, Jeová mudou a direção do vento, fazendo soprar um forte vento oeste, que levou os gafanhotos embora e os lançou no mar Vermelho. Não sobrou nem um único gafanhoto em todo o território do Egito.",
      "20": "No entanto, Jeová permitiu que o coração do Faraó ficasse endurecido, e ele não deixou os israelitas partirem.",
      "21": "Então, Jeová disse a Moisés: “Estende a mão para os céus, para que haja escuridão sobre a terra do Egito, uma escuridão tão densa que se possa apalpar.”",
      "22": "Moisés estendeu imediatamente a mão para os céus e houve uma densa escuridão em toda a terra do Egito, por três dias.",
      "23": "Eles não se viam uns aos outros e, por três dias, nenhum deles saiu do lugar onde estava, mas todos os israelitas tinham luz onde moravam.",
      "24": "O Faraó chamou então Moisés e disse: “Vai, serve a Jeová. Somente as vossas ovelhas e o vosso gado ficarão. Até os vossos filhos poderão ir convosco.”",
      "25": "Contudo, Moisés disse: “Terá, também, de fornecer os animais para fazermos sacrifícios e ofertas queimadas, para oferecermos a Jeová, o nosso Deus.",
      "26": "O nosso gado também irá connosco. Não se deixará ficar nem um único animal, porque usaremos alguns deles para adorar a Jeová, o nosso Deus, e nós não sabemos o que ofereceremos em adoração a Jeová até lá chegarmos.”",
      "27": "Então, Jeová permitiu que o coração do Faraó ficasse endurecido, e ele não concordou em deixá-los partir.",
      "28": "O Faraó disse-lhe: “Sai da minha presença! Não tentes ver a minha face novamente, pois no dia em que vires a minha face, morrerás.”",
      "29": "Diante disso, Moisés disse: “Farei como ordenou. Não tentarei ver a sua face novamente.”"
    },
    "11": {
      "1": "Então, Jeová disse a Moisés: “Vou trazer mais uma praga sobre o Faraó e sobre o Egito. Depois, ele irá mandar-vos embora daqui. Quando ele vos mandar embora, irá expulsar-vos literalmente daqui.",
      "2": "Agora, diz ao povo que tanto os homens como as mulheres devem pedir artigos de prata e artigos de ouro aos seus vizinhos.”",
      "3": "E Jeová fez com que o povo fosse encarado favoravelmente pelos egípcios. Além disso, o próprio Moisés tinha-se tornado muito respeitado na terra do Egito, tanto entre os servos do Faraó como entre o povo.",
      "4": "Então, Moisés disse: “Assim disse Jeová: ‘Por volta da meia-noite, passarei pelo Egito,",
      "5": "e todos os primogénitos na terra do Egito morrerão, desde o primogénito do Faraó que está sentado no trono até ao primogénito da escrava que trabalha no moinho manual; morrerão também todos os primogénitos do gado.",
      "6": "Em toda a terra do Egito, haverá um grande clamor, como nunca houve nem jamais haverá.",
      "7": "No entanto, nem sequer um cão ladrará contra os israelitas, seja contra os homens, seja contra o seu gado, para que vocês saibam que Jeová pode fazer distinção entre os egípcios e os israelitas.’",
      "8": "Todos os teus servos certamente virão até mim e se prostrarão diante de mim, dizendo: ‘Vai, tu e todo o povo que te segue.’ E, depois disso, eu sairei.” Com isto, retirou-se com grande ira da presença do Faraó.",
      "9": "Então, Jeová disse a Moisés: “O Faraó não vos escutará, para que os meus milagres se multipliquem na terra do Egito.”",
      "10": "Moisés e Arão realizaram todos estes milagres diante do Faraó, mas Jeová permitiu que o coração do Faraó ficasse endurecido, de modo que ele não deixou os israelitas partirem do país."
    },
    "12": {
      "1": "Então, Jeová disse a Moisés e a Arão na terra do Egito:",
      "2": "“Este mês será o começo dos meses; será para vocês o primeiro mês do ano.",
      "3": "Diz a toda a assembleia de Israel: ‘No dia dez deste mês, cada um deve escolher um cordeiro para a sua família, um cordeiro por casa.",
      "4": "Mas, se a família for demasiado pequena para comer o cordeiro, devem comê-lo na sua casa juntamente com o seu vizinho mais próximo, de acordo com o número de pessoas. Ao fazer o cálculo, determinem quanto do cordeiro cada um comerá.",
      "5": "O animal deve ser sadio, macho de um ano. Podem escolher um cordeiro ou um cabrito.",
      "6": "Será guardado até ao dia 14 deste mês, e toda a congregação de Israel o abaterá entre o pôr do sol e a noite.",
      "7": "Pegarão numa parte do seu sangue e deverão aspergi-lo nas ombreiras e na viga superior da entrada das casas em que o comerem.",
      "8": "“‘Nessa noite, comerão a carne. Devem assá-la no fogo e comê-la com pães sem fermento e ervas amargas.",
      "9": "Não comam nenhuma dessa carne, nem crua nem cozida em água. Assem o animal inteiro no fogo, incluindo a cabeça, as pernas e as vísceras.",
      "10": "Não guardem nada para a manhã seguinte; mas, se sobrar alguma coisa na manhã seguinte, deve ser queimada no fogo.",
      "11": "É deste modo que devem comê-lo: com o cinto na cintura, as sandálias nos pés e o bastão na mão; e devem comê-lo à pressa. É a Páscoa de Jeová.",
      "12": "Pois, nessa noite, passarei pela terra do Egito e matarei todos os primogénitos na terra do Egito, desde homens até animais; e executarei o julgamento contra todos os deuses do Egito. Eu sou Jeová.",
      "13": "O sangue irá servir-vos de sinal nas casas em que estiverem; eu verei o sangue e irei passar-vos por alto, e a praga não vos sobrevirá para vos destruir quando eu golpear a terra do Egito.",
      "14": "“‘Este dia será para vocês um dia de recordação. Celebrem-no como uma festividade para Jeová por todas as vossas gerações. Devem celebrá-lo, pois é um decreto permanente.",
      "15": "Devem comer pães sem fermento por sete dias. Sim, no primeiro dia devem retirar o fermento das vossas casas, pois a pessoa que comer algo que tenha fermento, do primeiro ao sétimo dia, será eliminada de Israel.",
      "16": "No primeiro dia realizarão um santo congresso, e no sétimo dia outro santo congresso. Não se deve fazer nenhum trabalho nesses dias. Só poderão preparar o necessário para cada um comer.",
      "17": "“‘Celebrem a Festividade dos Pães sem Fermento, pois nesse mesmo dia tirarei as vossas multidões da terra do Egito. E guardem esse dia por todas as vossas gerações. Isto é um decreto permanente.",
      "18": "Devem comer pães sem fermento no primeiro mês, do anoitecer do dia 14 do mês até ao anoitecer do dia 21 do mês.",
      "19": "Por sete dias, não se deve achar nenhum fermento nas vossas casas, porque a pessoa que comer algo que tenha fermento, seja estrangeiro, seja israelita de nascimento, será eliminada da assembleia de Israel.",
      "20": "Não devem comer nada que tenha fermento. Em todas as casas, devem comer pães sem fermento.’”",
      "21": "Moisés chamou prontamente todos os anciãos de Israel e disse-lhes: “Escolham um animal do rebanho para cada família e abatam o sacrifício pascoal.",
      "22": "Depois, mergulhem um feixe de hissopo no sangue que estiver na bacia e marquem com o sangue a viga superior e as duas ombreiras da entrada da casa; e nenhum de vocês deve sair de casa até ao amanhecer.",
      "23": "Então, quando Jeová passar para ferir os egípcios e vir o sangue na viga superior e nas ombreiras da entrada, Jeová certamente passará por alto a entrada e não permitirá que a praga da morte entre nas vossas casas.",
      "24": "“Celebrem esta ocasião; isto é um decreto permanente para vocês e para os vossos filhos.",
      "25": "Quando entrarem na terra que Jeová vos dará, assim como ele declarou, realizem esta celebração.",
      "26": "E, quando os vossos filhos vos perguntarem: ‘O que é que esta celebração significa para vocês?’,",
      "27": "respondam: ‘É o sacrifício da Páscoa para Jeová, que passou por alto as casas dos israelitas no Egito, quando feriu os egípcios, mas poupou as nossas casas.’”\n\nEntão, o povo curvou-se e prostrou-se.",
      "28": "E os israelitas fizeram assim como Jeová tinha ordenado a Moisés e a Arão. Fizeram exatamente assim.",
      "29": "Então, à meia-noite, Jeová matou todos os primogénitos na terra do Egito, desde o primogénito do Faraó que estava sentado no trono até ao primogénito do cativo que se encontrava na prisão, e todos os primogénitos dos animais.",
      "30": "Naquela noite, o Faraó levantou-se, assim como todos os seus servos e todos os outros egípcios, e houve um grande clamor entre os egípcios, pois não havia casa em que não houvesse um morto.",
      "31": "Ele chamou imediatamente Moisés e Arão à noite e disse: “Levantem-se e saiam já do meio do meu povo, tanto vocês como os outros israelitas. Vão e sirvam a Jeová, assim como disseram.",
      "32": "Levem também os vossos rebanhos e manadas, assim como disseram. Mas abençoem-me também a mim.”",
      "33": "E os egípcios começaram a pressionar o povo para que saísse depressa do país, pois diziam: “A bem dizer, é como se já estivéssemos todos mortos!”",
      "34": "Então, o povo levou a massa de pão ainda sem fermento, e sobre os ombros levou as amassadeiras embrulhadas nas suas roupas.",
      "35": "Os israelitas fizeram o que Moisés lhes tinha dito e pediram aos egípcios artigos de prata e de ouro, bem como roupas.",
      "36": "Jeová fez com que o povo fosse visto com favor aos olhos dos egípcios, de modo que estes lhes deram o que pediram; e eles despojaram os egípcios.",
      "37": "Os israelitas partiram então de Ramessés para Sucote, cerca de 600 000 homens a pé, além das crianças.",
      "38": "E com eles foi também um grande número de não israelitas, bem como grandes rebanhos e manadas de gado.",
      "39": "Com a massa que levaram do Egito, começaram a assar pães redondos sem fermento. Eram sem fermento porque eles tinham sido expulsos do Egito tão repentinamente que não tiveram tempo de preparar provisões para si.",
      "40": "O tempo de morada dos israelitas, que moraram no Egito, foi de 430 anos.",
      "41": "No dia em que se completaram os 430 anos, todas as multidões de Jeová saíram da terra do Egito.",
      "42": "Esta é uma noite em que celebrarão o facto de que Jeová os tirou da terra do Egito. É uma noite que todo o povo de Israel deve celebrar para Jeová, por todas as suas gerações.",
      "43": "Jeová disse a Moisés e a Arão: “Esta é a lei referente à Páscoa: nenhum estrangeiro pode comer da refeição pascoal.",
      "44": "Mas, se alguém tiver um escravo que foi comprado com dinheiro, este deve ser circuncidado. Só então é que ele poderá comer dela.",
      "45": "O colono e o trabalhador contratado não podem comer dela.",
      "46": "O cordeiro deve ser comido numa única casa. Não leves nenhuma da carne para fora da casa, nem partam nenhum dos seus ossos.",
      "47": "Toda a assembleia de Israel deve celebrar a Páscoa.",
      "48": "Se um estrangeiro que mora convosco quiser celebrar a Páscoa para Jeová, todos os do sexo masculino da sua casa deverão ser circuncidados. Só então é que ele poderá aproximar-se para participar da celebração, e ele há de tornar-se como um israelita de nascimento. No entanto, nenhum incircunciso pode comer dela.",
      "49": "A mesma lei será aplicada tanto ao israelita como ao estrangeiro que mora no vosso meio.”",
      "50": "Portanto, todos os israelitas fizeram assim como Jeová tinha ordenado a Moisés e a Arão. Fizeram exatamente assim.",
      "51": "Naquele mesmo dia, Jeová tirou os israelitas e as suas multidões da terra do Egito."
    },
    "13": {
      "1": "Jeová disse ainda a Moisés:",
      "2": "“Santifica para mim todos os primogénitos do sexo masculino entre os israelitas. O primeiro que nascer, tanto entre os homens como entre os animais, pertence-me.”",
      "3": "Então, Moisés disse ao povo: “Lembrem-se deste dia em que saíram do Egito, a terra da escravidão, porque Jeová vos tirou daqui com mão poderosa. Por isso, não se deve comer nada que tenha fermento.",
      "4": "Vocês estão a sair hoje, no mês de abibe.",
      "5": "Quando Jeová te tiver levado à terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, a qual ele jurou aos teus antepassados que te daria, uma terra que mana leite e mel, então, realiza esta celebração neste mês.",
      "6": "Deves comer pães sem fermento por sete dias, e no sétimo dia haverá uma festividade para Jeová.",
      "7": "Devem-se comer pães sem fermento nos sete dias; nada que tenha fermento deve ser encontrado contigo, e nenhum fermento deve ser encontrado contigo em todo o teu território.",
      "8": "Nesse dia, conta isto aos teus filhos: ‘É por causa do que Jeová fez por mim quando saí do Egito.’",
      "9": "E esta celebração servirá para ti como um sinal na tua mão e como uma recordação na tua testa, a fim de que a lei de Jeová esteja na tua boca, pois foi com mão poderosa que Jeová te tirou do Egito.",
      "10": "Cumpre este decreto na época determinada, ano após ano.",
      "11": "“Quando Jeová te fizer entrar na terra dos cananeus e a der a ti, como ele te jurou a ti e aos teus antepassados,",
      "12": "devota a Jeová todos os primogénitos do sexo masculino e todos os machos dentre as primeiras crias dos animais que adquirires; eles pertencem a Jeová.",
      "13": "Deves remir cada primeira cria dos jumentos com uma ovelha; se não a remires, parte-lhe a nuca. E deves remir todos os primogénitos dos teus filhos.",
      "14": "“Caso os teus filhos te perguntem mais tarde: ‘O que é que isto significa?’, diz-lhes: ‘Com mão poderosa, Jeová tirou-nos do Egito, a terra da escravidão.",
      "15": "Quando o Faraó, obstinadamente, se recusou a deixar-nos partir, Jeová matou todos os primogénitos na terra do Egito, desde o primogénito dos homens até ao primogénito dos animais. É por isso que estou a sacrificar a Jeová todos os primogénitos machos dos animais e estou a remir todos os primogénitos dos meus filhos.’",
      "16": "Isto servirá como um sinal na tua mão e como uma faixa na tua testa, pois foi com mão poderosa que Jeová nos tirou do Egito.”",
      "17": "Quando o Faraó mandou o povo embora, Deus não os conduziu pelo caminho da terra dos filisteus, embora fosse o mais curto. Pois Deus disse: “Talvez o povo mude de ideias e volte para o Egito quando se confrontar com uma guerra.”",
      "18": "Assim, Deus fez com que o povo desse a volta pelo caminho do deserto do mar Vermelho. Porém, foi em formação de batalha que os israelitas saíram da terra do Egito.",
      "19": "Moisés também levou os ossos de José, porque José tinha feito os filhos de Israel jurarem solenemente: “Deus, sem falta, voltará a atenção para vocês; levem então os meus ossos convosco para fora daqui.”",
      "20": "Eles partiram de Sucote e acamparam em Etão, na extremidade do deserto.",
      "21": "Jeová ia à sua frente: de dia, numa coluna de nuvem, para guiá-los pelo caminho, e, de noite, numa coluna de fogo, para lhes dar luz, a fim de que pudessem viajar de dia e de noite.",
      "22": "A coluna de nuvem não se afastava de diante do povo durante o dia, nem a coluna de fogo durante a noite."
    },
    "14": {
      "1": "Jeová disse então a Moisés:",
      "2": "“Diz aos israelitas que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, à vista de Baal-Zefom. Devem acampar junto ao mar, em frente a Baal-Zefom.",
      "3": "Então, o Faraó dirá o seguinte a respeito dos israelitas: ‘Eles estão a vaguear confusos pelo país. O deserto encurralou-os.’",
      "4": "Permitirei que o coração do Faraó fique endurecido. Ele irá perseguir-vos, e eu irei glorificar-me por meio do Faraó e de todo o seu exército; e os egípcios certamente saberão que eu sou Jeová.” E assim fizeram os israelitas.",
      "5": "Mais tarde, comunicou-se ao rei do Egito que o povo tinha fugido. Imediatamente, o Faraó e os seus servos mudaram de ideias a respeito do povo e disseram: “Porque é que fizemos isto? Libertámos os israelitas, os nossos escravos!”",
      "6": "Por conseguinte, ele preparou os seus carros de guerra e levou os seus homens consigo.",
      "7": "Pegou nos 600 melhores carros de guerra e em todos os outros carros do Egito, com guerreiros em cada um deles.",
      "8": "Assim, Jeová permitiu que o coração do Faraó, o rei do Egito, ficasse endurecido, e este foi atrás dos israelitas, enquanto os israelitas saíam confiantes.",
      "9": "Os egípcios perseguiram-nos, e todos os cavalos dos carros de guerra do Faraó, os seus cavaleiros e o seu exército aproximaram-se dos israelitas enquanto estes estavam acampados à beira-mar, junto a Pi-Hairote, em frente a Baal-Zefom.",
      "10": "Quando o Faraó se aproximou, os israelitas levantaram os olhos e viram que os egípcios vinham atrás deles. Os israelitas ficaram apavorados e começaram a clamar a Jeová.",
      "11": "Eles disseram a Moisés: “É porque não há sepulturas no Egito que nos trouxeste até aqui, para morrermos no deserto? O que é que nos fizeste, ao tirar-nos do Egito?",
      "12": "Não te dissemos no Egito: ‘Deixa-nos em paz, para servirmos os egípcios’? Pois é melhor servirmos os egípcios do que morrermos no deserto.”",
      "13": "Então, Moisés disse ao povo: “Não tenham medo. Mantenham-se firmes e vejam a salvação da parte de Jeová, que ele realizará hoje a vosso favor. Pois nunca mais verão os egípcios que estão a ver hoje.",
      "14": "O próprio Jeová lutará por vocês, e vocês ficarão em silêncio.”",
      "15": "E Jeová disse a Moisés: “Porque é que persistes em clamar por mim? Diz aos israelitas que levantem o acampamento.",
      "16": "Quanto a ti, ergue o teu bastão, estende a mão sobre o mar e divide-o, para que os israelitas passem pelo meio do mar em terra seca.",
      "17": "Quanto a mim, permitirei que o coração dos egípcios fique endurecido, de modo que eles entrarão no mar atrás dos israelitas. Assim, vou glorificar-me por meio do Faraó e de todo o seu exército, dos seus carros de guerra e dos seus cavaleiros.",
      "18": "E os egípcios certamente saberão que eu sou Jeová, quando eu me glorificar por meio do Faraó, dos seus carros de guerra e dos seus cavaleiros.”",
      "19": "Então, o anjo do verdadeiro Deus, que ia à frente do povo de Israel, afastou-se e foi para a retaguarda, e a coluna de nuvem que estava à frente deles moveu-se para a retaguarda e ficou atrás deles.",
      "20": "Assim, ela ficou entre o exército dos egípcios e o povo de Israel. De um lado, a nuvem causava escuridão; do outro lado, iluminava a noite. Deste modo, um grupo não chegou perto do outro durante toda a noite.",
      "21": "Então, Moisés estendeu a mão sobre o mar, e Jeová fez o mar recuar por meio de um forte vento leste, durante toda a noite, transformando o leito do mar em terra seca, e as águas foram divididas.",
      "22": "Assim, os israelitas passaram pelo meio do mar em terra seca, enquanto as águas formavam uma muralha à sua direita e à sua esquerda.",
      "23": "Os egípcios perseguiram-nos, e todos os cavalos do Faraó, os seus carros de guerra e os seus cavaleiros começaram a ir atrás deles para dentro do mar.",
      "24": "Durante a madrugada, Jeová olhou para o exército dos egípcios, a partir da coluna de fogo e de nuvem, e lançou o exército dos egípcios em confusão.",
      "25": "Desprendeu as rodas dos seus carros, de modo que os conduziam com dificuldade. Então, os egípcios disseram: “Vamos fugir dos israelitas, porque Jeová está a lutar por eles contra os egípcios.”",
      "26": "Então, Jeová disse a Moisés: “Estende a mão sobre o mar, para que as águas voltem sobre os egípcios, sobre os seus carros de guerra e os seus cavaleiros.”",
      "27": "Moisés estendeu imediatamente a mão sobre o mar e, ao amanhecer, o mar voltou ao estado normal. Os egípcios tentaram escapar das águas, mas Jeová desembaraçou-se dos egípcios no meio do mar.",
      "28": "As águas voltaram e cobriram os carros de guerra e os cavaleiros de todo o exército do Faraó, que tinham entrado no mar atrás dos israelitas. Não se deixou sobreviver nem sequer um deles.",
      "29": "No entanto, os israelitas andaram em terra seca no leito do mar, e as águas formaram uma muralha à sua direita e à sua esquerda.",
      "30": "Assim, naquele dia, Jeová salvou Israel das mãos dos egípcios, e Israel viu os egípcios mortos à beira-mar.",
      "31": "Israel viu também o grande poder que Jeová usou contra os egípcios, e o povo começou a temer a Jeová e a ter fé em Jeová e no seu servo Moisés."
    },
    "15": {
      "1": "Naquela ocasião, Moisés e os israelitas cantaram este cântico a Jeová:\n\n“Vou cantar a Jeová, pois ele foi grandemente enaltecido.\n\nLançou no mar o cavalo e o seu cavaleiro.",
      "2": "Jah é a minha força e o meu poder, visto que se tornou a minha salvação.\n\nEste é o meu Deus, e eu vou louvá-lo; o Deus do meu pai, e eu vou enaltecê-lo.",
      "3": "Jeová é um poderoso guerreiro. Jeová é o seu nome.",
      "4": "Ele lançou no mar os carros de guerra do Faraó e o seu exército,\n\nE os seus melhores guerreiros afundaram-se no mar Vermelho.",
      "5": "As águas turbulentas cobriram-nos; eles afundaram-se como uma pedra nas profundezas.",
      "6": "A tua mão direita, ó Jeová, é grande em poder;\n\nA tua mão direita, ó Jeová, pode despedaçar o inimigo.",
      "7": "Na tua grande majestade, podes derrubar os que se levantam contra ti;\n\nEnvias a tua ira ardente, ela consome-os como palha.",
      "8": "Pelo sopro das tuas narinas, amontoaram-se as águas;\n\nÁguas volumosas ficaram represadas;\n\nAs águas turbulentas solidificaram-se no coração do mar.",
      "9": "O inimigo disse: ‘Vou persegui-los e alcançá-los!\n\nRepartirei os despojos até ficar satisfeito!\n\nPuxarei da minha espada! A minha mão irá subjugá-los!’",
      "10": "Sopraste com o teu fôlego, o mar cobriu-os;\n\nAfundaram-se como chumbo em águas majestosas.",
      "11": "Quem entre os deuses é semelhante a ti, ó Jeová?\n\nQuem, como tu, se mostra supremo em santidade?\n\nAquele a ser reverenciado com cânticos de louvor, aquele que faz maravilhas.",
      "12": "Estendeste a tua mão direita e a terra engoliu-os.",
      "13": "No teu amor leal, guiaste o povo que resgataste;\n\nNa tua força, irás conduzi-los ao teu santo lugar de morada.",
      "14": "Os povos ouvirão, eles tremerão;\n\nA angústia irá apoderar-se dos habitantes da Filístia.",
      "15": "Nesse tempo, os chefes de tribo de Edom ficarão aterrorizados,\n\nE o tremor tomará conta dos poderosos governantes de Moabe.\n\nTodos os habitantes de Canaã ficarão desanimados.",
      "16": "Medo e pavor cairão sobre eles.\n\nPor causa da magnitude do teu braço, ficarão imóveis como pedra\n\nAté que o teu povo passe, ó Jeová,\n\nAté que passe o povo que produziste.",
      "17": "Irás levá-los e plantá-los no monte da tua herança,\n\nO lugar que preparaste para morar, ó Jeová,\n\nUm santuário, ó Jeová, que as tuas mãos estabeleceram.",
      "18": "Jeová reinará para todo o sempre.",
      "19": "Quando os cavalos, os carros de guerra e os cavaleiros do Faraó entraram no mar,\n\nJeová fez as águas do mar retornar sobre eles,\n\nMas o povo de Israel andou em terra seca pelo meio do mar.”",
      "20": "Então, Miriam, a profetisa, irmã de Arão, pegou numa pandeireta, e todas as mulheres a acompanharam, tocando pandeiretas e dançando.",
      "21": "Miriam cantava, respondendo aos homens:\n\n“Cantem a Jeová, pois ele foi grandemente enaltecido.\n\nLançou ao mar o cavalo e o seu cavaleiro.”",
      "22": "Mais tarde, Moisés fez Israel partir do mar Vermelho; foram ao deserto de Sur e andaram por três dias no deserto, mas não encontraram água.",
      "23": "Chegaram a Mara, mas não puderam beber a água de Mara porque era amarga. Por isso, ele chamou Mara àquele lugar.",
      "24": "Então, o povo começou a resmungar contra Moisés, dizendo: “O que é que vamos beber?”",
      "25": "Ele clamou a Jeová, e Jeová mostrou-lhe uma árvore. Quando Moisés a atirou à água, a água tornou-se doce.\n\nLá, Ele estabeleceu-lhes um decreto e um precedente legal, e foi lá que os pôs à prova.",
      "26": "Ele disse: “Se escutares atentamente a voz de Jeová, teu Deus, fizeres o que é certo aos Seus olhos, prestares atenção aos Seus mandamentos e guardares todos os Seus decretos, não trarei sobre ti nenhuma das doenças que trouxe sobre os egípcios, pois eu, Jeová, sou quem te cura.”",
      "27": "Depois, chegaram a Elim, onde havia 12 fontes de água e 70 palmeiras. Então, acamparam lá, junto à água."
    },
    "16": {
      "1": "Depois de partir de Elim, toda a assembleia de Israel chegou finalmente ao deserto de Sim, que fica entre Elim e o Sinai, no dia 15 do segundo mês após a sua saída da terra do Egito.",
      "2": "Então, toda a assembleia de Israel começou a resmungar contra Moisés e Arão no deserto.",
      "3": "Os israelitas diziam-lhes: “Quem nos dera que tivéssemos morrido pela mão de Jeová na terra do Egito, enquanto estávamos sentados junto às panelas de carne, enquanto comíamos pão à vontade! Mas vocês trouxeram-nos para este deserto para fazer toda esta congregação morrer de fome.”",
      "4": "Jeová disse então a Moisés: “Farei chover pão para vocês desde os céus. O povo deve sair, e cada um recolherá a sua porção diária, a fim de que eu os ponha à prova para ver se andarão na minha lei ou não.",
      "5": "Contudo, no sexto dia, ao prepararem o que recolheram, usem o dobro do que apanharam em cada um dos outros dias.”",
      "6": "Portanto, Moisés e Arão disseram a todos os israelitas: “Ao anoitecer, certamente saberão que foi Jeová quem vos tirou da terra do Egito.",
      "7": "De manhã, verão a glória de Jeová, pois Jeová ouviu as vossas queixas contra ele. Quem somos nós, para que se queixem contra nós?”",
      "8": "Moisés continuou: “Quando Jeová vos der carne para comer, ao anoitecer, e pão à vontade de manhã, verão que Jeová ouviu as queixas que fazem contra ele. Mas quem somos nós? Vocês não se estão a queixar contra nós, mas contra Jeová.”",
      "9": "Então, Moisés disse a Arão: “Diz a toda a assembleia de Israel: ‘Apresentem-se perante Jeová, pois ele ouviu as vossas queixas.’”",
      "10": "Assim que Arão falou com toda a assembleia de Israel, eles viraram-se para trás e olharam para o deserto, e a glória de Jeová apareceu na nuvem.",
      "11": "Jeová disse ainda a Moisés:",
      "12": "“Ouvi as queixas dos israelitas. Diz-lhes o seguinte: ‘Ao anoitecer, comerão carne, e de manhã comerão pão à vontade, e certamente saberão que eu sou Jeová, vosso Deus.’”",
      "13": "Ao anoitecer, vieram codornizes e cobriram o acampamento, e de manhã havia uma camada de orvalho à volta do acampamento.",
      "14": "Quando a camada de orvalho se evaporou, havia na superfície do deserto uma substância fina e quebradiça, semelhante à geada sobre o solo.",
      "15": "Quando os israelitas a viram, começaram a dizer uns aos outros: “O que é isto?”, pois não sabiam o que era. Moisés disse-lhes: “É o pão que Jeová vos deu como alimento.",
      "16": "Isto é o que Jeová ordenou: ‘Cada um deve apanhar a quantidade que come. Devem apanhar um gomor por pessoa, segundo o número de pessoas que cada um tem na sua tenda.’”",
      "17": "Os israelitas começaram a fazer isso. Alguns recolheram muito e outros recolheram pouco.",
      "18": "Ao medirem as quantidades pelo gomor, não sobrava a quem tinha recolhido muito, nem faltava a quem tinha recolhido pouco. Cada um apanhou a quantidade que comia.",
      "19": "Então, Moisés disse-lhes: “Ninguém deve guardar nada para a manhã seguinte.”",
      "20": "Porém, eles não ouviram Moisés. Quando alguns guardaram uma parte para a manhã seguinte, o que tinha sido guardado criou bichos e cheirou mal; e Moisés ficou indignado com eles.",
      "21": "Eles apanhavam-no todas as manhãs, cada um conforme o que comia. Quando o sol aquecia, ele derretia-se.",
      "22": "No sexto dia, eles apanharam o dobro: dois gomores por pessoa. Então, todos os maiorais da assembleia foram comunicar isso a Moisés.",
      "23": "Portanto, ele disse-lhes: “Isto é o que Jeová disse. Amanhã, haverá um completo descanso, um santo sábado para Jeová. Assem no forno o que precisarem de assar e cozinhem em água o que precisarem de cozinhar; então, guardem o que sobrar para a manhã seguinte.”",
      "24": "Assim, guardaram-no para a manhã seguinte, como Moisés tinha ordenado, e o que guardaram não cheirou mal nem criou vermes.",
      "25": "De seguida, Moisés disse: “Comam-no hoje, porque hoje é um sábado para Jeová. Hoje não o encontrarão no campo.",
      "26": "Devem apanhá-lo por seis dias, mas não haverá nada no sétimo dia, o sábado.”",
      "27": "No entanto, no sétimo dia, alguns do povo saíram para apanhá-lo, mas não encontraram nada.",
      "28": "Depois disso, Jeová disse a Moisés: “Até quando se recusarão a guardar os meus mandamentos e as minhas leis?",
      "29": "Notem que Jeová vos deu o sábado. É por isso que ele vos dá o pão para dois dias no sexto dia. No sétimo dia, todos devem ficar onde estão; ninguém deve sair do seu lugar.”",
      "30": "Então, o povo guardou o sábado no sétimo dia.",
      "31": "A casa de Israel chamou ao pão “maná”. Este era branco como a semente de coentro, e o seu sabor era como o de bolachas de mel.",
      "32": "Moisés disse: “Isto é o que Jeová ordenou: ‘Recolham um gomor dele para ser guardado por todas as vossas gerações, a fim de que vejam o pão que vos dei para comer no deserto quando vos tirei da terra do Egito.’”",
      "33": "Portanto, Moisés disse a Arão: “Pega num jarro e põe nele um gomor de maná, e coloca-o diante de Jeová para ser guardado por todas as vossas gerações.”",
      "34": "E Arão colocou-o diante do Testemunho para que fosse preservado, assim como Jeová tinha ordenado a Moisés.",
      "35": "Os israelitas comeram o maná por 40 anos, até chegarem a uma terra que era habitada. Comeram o maná até chegarem às fronteiras da terra de Canaã.",
      "36": "Um gomor é um décimo de uma efa."
    },
    "17": {
      "1": "Toda a assembleia de Israel partiu do deserto de Sim, fazendo o percurso por etapas, segundo a ordem de Jeová, e acamparam em Refidim. Contudo, não havia lá água para o povo beber.",
      "2": "Então, o povo começou a discutir com Moisés, dizendo: “Dá-nos água para beber.” No entanto, Moisés disse-lhes: “Porque é que vocês estão a discutir comigo? Porque é que persistem em pôr Jeová à prova?”",
      "3": "Porém, o povo estava com muita sede, querendo água; e eles queixavam-se contra Moisés, dizendo: “Porque é que nos tiraste do Egito para nos matares à sede, tanto a nós como aos nossos filhos e ao nosso gado?”",
      "4": "Por fim, Moisés clamou a Jeová: “O que devo fazer com este povo? Daqui a pouco, eles vão apedrejar-me!”",
      "5": "Jeová disse então a Moisés: “Vai à frente do povo, e leva contigo alguns dos anciãos de Israel e o bastão com que golpeaste o rio Nilo. Pega no bastão e vai.",
      "6": "Vê, estarei diante de ti na rocha, em Horebe. Bate na rocha, e desta sairá água e o povo beberá.” Moisés assim o fez perante os anciãos de Israel.",
      "7": "Então, ele chamou àquele lugar Massá e Meribá, por causa da discussão dos israelitas e por terem posto Jeová à prova, dizendo: “Jeová está ou não está entre nós?”",
      "8": "E os amalequitas vieram lutar contra Israel em Refidim.",
      "9": "Em vista disso, Moisés disse a Josué: “Escolhe alguns dos nossos homens e vai lutar contra os amalequitas. Amanhã, ficarei no cume do monte com o bastão do verdadeiro Deus na mão.”",
      "10": "Então, Josué lutou contra os amalequitas, assim como Moisés lhe tinha ordenado; e Moisés, Arão e Hur subiram ao cume do monte.",
      "11": "Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; mas, assim que baixava as mãos, os amalequitas venciam.",
      "12": "Quando as mãos de Moisés ficaram pesadas, pegaram numa pedra e puseram-na debaixo dele, e ele sentou-se nela. Então, Arão e Hur seguraram-lhe as mãos, um de cada lado, de modo a que as mãos dele se mantivessem firmes até ao pôr do sol.",
      "13": "Assim, Josué derrotou Amaleque e o seu povo com a espada.",
      "14": "Jeová disse então a Moisés: “Escreve isto no livro, para que seja lembrado, e repete a Josué: ‘Apagarei completamente a lembrança dos amalequitas de debaixo dos céus.’”",
      "15": "Então, Moisés construiu um altar e chamou-lhe Jeová-Nissi,",
      "16": "e disse: “Visto que a mão dele é contra o trono de Jah, Jeová estará em guerra contra Amaleque, geração após geração.”"
    },
    "18": {
      "1": "Jetro, o sacerdote de Midiã, sogro de Moisés, ouviu falar de tudo o que Deus tinha feito por Moisés e pelo seu povo, Israel, e de como Jeová tinha tirado Israel do Egito.",
      "2": "Jetro, o sogro de Moisés, tinha acolhido Zípora, esposa de Moisés. Este tinha-a enviado para a casa do sogro",
      "3": "com os dois filhos dela. A um deles chamaram Gérson, pois Moisés disse: “Tornei-me um residente estrangeiro numa terra estrangeira.”",
      "4": "E ao outro chamaram Eliézer, pois ele disse: “O Deus do meu pai é o meu ajudador, que me livrou da espada do Faraó.”",
      "5": "Portanto, Jetro, o sogro de Moisés, juntamente com os filhos e a esposa de Moisés, foram ter com Moisés no deserto, onde ele estava acampado, junto ao monte do verdadeiro Deus.",
      "6": "Então, ele mandou dizer a Moisés: “Eu, o teu sogro, Jetro, vou ter contigo. Comigo estão a tua esposa e os teus dois filhos.”",
      "7": "Moisés saiu imediatamente ao encontro do seu sogro, curvou-se e beijou-o. Cada um perguntou ao outro como estava, e depois entraram na tenda.",
      "8": "Moisés contou ao sogro tudo o que Jeová tinha feito ao Faraó e ao Egito por causa de Israel, todas as dificuldades que tinham enfrentado pelo caminho e como Jeová os tinha livrado.",
      "9": "Jetro alegrou-se com todo o bem que Jeová tinha feito a Israel, livrando-os do Egito.",
      "10": "Então, Jetro disse: “Louvado seja Jeová, que vos livrou do Egito e do Faraó, e que livrou o povo do domínio do Egito.",
      "11": "Agora sei que Jeová é maior do que todos os outros deuses, por causa do que fez aos egípcios, que agiram de modo arrogante contra o Seu povo.”",
      "12": "Então, Jetro, sogro de Moisés, trouxe uma oferta queimada e sacrifícios a Deus; e Arão e todos os anciãos de Israel foram comer uma refeição com o sogro de Moisés, diante do verdadeiro Deus.",
      "13": "No dia seguinte, Moisés sentou-se como de costume para julgar o povo, e o povo ficou diante de Moisés desde a manhã até ao anoitecer.",
      "14": "Vendo tudo o que ele fazia pelo povo, o sogro de Moisés disse: “Porque é que estás a fazer isto pelo povo? Porque é que te sentas para julgar sozinho enquanto o povo espera diante de ti desde a manhã até ao anoitecer?”",
      "15": "Moisés disse ao seu sogro: “É porque o povo vem até mim para consultar a Deus.",
      "16": "Quando surge uma questão entre duas pessoas, apresentam-me essa questão para que eu a julgue, e eu torno conhecidas as decisões do verdadeiro Deus e as suas leis.”",
      "17": "O sogro de Moisés disse-lhe: “O que estás a fazer não é bom.",
      "18": "Certamente, ficarás esgotado, tanto tu como este povo que está contigo, porque este é um fardo demasiado pesado para levares sozinho.",
      "19": "Agora escuta-me. Vou dar-te um conselho e Deus estará contigo. Deves, sim, servir como representante do povo diante do verdadeiro Deus e deves apresentar as questões ao verdadeiro Deus.",
      "20": "Deves ensinar-lhes os decretos e as leis, e fazê-los saber o caminho em que devem andar e o trabalho que devem fazer.",
      "21": "No entanto, deves selecionar dentre o povo homens capazes, que temem a Deus, homens dignos de confiança, que odeiam o lucro desonesto, e designá-los sobre eles como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
      "22": "Eles devem julgar o povo quando surgir uma questão, e trarão até ti todas as questões difíceis, mas resolverão todas as questões mais simples. Torna mais leve o teu fardo, deixando que eles o dividam contigo.",
      "23": "Se fizeres isso, e se Deus assim te ordena, poderás aguentar o fardo, e todos voltarão para casa satisfeitos.”",
      "24": "Moisés escutou imediatamente o seu sogro e fez tudo o que ele disse.",
      "25": "Moisés escolheu homens capazes dentre todo o Israel e designou-os como cabeças sobre o povo, como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
      "26": "Assim, eles julgavam o povo quando surgia uma questão. Qualquer questão difícil era levada a Moisés, mas eles julgavam todas as questões mais simples.",
      "27": "Depois, Moisés despediu-se do seu sogro, que seguiu caminho para a sua terra."
    },
    "19": {
      "1": "No terceiro mês após a saída dos israelitas da terra do Egito, no mesmo dia, eles chegaram ao deserto do Sinai.",
      "2": "Partiram de Refidim, chegaram ao deserto do Sinai e acamparam no deserto. Foi lá que Israel acampou, diante do monte.",
      "3": "Então, Moisés subiu ao encontro do verdadeiro Deus. Jeová chamou-o a partir do monte e disse: “Isto é o que deves dizer à casa de Jacó e comunicar aos israelitas:",
      "4": "‘Viram com os vossos próprios olhos o que fiz ao Egito, e como vos carreguei sobre asas de águias e vos trouxe até mim.",
      "5": "Agora, se obedecerem fielmente à minha voz e guardarem o meu pacto, certamente se tornarão a minha propriedade especial dentre todos os povos, pois toda a terra me pertence.",
      "6": "Hão de tornar-se para mim um reino de sacerdotes e uma nação santa.’ Estas são as palavras que deves dizer aos israelitas.”",
      "7": "Moisés foi então convocar os anciãos do povo, e comunicou-lhes todas estas palavras que Jeová lhe tinha ordenado.",
      "8": "E todo o povo respondeu unanimemente: “Estamos dispostos a fazer tudo o que Jeová disse.” Moisés levou imediatamente a resposta do povo a Jeová.",
      "9": "E Jeová disse a Moisés: “Vê, virei até ti numa nuvem escura, para que o povo ouça quando eu falar contigo e também para que tenham sempre fé em ti.” Assim, Moisés relatou a Jeová as palavras do povo.",
      "10": "Jeová disse a Moisés: “Vai ao povo, santifica-os hoje e amanhã, e eles devem lavar as suas roupas.",
      "11": "E devem estar prontos para o terceiro dia, porque no terceiro dia Jeová descerá sobre o monte Sinai perante os olhos de todo o povo.",
      "12": "Estabelece limites para o povo ao redor do monte e diz-lhes: ‘Tenham o cuidado de não subir ao monte; nem toquem na sua extremidade. Quem tocar no monte certamente será morto.",
      "13": "Ninguém deverá tocar na pessoa culpada: esta será apedrejada ou trespassada. Quer seja animal, quer seja homem, não viverá.’ Mas, quando soar a buzina de chifre de carneiro, eles poderão aproximar-se do monte.”",
      "14": "Então, Moisés desceu do monte até onde estava o povo e começou a santificar o povo, e eles lavaram as suas roupas.",
      "15": "Ele disse ao povo: “Preparem-se para o terceiro dia. Não tenham relações sexuais.”",
      "16": "Na manhã do terceiro dia, houve trovões e relâmpagos, uma pesada nuvem cobriu o monte, e ouviu-se um som muito alto de buzina. E todo o povo no acampamento começou a tremer.",
      "17": "Moisés levou então o povo para fora do acampamento ao encontro do verdadeiro Deus, e eles posicionaram-se no sopé do monte.",
      "18": "Todo o monte Sinai fumegava, porque Jeová tinha descido sobre ele em fogo; e o fumo subia como o fumo de uma fornalha, e todo o monte tremia violentamente.",
      "19": "Quando o som da buzina se tornou mais forte, Moisés falou, e o verdadeiro Deus respondeu-lhe.",
      "20": "E Jeová desceu sobre o monte Sinai, sobre o cume do monte. Jeová chamou então Moisés ao cume do monte, e Moisés subiu.",
      "21": "Jeová disse a Moisés: “Desce e avisa o povo para que não tente ultrapassar os limites a fim de olhar para Jeová; caso contrário, muitos deles morrerão.",
      "22": "E que os sacerdotes que se aproximam regularmente de Jeová se santifiquem, para que Jeová não os golpeie.”",
      "23": "Moisés disse então a Jeová: “O povo não pode subir ao monte Sinai, porque tu já nos avisaste, dizendo: ‘Estabelece limites ao redor do monte e torna-o sagrado.’”",
      "24": "No entanto, Jeová disse-lhe: “Vai, desce, e depois sobe novamente com Arão, mas não permitas que os sacerdotes e o povo ultrapassem os limites para subir ao encontro de Jeová, para que ele não os golpeie.”",
      "25": "Portanto, Moisés desceu até onde estava o povo e disse-lhes isso."
    },
    "20": {
      "1": "Então, Deus disse todas estas palavras:",
      "2": "“Eu sou Jeová, teu Deus, que te tirou da terra do Egito, a terra da escravidão.",
      "3": "Não tenhas outros deuses além de mim.",
      "4": "“Não faças para ti nenhuma imagem esculpida, nem nenhuma representação de algo que há nos céus, em cima, ou na terra, em baixo, ou nas águas debaixo da terra.",
      "5": "Não te curves diante delas nem as sirvas, pois eu, Jeová, teu Deus, sou um Deus que exige devoção exclusiva e que traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,",
      "6": "mas que demonstra amor leal até pela milésima geração daqueles que me amam e que guardam os meus mandamentos.",
      "7": "“Não uses o nome de Jeová, teu Deus, em vão, pois Jeová não deixará impune aquele que usar o Seu nome em vão.",
      "8": "“Lembra-te de manter sagrado o dia de sábado.",
      "9": "Trabalha e faz todas as tuas tarefas durante seis dias,",
      "10": "mas o sétimo dia é um sábado para Jeová, teu Deus. Não faças nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu escravo, nem a tua escrava, nem o teu animal doméstico, nem o teu residente estrangeiro, que está dentro das tuas cidades.",
      "11": "Pois em seis dias Jeová fez os céus, a terra, o mar e tudo o que há neles, e no sétimo dia passou a descansar. Foi por isso que Jeová abençoou o dia de sábado e o tornou sagrado.",
      "12": "“Honra o teu pai e a tua mãe, para que vivas por muito tempo na terra que Jeová, teu Deus, te dá.",
      "13": "“Não assassines.",
      "14": "“Não cometas adultério.",
      "15": "“Não furtes.",
      "16": "“Não dês falso testemunho ao depor contra o teu próximo.",
      "17": "“Não desejes a casa do teu próximo. Não desejes a esposa do teu próximo, nem o seu escravo, nem a sua escrava, nem o seu touro, nem o seu jumento, nem nada que pertença ao teu próximo.”",
      "18": "Todo o povo ouviu os trovões e o som da buzina, e viu os relâmpagos e o monte a fumegar. Diante disso, começaram a tremer e ficaram à distância.",
      "19": "Por isso, disseram a Moisés: “Fala tu connosco e nós escutaremos, mas não fale Deus connosco, para que não morramos.”",
      "20": "Portanto, Moisés disse ao povo: “Não tenham medo, pois o verdadeiro Deus veio para vos pôr à prova e para que continuem a temê-lo, a fim de que não pequem.”",
      "21": "Assim, o povo mantinha-se à distância, mas Moisés aproximou-se da nuvem escura onde estava o verdadeiro Deus.",
      "22": "Então, Jeová disse a Moisés: “Isto é o que deves dizer aos israelitas: ‘Vocês mesmos viram que falei convosco desde os céus.",
      "23": "Não façam deuses de prata para adorá-los além de mim, nem façam deuses de ouro para vocês.",
      "24": "Deves fazer-me um altar de terra, e nele sacrificarás as tuas ofertas queimadas e oferecerás os teus sacrifícios de participação em comum, as tuas ovelhas e os teus bois. Em todos os lugares onde eu fizer que o meu nome seja lembrado, hei de vir até ti e abençoar-te.",
      "25": "Se me construíres um altar de pedras, não uses pedras cortadas com ferramentas, pois, se usares a talhadeira, irás profaná-lo.",
      "26": "E não subas ao meu altar por degraus, para que não exponhas lá as tuas partes íntimas.’"
    },
    "21": {
      "1": "“Estas são as decisões judiciais que lhes deves comunicar:",
      "2": "“Se comprares um escravo hebreu, ele servirá como escravo por seis anos, mas no sétimo ano será libertado sem ter de pagar nada.",
      "3": "Se ele chegou sozinho, sairá sozinho. Se for marido de uma esposa, a sua esposa irá com ele.",
      "4": "Se o seu senhor lhe der uma esposa, e ela lhe der filhos ou filhas, a esposa e os filhos passarão a pertencer ao senhor dela, e ele sairá sozinho.",
      "5": "Contudo, se o escravo insistir e disser: ‘Eu amo o meu senhor, a minha esposa e os meus filhos; não quero ser libertado’,",
      "6": "o seu senhor deve levá-lo perante o verdadeiro Deus. Então, deve encostá-lo à porta ou à ombreira, e o seu senhor deve furar-lhe a orelha com uma sovela, e ele será seu escravo por toda a vida.",
      "7": "“Se um homem vender a sua filha como escrava, ela não será libertada assim como é libertado um escravo homem.",
      "8": "Se o seu senhor não se agradar dela e não a designar como concubina, deve permitir que ela seja comprada, mas não terá o direito de a vender a estrangeiros, pois foi desleal para com ela.",
      "9": "Se ele a designar para o seu filho, deve conceder-lhe os direitos de uma filha.",
      "10": "Se ele tomar para si outra esposa, não se deve reduzir em nada o que a primeira esposa recebe, no que se refere a alimentação, roupas e direitos conjugais.",
      "11": "Se ele não lhe der estas três coisas, ela sairá livre, sem pagar nada.",
      "12": "“Quem ferir um homem e causar a sua morte será morto.",
      "13": "Porém, se ele fizer isso sem querer, e o verdadeiro Deus permitir que isso aconteça, irei designar-te um lugar para onde ele possa fugir.",
      "14": "Se um homem ficar furioso com o seu próximo e o matar deliberadamente, esse homem deve morrer, mesmo que o tenhas de tirar de perto do meu altar.",
      "15": "Quem agredir o seu pai ou a sua mãe será morto.",
      "16": "“Se alguém raptar um homem e o vender, ou for encontrado com ele em seu poder, será morto.",
      "17": "“Quem amaldiçoar o seu pai ou a sua mãe será morto.",
      "18": "“Isto é o que deve acontecer quando dois homens se envolvem numa disputa, e um fere o outro com uma pedra ou com o punho, e este não morre, mas fica de cama:",
      "19": "se ele se conseguir levantar e andar fora de casa com o auxílio de um bastão, aquele que o feriu ficará livre de punição. Apenas dará indemnização pelo tempo de trabalho que o homem ferido perder até ficar completamente curado.",
      "20": "“Se um homem ferir o seu escravo ou a sua escrava com um pau, e o escravo morrer pela sua mão, o escravo será vingado.",
      "21": "Contudo, se ele sobreviver um ou dois dias, não deverá ser vingado, porque foi comprado com o dinheiro do seu senhor.",
      "22": "“Se homens lutarem entre si e ferirem uma mulher grávida, e ela der à luz prematuramente, mas não houver um acidente fatal, aquele que causou o acidente pagará a indemnização que lhe for imposta pelo marido da mulher; ele deve pagá-la por meio dos juízes.",
      "23": "Porém, se houver um acidente fatal, dar-se-á vida por vida,",
      "24": "olho por olho, dente por dente, mão por mão, pé por pé,",
      "25": "queimadura por queimadura, ferimento por ferimento, pancada por pancada.",
      "26": "“Se um homem ferir o olho do seu escravo ou da sua escrava, e o escravo perder o olho, ele deve libertar o escravo em compensação pelo seu olho.",
      "27": "E, se fizer cair o dente do seu escravo ou da sua escrava, libertará o escravo em compensação pelo dente.",
      "28": "“Se um touro escornar um homem ou uma mulher, e a pessoa morrer, o touro será apedrejado até à morte, e a sua carne não deve ser comida; mas o dono do touro ficará livre de punição.",
      "29": "No entanto, se o touro costumava escornar, e o seu dono tiver sido advertido, mas não o tiver mantido preso, e o touro matar um homem ou uma mulher, o touro deve ser apedrejado e o seu dono também deve ser morto.",
      "30": "Se lhe for imposto um resgate, ele pagará como preço de redenção pela sua vida tudo o que lhe for imposto.",
      "31": "Se o touro escornar um menino ou uma menina, deve-se aplicar ao dono do touro esta mesma decisão judicial.",
      "32": "Se o touro escornar um escravo ou uma escrava, o dono do touro pagará 30 siclos ao senhor do escravo, e o touro será apedrejado até à morte.",
      "33": "“Se um homem deixar um poço aberto ou escavar um poço e não o cobrir, e um touro ou um jumento cair lá dentro,",
      "34": "o dono do poço deve pagar uma indemnização. Deve pagar o valor ao dono do animal, e o animal morto passará a pertencer-lhe.",
      "35": "Se o touro de um homem ferir o touro de outro, e o touro ferido morrer, então, eles venderão o touro vivo e dividirão entre si o valor pago por ele; devem também dividir entre si o animal morto.",
      "36": "Contudo, se já se sabia que o touro costumava escornar, mas o seu dono não o tiver mantido preso, ele dará uma compensação, touro por touro, e o animal morto passará a pertencer-lhe."
    },
    "22": {
      "1": "“Se um homem furtar uma ovelha ou um touro e o abater ou vender, deve dar cinco touros em compensação pelo touro e quatro ovelhas pela ovelha.",
      "2": "(“Se um ladrão for apanhado a arrombar uma casa, for ferido e morrer, quem o matou não terá culpa de sangue.",
      "3": "Mas, se isso acontecer depois do nascer do sol, quem o matou terá culpa de sangue.)\n\n“O ladrão fará uma restituição. Se ele não tiver nada, será vendido para pagar as coisas que furtou.",
      "4": "Se o que ele furtou for encontrado vivo em seu poder, seja um touro, seja um jumento, seja uma ovelha, deve restituí-lo em dobro.",
      "5": "“Se alguém levar os seus animais para pastar num campo ou numa vinha e permitir que eles pastem no campo de outra pessoa, deve dar em compensação o melhor do seu próprio campo ou o melhor da sua própria vinha.",
      "6": "“Se houver um incêndio e este se alastrar pelos espinheiros e consumir feixes colhidos, a plantação de cereais ou todo o campo, aquele que causou o incêndio dará uma indemnização pelo que foi queimado.",
      "7": "“Se um homem der dinheiro ou objetos ao seu próximo para guardar, e estes forem roubados da sua casa, se o ladrão for encontrado, restituirá tudo em dobro.",
      "8": "Se o ladrão não for encontrado, o dono da casa será levado perante o verdadeiro Deus para se determinar se ele se apoderou dos bens do seu próximo.",
      "9": "Em qualquer caso de posse ilegal de bens que envolva um touro, um jumento, uma ovelha, uma roupa ou qualquer coisa perdida sobre a qual alguém diga: ‘Isto é meu!’, ambas as partes apresentarão a sua causa perante o verdadeiro Deus. Aquele a quem Deus declarar culpado restituirá em dobro ao seu próximo.",
      "10": "“Se um homem der ao seu próximo um jumento, um touro, uma ovelha ou qualquer animal doméstico para guardar, e este morrer, ficar aleijado ou for capturado sem que ninguém veja,",
      "11": "deve haver entre ambos um juramento perante Jeová, de que o homem não se apoderou dos bens do seu próximo; e o dono do animal deve aceitar isso. O outro não deve fazer uma restituição.",
      "12": "Contudo, se o animal foi roubado do homem que o guardava, este deve indemnizar o dono.",
      "13": "Se o animal foi dilacerado por um animal selvagem, ele deve levar como prova o animal dilacerado. Não deve dar uma indemnização por algo dilacerado por um animal selvagem.",
      "14": "“No entanto, se alguém pedir um animal emprestado ao seu próximo, e o animal ficar aleijado ou morrer na ausência do dono, o homem que o pediu emprestado dará uma indemnização.",
      "15": "Se o dono estava presente, não deve dar uma indemnização. Se o animal tinha sido alugado, o preço do aluguer servirá de indemnização.",
      "16": "“Se um homem seduzir uma virgem que não esteja prometida em casamento e tiver relações sexuais com ela, pagará o preço de noiva para que ela se torne sua esposa.",
      "17": "Se o pai dela se negar terminantemente a dá-la, o homem deve pagar o valor de acordo com o preço de noiva.",
      "18": "“Não preserves viva a feiticeira.",
      "19": "“Todo aquele que tiver relações sexuais com um animal certamente será morto.",
      "20": "“Quem oferecer sacrifícios a qualquer outro deus, e não unicamente a Jeová, deve ser entregue à destruição.",
      "21": "“Não maltrates nem oprimas o residente estrangeiro, pois vocês foram residentes estrangeiros na terra do Egito.",
      "22": "“Não aflijam nenhuma viúva nem nenhum órfão.",
      "23": "Se os afligires de alguma maneira, e eles clamarem por mim, sem falta ouvirei o seu clamor;",
      "24": "e a minha ira há de se acender e irei matar-vos à espada, e as vossas esposas ficarão viúvas, e os vossos filhos ficarão órfãos.",
      "25": "“Se emprestares dinheiro a algum pobre do meu povo, alguém que vive contigo, não o faças visando o lucro; não lhe cobres juros.",
      "26": "“Se levares o manto do teu próximo como garantia de um empréstimo, deverás devolvê-lo até ao pôr do sol,",
      "27": "pois é a única cobertura que ele tem, a roupa que cobre o seu corpo. Onde é que ele se deitará para dormir? Quando ele clamar por mim, certamente ouvirei, pois sou compassivo.",
      "28": "“Não amaldiçoes a Deus nem amaldiçoes um maioral do teu povo.",
      "29": "“Não hesites em fazer ofertas da tua abundante produção agrícola e do que transborda dos teus lagares. Deves dar-me o primogénito dos teus filhos.",
      "30": "Isto é o que deves fazer com o teu touro e com a tua ovelha: a cria ficará sete dias com a mãe. No oitavo dia, deves dar-me essa cria.",
      "31": "“Devem mostrar ser um povo santo para mim; não comam a carne de um animal que tenha sido dilacerado no campo por um animal selvagem. Devem deitá-la aos cães."
    },
    "23": {
      "1": "“Não espalhes uma notícia falsa. Não cooperes com uma pessoa má, por dares um testemunho mal-intencionado.",
      "2": "Não vás atrás da multidão para fazer o mal e, ao prestares depoimento, não pervertas a justiça para apoiar a multidão.",
      "3": "Sê imparcial na causa que envolve uma pessoa pobre.",
      "4": "“Se encontrares perdido o touro ou o jumento do teu inimigo, leva-o de volta até ele.",
      "5": "Se vires o jumento de alguém que te odeia caído sob a carga, não te vás embora sem prestar ajuda. Ajuda o dono a soltar o animal.",
      "6": "“Não pervertas a justiça na causa do pobre que vive no teu meio.",
      "7": "“Não te envolvas em acusações falsas, e não mates o inocente e o justo, pois não vou declarar justo quem fizer o mal.",
      "8": "“Não aceites suborno, pois o suborno cega os sábios e pode distorcer as palavras dos justos.",
      "9": "“Não oprimas o residente estrangeiro. Vocês sabem o que é ser um estrangeiro, porque foram residentes estrangeiros na terra do Egito.",
      "10": "“Semeia a tua terra e recolhe os seus produtos por seis anos.",
      "11": "No sétimo ano, porém, não deves cultivá-la; deves deixá-la descansar. Assim os pobres do teu povo comerão o que a terra produzir, e o que for deixado por eles será comido pelos animais selvagens. Isto é o que deves fazer com a tua vinha e com o teu olival.",
      "12": "“Deves fazer o teu trabalho por seis dias; mas no sétimo dia não deves fazer nenhum trabalho, para que o teu touro e o teu jumento descansem, e o filho da tua escrava e o residente estrangeiro se revigorem.",
      "13": "“Tenham o cuidado de fazer tudo o que vos disse. Não mencionem o nome de outros deuses; não se ouça o seu nome dos vossos lábios.",
      "14": "“Todos os anos, deves celebrar três festividades em minha honra.",
      "15": "Celebrarás a Festividade dos Pães sem Fermento. Por sete dias comerás pães sem fermento, assim como te ordenei, na época determinada do mês de abibe, pois foi nesse mês que saíste do Egito. Ninguém deve comparecer perante mim de mãos vazias.",
      "16": "Celebra também a Festividade da Colheita dos primeiros frutos maduros do teu trabalho, daquilo que semeias no campo; e celebra a Festividade do Recolhimento no fim do ano, quando recolheres dos campos o fruto do teu trabalho.",
      "17": "Três vezes por ano, todos os homens devem comparecer perante Jeová, o verdadeiro Senhor.",
      "18": "“Não ofereças o sangue do meu sacrifício com algo que tenha fermento. E os sacrifícios de gordura oferecidos nas minhas festividades não devem ser guardados da noite para o dia.",
      "19": "“Deves levar à casa de Jeová, teu Deus, o melhor dos primeiros frutos maduros da tua terra.\n\n“Não cozinhes o cabrito no leite da própria mãe.",
      "20": "“Enviarei um anjo à tua frente para proteger-te pelo caminho e para fazer-te entrar no lugar que preparei.",
      "21": "Presta-lhe atenção e obedece à sua voz. Não te rebeles contra ele, porque ele não perdoará as vossas transgressões, pois o meu nome está nele.",
      "22": "Contudo, se obedeceres fielmente à sua voz e fizeres tudo o que eu disser, irei tratar os teus inimigos com hostilidade e opor-me aos que se opuserem a ti.",
      "23": "Pois o meu anjo irá à tua frente e levar-te-á aos amorreus, aos hititas, aos perizeus, aos cananeus, aos heveus e aos jebuseus, e eu irei eliminá-los.",
      "24": "Não te curves diante dos deuses dessas nações nem os sirvas, e não imites as suas práticas. Pelo contrário, destrói-os e destroça as suas colunas sagradas.",
      "25": "Sirvam a Jeová, vosso Deus, e ele abençoará o vosso pão e a vossa água. Removerei as doenças do vosso meio.",
      "26": "Na tua terra, as mulheres não sofrerão aborto nem serão estéreis, e eu irei dar-te uma vida longa.",
      "27": "“Enviarei à tua frente o medo que há de mim, e lançarei em confusão todos os povos que enfrentares, e farei com que todos os teus inimigos sejam derrotados e fujam de ti.",
      "28": "Enviarei à tua frente o sentimento de desânimo, e este expulsará os heveus, os cananeus e os hititas de diante de ti.",
      "29": "Não os expulsarei de diante de ti num só ano, para que a terra não fique desolada, e os animais selvagens não se multipliquem e te ataquem.",
      "30": "Vou expulsá-los de diante de ti aos poucos, até que te tornes numeroso e tomes posse da terra.",
      "31": "“Vou estabelecer os limites do teu território desde o mar Vermelho até ao mar dos filisteus, e desde o deserto até ao rio Eufrates; pois vou entregar os habitantes daquela terra nas tuas mãos e expulsá-los de diante de ti.",
      "32": "Não faças um pacto com eles nem com os seus deuses.",
      "33": "Eles não devem morar na tua terra, para que não te façam pecar contra mim. Servirias os seus deuses, o que certamente seria um laço para ti.”"
    },
    "24": {
      "1": "Depois, ele disse a Moisés: “Sobe ao encontro de Jeová. Leva contigo Arão, Nadabe, Abiú e 70 anciãos de Israel, e curvem-se à distância.",
      "2": "Moisés deve estar sozinho ao aproximar-se de Jeová; os outros não se devem aproximar e o povo não deve subir com ele.”",
      "3": "Então, Moisés foi ao povo e relatou todas as palavras de Jeová e todas as decisões judiciais, e todo o povo respondeu a uma só voz: “Estamos dispostos a fazer todas as coisas que Jeová disse.”",
      "4": "Assim, Moisés escreveu todas as palavras de Jeová. Levantou-se então de manhã cedo, construiu um altar no sopé do monte e erigiu 12 colunas correspondentes às 12 tribos de Israel.",
      "5": "Depois, enviou jovens israelitas, que fizeram ofertas queimadas e ofereceram novilhos como sacrifícios de participação em comum a Jeová.",
      "6": "Moisés pegou em metade do sangue e colocou-o em tigelas, e aspergiu a outra metade do sangue sobre o altar.",
      "7": "Então, pegou no livro do pacto e leu-o em voz alta para o povo. E eles disseram: “Estamos dispostos a fazer tudo o que Jeová disse, e seremos obedientes.”",
      "8": "Portanto, Moisés pegou no sangue e aspergiu-o sobre o povo, e disse: “Este é o sangue do pacto que Jeová fez convosco de harmonia com todas estas palavras.”",
      "9": "Moisés, Arão, Nadabe, Abiú e 70 anciãos de Israel subiram",
      "10": "e viram o Deus de Israel. Sob os seus pés havia o que parecia ser um piso de safira, tão puro como os próprios céus.",
      "11": "Ele não feriu os homens de destaque de Israel e eles tiveram uma visão do verdadeiro Deus, e comeram e beberam.",
      "12": "Então, Jeová disse a Moisés: “Sobe ao meu encontro no monte e fica lá. Vou dar-te as tábuas de pedra com as leis e os mandamentos que escreverei para a instrução do povo.”",
      "13": "Moisés e Josué, o seu ajudante, prepararam-se, e Moisés subiu ao monte do verdadeiro Deus.",
      "14": "Contudo, ele tinha dito aos anciãos: “Esperem aqui por nós até voltarmos. Arão e Hur ficarão convosco. Quem tiver uma questão a resolver pode dirigir-se a eles.”",
      "15": "Então, Moisés subiu ao monte enquanto a nuvem cobria o monte.",
      "16": "A glória de Jeová permaneceu sobre o monte Sinai, e a nuvem cobriu-o por seis dias. No sétimo dia, a partir do interior da nuvem, ele chamou Moisés.",
      "17": "Para os israelitas, que estavam a observar, a glória de Jeová parecia um fogo consumidor no cume do monte.",
      "18": "Então, Moisés entrou na nuvem e subiu ao monte. E Moisés ficou no monte 40 dias e 40 noites."
    },
    "25": {
      "1": "Então, Jeová disse a Moisés:",
      "2": "“Diz ao povo de Israel que recolha uma contribuição para mim; de todas as pessoas cujo coração as motivar, devem recolher a minha contribuição.",
      "3": "Esta é a contribuição que devem aceitar da parte deles: ouro, prata, cobre,",
      "4": "linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,",
      "5": "peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,",
      "6": "óleo para as lâmpadas, bálsamo para fazer o óleo de unção e para o incenso perfumado,",
      "7": "pedras de ónix e outras pedras para serem colocadas no éfode e no peitoral.",
      "8": "Farão um santuário para mim e eu residirei no seu meio.",
      "9": "Devem fazer o tabernáculo e todos os seus móveis e utensílios seguindo exatamente o modelo que vos mostrarei.",
      "10": "“Devem fazer uma arca de madeira de acácia, de dois côvados e meio de comprimento, um côvado e meio de largura e um côvado e meio de altura.",
      "11": "Depois, deves revesti-la de ouro puro. Deves revesti-la por dentro e por fora, e farás uma moldura de ouro à sua volta.",
      "12": "E deves fazer-lhe quatro argolas de ouro fundido e fixá-las acima dos quatro pés — duas argolas de um lado e duas argolas do outro lado.",
      "13": "Deves fazer varais de madeira de acácia e revesti-los de ouro,",
      "14": "e introduzirás os varais nas argolas nas laterais da Arca, para que se carregue a Arca com eles.",
      "15": "Os varais ficarão nas argolas da Arca; não devem ser removidos dela.",
      "16": "Colocarás dentro da Arca o Testemunho que te darei.",
      "17": "“Farás uma tampa de ouro puro, de dois côvados e meio de comprimento e um côvado e meio de largura.",
      "18": "Deves fazer dois querubins de ouro. Deves fazê-los de ouro batido a martelo, em ambas as extremidades da tampa.",
      "19": "Faz os querubins nas duas extremidades, um querubim em cada extremidade da tampa.",
      "20": "Os querubins devem ficar com as duas asas estendidas para cima, usando-as para cobrir a tampa. Ficarão um de frente para o outro; o rosto dos querubins ficará voltado para a tampa.",
      "21": "Colocarás a tampa sobre a Arca, e dentro da Arca colocarás o Testemunho que te darei.",
      "22": "Irei apresentar-me perante ti e falarei contigo de cima da tampa. De entre os dois querubins que estão sobre a Arca do Testemunho, dar-te-ei todas as ordens a serem transmitidas aos israelitas.",
      "23": "“Farás também uma mesa de madeira de acácia, de dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.",
      "24": "Deves revesti-la de ouro puro e fazer uma moldura de ouro à sua volta.",
      "25": "Farás ao redor da mesa uma borda da largura da mão e uma moldura de ouro ao redor da borda.",
      "26": "Farás quatro argolas de ouro para a mesa e colocarás as argolas nos quatro cantos, onde estão fixados os quatro pés.",
      "27": "As argolas devem ficar perto da borda, e através delas passarão os varais usados para carregar a mesa.",
      "28": "Deves fazer os varais de madeira de acácia e revesti-los de ouro, e com os varais carregarás a mesa.",
      "29": "“Farás também os pratos e as taças da mesa, bem como as suas jarras e tigelas, com as quais serão derramadas as ofertas de bebida. Deves fazê-los de ouro puro.",
      "30": "E porás regularmente os pães da proposição na mesa diante de mim.",
      "31": "“Farás um candelabro de ouro puro. O candelabro deve ser feito de ouro batido a martelo. A base, a haste, os braços, os cálices, os botões e as flores serão uma só peça.",
      "32": "Da haste do candelabro sairão seis braços: três braços de um lado e três braços do outro lado.",
      "33": "Em cada braço, de um lado, haverá três cálices em forma de flor de amêndoa, alternando-se entre botões e flores; e em cada braço, do outro lado, haverá três cálices em forma de flor de amêndoa, alternando-se entre botões e flores. Assim serão os seis braços que saem da haste do candelabro.",
      "34": "Na haste do candelabro haverá quatro cálices em forma de flor de amêndoa, alternando-se entre botões e flores.",
      "35": "Debaixo do primeiro par de braços que saem da haste haverá um botão, debaixo do segundo par de braços haverá um botão, e debaixo do último par de braços haverá um botão; será assim para os seis braços que saem da haste.",
      "36": "Os botões, os braços e todo o candelabro devem ser uma só peça de ouro puro, batido a martelo.",
      "37": "Farás sete lâmpadas para ele; e, quando as lâmpadas estiverem acesas, iluminarão a área à sua frente.",
      "38": "Os apagadores e os braseiros do candelabro devem ser de ouro puro.",
      "39": "O candelabro e todos estes utensílios devem ser feitos com um talento de ouro puro.",
      "40": "Tem o cuidado de fazê-los segundo o modelo que te foi mostrado no monte."
    },
    "26": {
      "1": "“Deves fazer o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate. Deves fazê-los com querubins bordados.",
      "2": "Cada pano terá 28 côvados de comprimento e 4 côvados de largura. Todos os panos devem ser do mesmo tamanho.",
      "3": "Cinco panos devem ser unidos entre si, formando uma sequência, e os outros cinco panos serão unidos entre si, formando outra sequência.",
      "4": "Farás pequenas alças de linha azul na borda do pano que fica no fim de uma sequência, e deves fazer o mesmo na borda do pano que fica na extremidade da outra sequência, onde as duas sequências se juntarão.",
      "5": "Farás 50 alças num pano e 50 alças na borda do outro pano, de modo a que as alças fiquem umas de frente para as outras onde as duas sequências se juntarão.",
      "6": "Deves fazer 50 colchetes de ouro e unir as sequências de panos por meio dos colchetes, e o tabernáculo irá tornar-se uma só unidade.",
      "7": "“Farás também panos de pelo de cabra para servirem de tenda por cima do tabernáculo; farás 11 panos.",
      "8": "Cada pano terá 30 côvados de comprimento e 4 côvados de largura. Os 11 panos serão do mesmo tamanho.",
      "9": "Deves unir cinco desses panos, unir os outros seis panos e dobrar o sexto pano na parte da frente da tenda.",
      "10": "Deves fazer 50 alças na borda do pano que fica na extremidade de uma sequência, e 50 alças na borda do pano que fica na extremidade da outra sequência, onde elas se juntarão.",
      "11": "Deves fazer 50 colchetes de cobre e colocar os colchetes nas alças para unir as partes da tenda, e esta irá tornar-se uma só unidade.",
      "12": "Os panos da tenda terão um excedente, e o excedente ficará a pender. Metade do pano que sobrar deve ficar a pender para a parte de trás do tabernáculo.",
      "13": "E a parte que sobrar do comprimento dos panos ficará a pender um côvado para cada lado do tabernáculo, e servirá para cobri-lo.",
      "14": "“Farás também para a tenda uma cobertura de pele de carneiro tingida de vermelho e, por cima desta, uma cobertura de pele de foca.",
      "15": "“Farás armações de madeira de acácia para o tabernáculo, que serão colocadas na posição vertical.",
      "16": "Cada armação terá dez côvados de altura e um côvado e meio de largura.",
      "17": "Em cada armação haverá duas espigas ligadas uma à outra. É assim que farás todas as armações do tabernáculo.",
      "18": "Deves fazer 20 armações para o lado sul do tabernáculo, voltadas para o sul.",
      "19": "“Farás 40 bases de prata com encaixe para ficarem debaixo dessas",
      "20": "armações: duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações. 20 Para o outro lado do tabernáculo, o lado norte, faz 20 armações",
      "21": "e as suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações.",
      "22": "Para a parte de trás do tabernáculo, a oeste, farás seis armações.",
      "23": "E farás duas armações para servirem como duas escoras para os cantos, na parte de trás do tabernáculo.",
      "24": "Essas armações devem ser formadas por duas peças, da base até ao topo, até à primeira argola. É assim que ambas devem ser feitas, formando as duas escoras para os cantos.",
      "25": "Portanto, haverá oito armações com as suas dezasseis bases de prata com encaixe — duas bases com encaixe sob a primeira armação e duas bases com encaixe sob cada uma das sucessivas armações.",
      "26": "“Farás travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
      "27": "cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás.",
      "28": "A travessa do meio, que ficará a meia altura das armações, deverá ir de uma extremidade à outra.",
      "29": "“Revestirás de ouro as armações e nelas farás argolas de ouro por onde passarão as travessas, e revestirás de ouro as travessas.",
      "30": "Arma o tabernáculo segundo o projeto que te foi mostrado no monte.",
      "31": "“Deves fazer uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Esta terá querubins bordados.",
      "32": "Pendura-a em quatro colunas de acácia revestidas de ouro. Os ganchos das colunas devem ser de ouro. As colunas serão fixadas sobre quatro bases de prata com encaixe.",
      "33": "Pendurarás a cortina abaixo dos colchetes e levarás a Arca do Testemunho para dentro, atrás da cortina. A cortina vai servir-vos de separação entre o Santo e o Santíssimo.",
      "34": "Põe a tampa sobre a Arca do Testemunho, no Santíssimo.",
      "35": "“Porás a mesa do lado de fora da cortina, e o candelabro no lado sul do tabernáculo, em frente à mesa; e porás a mesa no lado norte.",
      "36": "Farás para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido.",
      "37": "Farás para essa cortina cinco colunas de acácia e irás revesti-las de ouro. Os ganchos das colunas devem ser de ouro, e para estas farás cinco bases com encaixe, de cobre fundido."
    },
    "27": {
      "1": "“Farás o altar de madeira de acácia; o altar deve ser quadrado, com cinco côvados de comprimento e cinco côvados de largura, e deve ter três côvados de altura.",
      "2": "Farás chifres nos seus quatro cantos; os chifres serão parte do altar, e revestirás de cobre o altar.",
      "3": "Farás recipientes para retirar as cinzas, e também farás pás, tigelas, garfos e braseiros; farás todos os utensílios do altar com cobre.",
      "4": "Farás uma grade para o altar — uma rede de cobre — e quatro argolas de cobre na rede, uma em cada um dos quatro cantos.",
      "5": "Colocarás a rede abaixo da borda do altar, e esta deve ficar a meia altura do altar.",
      "6": "Deves fazer varais de madeira de acácia para o altar e revesti-los de cobre.",
      "7": "Os varais serão introduzidos nas argolas de modo a que os varais fiquem dos dois lados do altar quando este for carregado.",
      "8": "Farás o altar com a forma de uma caixa oca, de tábuas; deve ser feito assim como Ele te mostrou no monte.",
      "9": "“Farás o pátio do tabernáculo. No lado sul, voltado para o sul, o pátio terá um cortinado de linho fino retorcido, com cem côvados de extensão desse lado.",
      "10": "Haverá 20 colunas e 20 bases de cobre com encaixe. Os ganchos das colunas e as suas peças de ligação serão de prata.",
      "11": "O lado norte também terá um cortinado com cem côvados de extensão. E terá 20 colunas e 20 bases de cobre com encaixe, e ganchos e peças de ligação de prata para as colunas.",
      "12": "No lado oeste deve haver um cortinado para os 50 côvados de largura do pátio, com dez colunas e dez bases com encaixe.",
      "13": "A largura do pátio, do lado leste, o lado do nascente, será de 50 côvados;",
      "14": "de um lado da entrada haverá um cortinado de",
      "15": "côvados, com três colunas e três bases com encaixe; 15 e do outro lado da entrada haverá um cortinado de 15 côvados, com três colunas e três bases com encaixe.",
      "16": "“A entrada do pátio deve ter uma cortina de 20 côvados de extensão, tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido, e deve ter quatro colunas com quatro bases com encaixe.",
      "17": "Todas as colunas ao redor do pátio terão peças de ligação de prata e ganchos de prata, mas as suas bases com encaixe serão de cobre.",
      "18": "O pátio deve ter cem côvados de comprimento, cinquenta côvados de largura e cinco côvados de altura. Será feito de linho fino retorcido, e as suas bases com encaixe devem ser de cobre.",
      "19": "Todos os utensílios e objetos usados no serviço do tabernáculo, bem como as suas estacas de fixação e todas as estacas de fixação do pátio, devem ser de cobre.",
      "20": "“Deves ordenar aos israelitas que te tragam azeite puro para a iluminação, a fim de manter as lâmpadas sempre acesas.",
      "21": "Na tenda de reunião, do lado de fora da cortina que está junto ao Testemunho, Arão e os seus filhos providenciarão que as lâmpadas fiquem acesas diante de Jeová, desde o anoitecer até à manhã seguinte. Este é um decreto permanente a ser cumprido pelos israelitas, por todas as suas gerações."
    },
    "28": {
      "1": "“Deves chamar dentre os israelitas o teu irmão Arão, com os seus filhos, para que ele me sirva como sacerdote. Chama Arão e os seus filhos: Nadabe, Abiú, Eleazar e Itamar.",
      "2": "Deves fazer vestes sagradas para o teu irmão Arão, para lhe dar glória e beleza.",
      "3": "E diz a todas as pessoas habilidosas a quem enchi com o espírito de sabedoria que façam as vestes para a santificação de Arão, a fim de que ele me sirva como sacerdote.",
      "4": "“Estas são as vestes que farão: um peitoral, um éfode, uma túnica sem mangas, uma veste comprida axadrezada, um turbante e uma faixa. Farão essas vestes sagradas para o teu irmão Arão e para os seus filhos, a fim de que ele me sirva como sacerdote.",
      "5": "Os trabalhadores habilidosos usarão o ouro, a linha azul, a lã roxa, o fio escarlate e o linho fino.",
      "6": "“Devem fazer o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, e deve ser bordado.",
      "7": "Deve ter duas tiras que passem pelos ombros e que sejam unidas nas suas duas extremidades superiores.",
      "8": "O cinto bordado, que fica preso ao éfode e serve para mantê-lo no lugar, deve ser feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
      "9": "“Deves pegar em duas pedras de ónix e gravar nelas os nomes dos filhos de Israel:",
      "10": "seis nomes numa pedra e os seis nomes restantes na outra, por ordem de nascimento.",
      "11": "Um lapidador gravará os nomes dos filhos de Israel nas duas pedras, assim como se grava um selo. Depois, deves mandar colocá-las em engastes de ouro.",
      "12": "Deves pôr as duas pedras nas tiras do éfode, que passam pelos ombros, como pedras memoriais para os filhos de Israel; e Arão levará os seus nomes perante Jeová sobre os ombros, como recordação.",
      "13": "Deves fazer engastes de ouro",
      "14": "e duas pequenas correntes de ouro puro entrelaçadas em forma de cordões, e deves prender as pequenas correntes entrelaçadas nos engastes.",
      "15": "“Deves mandar um bordador fazer o peitoral do julgamento. O peitoral deve ser feito como o éfode: com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
      "16": "Quando dobrado, formará um quadrado de um palmo de comprimento e um palmo de largura.",
      "17": "Deves colocar nele pedras engastadas, quatro fileiras de pedras. A primeira fileira será de rubi, topázio e esmeralda.",
      "18": "A segunda fileira será de turquesa, safira e jaspe.",
      "19": "A terceira fileira será de pedra de léshem, ágata e ametista.",
      "20": "A quarta fileira será de crisólito, ónix e jade. Todas estas pedras devem ser colocadas em engastes de ouro.",
      "21": "As pedras corresponderão aos nomes dos 12 filhos de Israel. Cada uma delas deve ser gravada como se grava um selo, cada nome representando uma das 12 tribos.",
      "22": "“Deves fazer para o peitoral pequenas correntes entrelaçadas de ouro puro, em forma de cordões.",
      "23": "Deves fazer duas argolas de ouro para o peitoral e colocar as duas argolas nas duas extremidades do peitoral.",
      "24": "E deves passar os dois cordões de ouro através das duas argolas nas extremidades do peitoral.",
      "25": "Deves passar as pontas dos dois cordões pelos dois engastes, e prendê-los nos ombros, nas tiras do éfode, na sua parte frontal.",
      "26": "Deves fazer duas argolas de ouro e colocá-las nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode.",
      "27": "E deves fazer mais duas argolas de ouro e colocá-las na parte externa do éfode, abaixo das duas tiras que passam pelos ombros, perto do ponto de junção, acima do cinto bordado do éfode.",
      "28": "Para manter o peitoral no lugar, deve-se amarrar as argolas do peitoral às argolas do éfode com um cordão azul. Isso fará com que o peitoral fique no lugar, sobre o éfode, acima do cinto bordado.",
      "29": "“Quando entrar no Santo, Arão deve levar os nomes dos filhos de Israel no peitoral do julgamento, sobre o seu coração, como recordação permanente perante Jeová.",
      "30": "Colocarás dentro do peitoral do julgamento o Urim e o Tumim, e estes ficarão sobre o coração de Arão quando ele entrar na presença de Jeová. Assim, Arão levará sempre sobre o seu coração, perante Jeová, estes instrumentos que servirão para realizar os julgamentos dos israelitas.",
      "31": "“Deves fazer a túnica sem mangas do éfode inteiramente de linha azul.",
      "32": "Haverá uma abertura na sua parte superior, no meio. Ao redor da abertura deve haver um acabamento feito por um tecelão. Será como a abertura de uma cota de malha, para que não se rasgue.",
      "33": "Deves fazer romãs com linha azul, lã roxa e fio escarlate à volta de toda a barra, intercaladas com sinos de ouro.",
      "34": "Deves alternar um sino de ouro com uma romã, um sino de ouro com uma romã, à volta de toda a barra da túnica sem mangas.",
      "35": "Arão deve vesti-la para realizar o serviço sacerdotal, e o som dos sinos será ouvido quando ele entrar no santuário perante Jeová e quando sair de lá, para que não morra.",
      "36": "“Deves fazer uma lâmina brilhante de ouro puro e, como se grava um selo, gravar nela o seguinte: ‘A santidade pertence a Jeová’.",
      "37": "Prende-a ao turbante com um cordão azul. A lâmina deve ficar na parte da frente do turbante.",
      "38": "Ficará na testa de Arão, e Arão será responsável caso alguém cometa um erro contra as coisas sagradas que os israelitas santificam quando as oferecem como dádivas sagradas. Ficará sempre na testa de Arão, para que eles obtenham aprovação perante Jeová.",
      "39": "“Deves tecer a veste comprida axadrezada de linho fino, fazer um turbante de linho fino e tecer uma faixa.",
      "40": "“Farás também vestes compridas, faixas e coberturas para a cabeça dos filhos de Arão, para lhes dar glória e beleza.",
      "41": "Vestirás o teu irmão Arão e os seus filhos, e deves ungi-los, ordená-los e santificá-los, e eles devem servir-me como sacerdotes.",
      "42": "Faz também calções de linho para lhes cobrir a nudez. Estes devem ir das ancas até às coxas.",
      "43": "Arão e os seus filhos devem usá-los quando entrarem na tenda de reunião ou quando se aproximarem do altar para servir no lugar santo, para que não se tornem culpados e morram. Este é um decreto permanente para ele e para a sua descendência."
    },
    "29": {
      "1": "“Isto é o que deves fazer para santificá-los, a fim de que me sirvam como sacerdotes: pega num novilho e em dois carneiros sem defeito,",
      "2": "pães sem fermento, pães em forma de anel feitos com azeite e sem fermento, e pães achatados sem fermento, untados com azeite. Deves fazer os pães com farinha fina de trigo,",
      "3": "colocá-los num cesto e apresentá-los dentro do cesto, juntamente com o novilho e os dois carneiros.",
      "4": "“Deves apresentar Arão e os seus filhos à entrada da tenda de reunião e lavá-los com água.",
      "5": "Então, deves pegar nas roupas e vestir Arão com a veste comprida, a túnica sem mangas do éfode, o éfode e o peitoral; e deves atar-lhe à cintura o cinto bordado do éfode, com firmeza.",
      "6": "Colocarás o turbante na sua cabeça e porás o sinal sagrado de dedicação no turbante.",
      "7": "Então, deves pegar no óleo de unção e derramá-lo sobre a sua cabeça, ungindo-o.",
      "8": "“A seguir, faz com que os seus filhos se aproximem e põe-lhes as vestes compridas.",
      "9": "Coloca também as faixas, tanto em Arão como nos seus filhos, e põe-lhes a cobertura para a cabeça. Assim, o sacerdócio passará a ser deles — isto é um decreto permanente. É deste modo que deves fazer a ordenação de Arão e dos seus filhos para servirem como sacerdotes.",
      "10": "“Depois, deves apresentar o novilho diante da tenda de reunião, e Arão e os seus filhos porão as mãos sobre a cabeça do novilho.",
      "11": "Abate o novilho perante Jeová, à entrada da tenda de reunião.",
      "12": "Molha o dedo no sangue do novilho e passa-o nos chifres do altar; e derrama todo o restante do sangue junto à base do altar.",
      "13": "A seguir, pega em toda a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura sobre estes, e queima-os, fazendo-os fumegar no altar.",
      "14": "No entanto, queimarás com fogo a carne, o couro e o excremento do novilho, fora do acampamento. É uma oferta pelo pecado.",
      "15": "“Pega, então, num dos carneiros, e Arão e os seus filhos devem pôr as mãos sobre a cabeça do carneiro.",
      "16": "Abate o carneiro, pega no seu sangue e faz aspersão em todos os lados do altar.",
      "17": "Corta o carneiro em pedaços, lava os seus intestinos e pernas, e põe os pedaços um ao lado do outro, juntamente com a cabeça.",
      "18": "Queima o carneiro inteiro, fazendo-o fumegar no altar. É uma oferta queimada a Jeová, um aroma agradável. É uma oferta feita por fogo a Jeová.",
      "19": "“A seguir, deves pegar no outro carneiro, e Arão e os seus filhos devem pôr as mãos sobre a cabeça do carneiro.",
      "20": "Abate o carneiro, pega num pouco do seu sangue e põe-no na ponta da orelha direita de Arão e na ponta da orelha direita dos seus filhos, também no polegar da mão direita e no dedo grande do pé direito deles, e faz aspersão do sangue em todos os lados do altar.",
      "21": "Depois, pega num pouco do sangue que está no altar e num pouco do óleo de unção, e usa-os para aspergir Arão e as suas vestes, sobre os seus filhos e as suas vestes, para que ele e as suas vestes, os seus filhos e as vestes deles se tornem santos.",
      "22": "“Tira, então, a gordura do carneiro, a sua cauda gorda, a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura que há sobre estes, e a perna direita, pois é o carneiro para a ordenação.",
      "23": "Do cesto dos pães sem fermento que está perante Jeová, tira também um pão redondo, um pão em forma de anel, feito com azeite, e um pão achatado.",
      "24": "Coloca todas estas coisas nas mãos de Arão e nas mãos dos seus filhos, e deves movê-las para a frente e para trás, como oferta movida perante Jeová.",
      "25": "Então, deves tirá-las das mãos deles e queimá-las no altar, sobre a oferta queimada, como aroma agradável perante Jeová. É uma oferta feita por fogo a Jeová.",
      "26": "“A seguir, pega no peito do carneiro para a ordenação, que é oferecido em favor de Arão, e move-o para a frente e para trás, como oferta movida perante Jeová; essa será a porção que te caberá.",
      "27": "Do carneiro de ordenação oferecido em favor de Arão e dos seus filhos, deves santificar o peito apresentado como oferta movida e a perna apresentada como porção sagrada: o que foi movido e o que foi contribuído.",
      "28": "Por serem uma porção sagrada, estas partes passarão a pertencer a Arão e aos seus filhos como um decreto permanente a ser cumprido pelos israelitas, e elas irão tornar-se uma porção sagrada a ser contribuída pelos israelitas. É a porção sagrada deles para Jeová, dos seus sacrifícios de participação em comum.",
      "29": "“As vestes sagradas que pertencem a Arão serão depois usadas pelos seus filhos, quando forem ungidos e ordenados como sacerdotes.",
      "30": "O sacerdote que lhe suceder dentre os seus filhos e entrar na tenda de reunião para servir no lugar santo usará essas vestes por sete dias.",
      "31": "“Pegarás no carneiro para a ordenação e cozinharás a sua carne num lugar santo.",
      "32": "Arão e os seus filhos comerão à entrada da tenda de reunião a carne do carneiro e o pão que está no cesto.",
      "33": "Devem comer as coisas com as quais se fez expiação para a sua ordenação como sacerdotes e para a sua santificação. Porém, uma pessoa não autorizada não pode comer delas, pois são sagradas.",
      "34": "Se sobrar algo da carne do sacrifício da ordenação e do pão na manhã seguinte, queima com fogo o que sobrar. Não deve ser comido, pois é algo sagrado.",
      "35": "“Deves fazer assim a Arão e aos seus filhos, segundo tudo o que te ordenei. Levarás sete dias a ordená-los como sacerdotes.",
      "36": "Em cada dia, oferecerás um novilho como oferta pelo pecado para fazer expiação e purificarás de pecado o altar, fazendo expiação por ele; deves ungir o altar para santificá-lo.",
      "37": "Levarás sete dias a fazer expiação pelo altar; santifica-o para que se torne um altar santíssimo. Quem tocar no altar deve ser santo.",
      "38": "“Isto é o que oferecerás regularmente no altar: dois cordeiros de um ano, todos os dias.",
      "39": "Oferece um cordeiro pela manhã e o outro cordeiro entre o pôr do sol e a noite.",
      "40": "Com o primeiro cordeiro apresentarás a décima parte de uma efa de farinha fina, misturada com um quarto de him de azeite puro, e uma oferta de bebida de um quarto de him de vinho.",
      "41": "Oferecerás o segundo cordeiro entre o pôr do sol e a noite, com uma oferta de cereais e uma oferta de bebida, iguais às da manhã. Deves oferecê-lo como aroma agradável, uma oferta feita por fogo a Jeová.",
      "42": "Será uma oferta queimada a ser feita regularmente por todas as vossas gerações perante Jeová, à entrada da tenda de reunião, onde me apresentarei a vocês para falar contigo.",
      "43": "“Lá, vou apresentar-me aos israelitas, e aquele lugar será santificado pela minha glória.",
      "44": "Vou santificar a tenda de reunião e o altar, e santificarei Arão e os seus filhos, a fim de que me sirvam como sacerdotes.",
      "45": "Vou residir entre o povo de Israel e serei o seu Deus.",
      "46": "E certamente saberão que eu sou Jeová, seu Deus, que os tirou da terra do Egito para residir no seu meio. Eu sou Jeová, o seu Deus."
    },
    "30": {
      "1": "“Faz um altar para queimar incenso. Deves fazê-lo com madeira de acácia.",
      "2": "Deve ser quadrado, de um côvado de comprimento, um côvado de largura e dois côvados de altura. Os seus chifres formarão com ele uma peça única.",
      "3": "Deves revesti-lo de ouro puro: a parte superior, todas as partes laterais e os chifres; e deves fazer uma moldura de ouro ao seu redor.",
      "4": "Farás também duas argolas de ouro abaixo da moldura, em dois lados opostos; e através delas passarão os varais usados para carregar o altar.",
      "5": "Faz os varais de madeira de acácia e reveste-os de ouro.",
      "6": "Deves colocar o altar à frente da cortina que está junto à Arca do Testemunho, diante da tampa que está sobre o Testemunho, onde me apresentarei perante ti.",
      "7": "“Arão queimará incenso perfumado sobre o altar; todas as manhãs, ao cuidar das lâmpadas, fará o incenso fumegar sobre o altar.",
      "8": "Arão também queimará o incenso entre o pôr do sol e a noite, quando acender as lâmpadas. Será uma oferta de incenso a ser feita regularmente perante Jeová, por todas as vossas gerações.",
      "9": "Não ofereçam nesse altar nenhum incenso não autorizado, nem oferta queimada, nem oferta de cereais; e não derramem sobre ele nenhuma oferta de bebida.",
      "10": "Uma vez por ano, Arão fará expiação sobre os chifres do altar. Com um pouco do sangue da oferta pelo pecado, feita para expiação, ele fará expiação pelo altar uma vez por ano. Isto deve ser feito por todas as vossas gerações. O altar será santíssimo para Jeová.”",
      "11": "Então, Jeová disse a Moisés:",
      "12": "“Sempre que fizeres um recenseamento e contares os filhos de Israel, cada um dará a Jeová um resgate pela sua vida por ocasião do recenseamento. Isto é para que nenhuma praga lhes sobrevenha quando forem registados.",
      "13": "Todos os que forem registados darão meio siclo, segundo o siclo-padrão do lugar santo, que equivale a 20 geras. Meio siclo é a contribuição para Jeová.",
      "14": "Todo aquele que for registado, de 20 anos de idade para cima, dará essa contribuição a Jeová.",
      "15": "O rico não deve dar mais nem o pobre deve dar menos do que meio siclo, como contribuição para Jeová, de modo a que se faça expiação pela vossa vida.",
      "16": "Deves receber dos israelitas o dinheiro de prata da expiação e entregá-lo em benefício do serviço da tenda de reunião, para que isso sirva de lembrança perante Jeová em favor dos israelitas, a fim de se fazer expiação pela vossa vida.”",
      "17": "Jeová disse ainda a Moisés:",
      "18": "“Faz uma bacia de cobre com um suporte de cobre, para se lavarem; coloca-a, então, entre a tenda de reunião e o altar, e deita-lhe água.",
      "19": "Arão e os seus filhos lavarão lá as mãos e os pés.",
      "20": "Quando entrarem na tenda de reunião, ou quando se aproximarem do altar para servir e para apresentar ofertas feitas por fogo a Jeová, devem lavar-se para que não morram.",
      "21": "Lavarão as mãos e os pés para que não morram; este será um decreto permanente para ele e a sua descendência, por todas as suas gerações.”",
      "22": "E Jeová disse a Moisés:",
      "23": "“Providencia também os perfumes mais seletos: 500 unidades de mirra solidificada; a metade dessa quantidade, 250 unidades, de canela aromática; 250 unidades de cálamo aromático;",
      "24": "também 500 unidades de cássia — tudo segundo o siclo-padrão do lugar santo; e um him de azeite de oliveira.",
      "25": "Então, com essas coisas, faz um óleo sagrado de unção, que deve ser preparado com habilidade. Deve ser um óleo sagrado de unção.",
      "26": "“Deves usá-lo para ungir a tenda de reunião, a Arca do Testemunho,",
      "27": "a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar do incenso,",
      "28": "o altar da oferta queimada com todos os seus utensílios e a bacia com o seu suporte.",
      "29": "Santifica-os para que se tornem santíssimos. Todo aquele que lhes tocar deve ser santo.",
      "30": "E ungirás Arão e os seus filhos, e deves santificá-los, a fim de que me sirvam como sacerdotes.",
      "31": "“Dirás aos israelitas: ‘Este deve continuar a ser um óleo sagrado de unção para mim, por todas as vossas gerações.",
      "32": "Não deve ser aplicado no corpo de ninguém, e não devem fazer nada que tenha a mesma composição. Será algo sagrado. Deve continuar a ser algo sagrado para vocês.",
      "33": "Quem fizer um óleo semelhante a este e quem o aplicar numa pessoa não autorizada será eliminado do seu povo.’”",
      "34": "A seguir, Jeová disse a Moisés: “Pega nos seguintes perfumes em partes iguais: gotas de estoraque, onicha, gálbano perfumado e olíbano puro.",
      "35": "Com essas coisas, faz um incenso, uma mistura aromática preparada com habilidade. Levará sal, será puro e será sagrado.",
      "36": "Deves triturar parte dele até se tornar pó fino e deves pôr um pouco dele diante do Testemunho, na tenda de reunião, onde me apresentarei a ti. Deve ser santíssimo para vocês.",
      "37": "Não faças para o teu próprio uso o incenso que farás com esta composição. Deves considerá-lo como algo sagrado para Jeová.",
      "38": "Quem fizer um semelhante a este para sentir o seu aroma será eliminado do seu povo.”"
    },
    "31": {
      "1": "Jeová disse ainda a Moisés:",
      "2": "“Vê, escolhi Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
      "3": "Vou enchê-lo com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento de todo o tipo de artesanato,",
      "4": "para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,",
      "5": "para lapidar e incrustar pedras e para fazer todo o tipo de trabalho com madeira.",
      "6": "Além disso, para ajudá-lo, designei Ooliabe, filho de Aisamaque, da tribo de Dã. Também encherei de sabedoria o coração de todos os que são habilidosos, para que façam tudo o que te ordenei:",
      "7": "a tenda de reunião, a Arca do Testemunho e a tampa sobre ela, todo o equipamento da tenda,",
      "8": "a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios, o altar do incenso,",
      "9": "o altar da oferta queimada com todos os seus utensílios, a bacia com o seu suporte,",
      "10": "as vestes finamente tecidas, as vestes sagradas para Arão, o sacerdote, as vestes dos seus filhos, para servirem como sacerdotes,",
      "11": "o óleo de unção e o incenso perfumado para o santuário. Eles farão tudo o que eu te ordenei.”",
      "12": "Jeová disse ainda a Moisés:",
      "13": "“Diz aos israelitas: ‘Sem falta, devem guardar os meus sábados, pois isso é um sinal entre mim e vocês por todas as vossas gerações, para que saibam que eu, Jeová, vos santifico.",
      "14": "Guardem o sábado, pois é sagrado para vocês. Quem o profanar será morto. Se alguém fizer algum trabalho nesse dia, essa pessoa será eliminada do meio do seu povo.",
      "15": "Pode-se trabalhar por seis dias, mas o sétimo dia é um sábado de completo descanso. É sagrado para Jeová. Quem trabalhar no dia de sábado será morto.",
      "16": "Os israelitas guardarão o sábado; celebrarão o sábado por todas as suas gerações. É um pacto permanente.",
      "17": "É um sinal duradouro entre mim e o povo de Israel, pois em seis dias Jeová fez os céus e a terra, e no sétimo dia descansou e revigorou-se.’”",
      "18": "E, assim que ele acabou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus."
    },
    "32": {
      "1": "Entretanto, ao ver que Moisés tardava a descer do monte, o povo reuniu-se à volta de Arão e disse-lhe: “Vamos! Faz-nos um deus que vá à nossa frente, pois não sabemos o que aconteceu a este Moisés, o homem que nos tirou da terra do Egito.”",
      "2": "A isto, Arão disse-lhes: “Tirem os brincos de ouro das orelhas das vossas esposas, dos vossos filhos e das vossas filhas, e tragam-mos.”",
      "3": "E assim todo o povo tirou os brincos de ouro das orelhas e levou-os a Arão.",
      "4": "Ele pegou então no ouro que trouxeram e moldou-o com uma talhadeira, fazendo com ele uma estátua em forma de bezerro. E eles começaram a dizer: “Este é o teu Deus, ó Israel, que te tirou da terra do Egito!”",
      "5": "Quando Arão viu isso, construiu um altar diante do bezerro. Então, Arão proclamou: “Amanhã haverá uma festividade para Jeová.”",
      "6": "Assim, levantaram-se cedo no dia seguinte, fizeram ofertas queimadas e apresentaram sacrifícios de participação em comum. Depois, o povo sentou-se para comer e beber. Então, levantaram-se para se divertirem.",
      "7": "Jeová disse a Moisés: “Vai, desce, porque o teu povo, que tiraste da terra do Egito, corrompeu-se.",
      "8": "Desviaram-se depressa do caminho que lhes ordenei que seguissem. Fizeram uma estátua em forma de bezerro para si, e estão a curvar-se perante ela, oferecendo-lhe sacrifícios e dizendo: ‘Este é o teu Deus, ó Israel, que te tirou da terra do Egito.’”",
      "9": "Jeová disse ainda a Moisés: “Vejo que este povo é obstinado.",
      "10": "Portanto, não tentes impedir-me de exterminá-los na minha ira ardente; e farei de ti uma grande nação no seu lugar.”",
      "11": "Então, Moisés fez um apelo a Jeová, seu Deus, dizendo: “Por que motivo, ó Jeová, voltas a tua ira ardente contra o teu povo, depois de tirá-los da terra do Egito com grande poder e com mão poderosa?",
      "12": "Porque haveriam os egípcios de dizer: ‘Foi com más intenções que ele os tirou do Egito; queria matá-los nas montanhas e exterminá-los da face da terra’? Abandona a tua ira ardente e reconsidera a tua decisão de trazer esta calamidade sobre o teu povo.",
      "13": "Lembra-te dos teus servos Abraão, Isaque e Israel, a quem juraste por ti mesmo, dizendo: ‘Multiplicarei a vossa descendência como as estrelas dos céus e darei à vossa descendência toda esta terra que indiquei, para que a recebam como propriedade permanente.’”",
      "14": "Diante disso, Jeová reconsiderou a calamidade que disse que traria sobre o seu povo.",
      "15": "Então, Moisés voltou-se e desceu do monte com as duas tábuas do Testemunho nas mãos. As tábuas estavam escritas de ambos os lados — frente e verso.",
      "16": "As tábuas eram obra de Deus, e a escrita era a escrita de Deus, gravada nas tábuas.",
      "17": "Quando Josué começou a ouvir o barulho do povo a gritar, disse a Moisés: “Há um som de batalha no acampamento.”",
      "18": "Contudo, Moisés disse:\n\n“Não é o som de um canto de vitória,\n\nNem é o som de lamento por uma derrota;\n\nOuço o som de outro tipo de canto.”",
      "19": "Assim que Moisés se aproximou do acampamento e viu o bezerro e as danças, ficou furioso e ele atirou ao chão as tábuas que estavam nas suas mãos, despedaçando-as no sopé do monte.",
      "20": "Pegou no bezerro que tinham feito, queimou-o no fogo e triturou-o; espalhou-o, então, sobre a água e fez com que os israelitas a bebessem.",
      "21": "E Moisés disse a Arão: “O que é que este povo te fez para que trouxesses tamanho pecado sobre eles?”",
      "22": "Arão respondeu: “Não fiques furioso, meu senhor. Sabes muito bem que o povo tem uma inclinação para o mal.",
      "23": "Eles disseram-me: ‘Faz-nos um deus que vá à nossa frente, pois não sabemos o que aconteceu a este Moisés, o homem que nos tirou da terra do Egito.’",
      "24": "Por isso, eu disse-lhes: ‘Quem tiver enfeites de ouro deve tirá-los e dar-mos.’ Então, atirei o ouro ao fogo e saiu este bezerro.”",
      "25": "Moisés viu que o povo estava fora de controlo, porque Arão os tinha deixado sem controlo, e isso deixou-os expostos à vergonha perante os seus inimigos.",
      "26": "Então, Moisés pôs-se à entrada do acampamento e disse: “Quem está do lado de Jeová? Que venha até mim!” E todos os levitas se reuniram à sua volta.",
      "27": "Ele disse-lhes: “Assim disse Jeová, o Deus de Israel: ‘Ponha cada um de vocês a sua espada na cintura e percorra o acampamento, de entrada a entrada, matando o irmão, o vizinho e o amigo.’”",
      "28": "Os levitas fizeram o que Moisés tinha ordenado. Assim, naquele dia, cerca de 3000 homens foram mortos.",
      "29": "Moisés disse então: “Hoje, ponham-se de parte para o serviço de Jeová, pois cada um de vocês agiu contra o seu próprio filho e contra o seu próprio irmão; hoje, ele irá conceder-vos uma bênção.”",
      "30": "Logo no dia seguinte, Moisés disse ao povo: “Cometeram um pecado muito grande e, agora, eu subirei ao encontro de Jeová, para ver se posso reparar o vosso pecado.”",
      "31": "Portanto, Moisés voltou a Jeová e disse: “Que grande pecado cometeu este povo! Fizeram para si um deus de ouro.",
      "32": "Agora, porém, se for da tua vontade, perdoa-lhes o seu pecado; senão, por favor, apaga-me do livro que escreveste.”",
      "33": "No entanto, Jeová disse a Moisés: “Apagarei do meu livro aquele que tiver pecado contra mim.",
      "34": "Agora, vai, guia o povo para o lugar de que te falei. O meu anjo irá à tua frente; e, no dia em que eu exigir uma prestação de contas, trarei punição sobre eles por causa do seu pecado.”",
      "35": "Então, Jeová começou a atingir o povo com uma praga por terem feito o bezerro — o bezerro que Arão fez."
    },
    "33": {
      "1": "Jeová disse ainda a Moisés: “Vai, segue adiante com o povo que tiraste da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: ‘Vou dá-la à vossa descendência.’",
      "2": "Enviarei um anjo à vossa frente e expulsarei os cananeus, os amorreus, os hititas, os perizeus, os heveus e os jebuseus.",
      "3": "Vai para uma terra que mana leite e mel. No entanto, não irei no vosso meio, pois vocês são um povo obstinado, e eu poderia exterminar-vos pelo caminho.”",
      "4": "Quando o povo ouviu estas palavras duras, começou a chorar, e ninguém usou enfeites.",
      "5": "Jeová disse a Moisés: “Diz aos israelitas: ‘Vocês são um povo obstinado. Num só instante eu poderia passar no vosso meio e exterminar-vos. Agora, permaneçam sem os vossos enfeites, enquanto vejo o que vou fazer convosco.’”",
      "6": "Portanto, a partir do monte Horebe, os israelitas não voltaram a colocar os seus enfeites.",
      "7": "Moisés pegou então na sua tenda e armou-a fora do acampamento, a certa distância do acampamento, e chamou-lhe tenda de reunião. Todo aquele que consultava Jeová ia à tenda de reunião, fora do acampamento.",
      "8": "Quando Moisés ia à tenda, todo o povo se levantava e ficava à entrada da sua própria tenda, e eles seguiam Moisés com os olhos até que ele entrasse na tenda.",
      "9": "Assim que Moisés entrava na tenda, a coluna de nuvem descia e ficava à entrada da tenda, enquanto Deus falava com Moisés.",
      "10": "Quando todo o povo via a coluna de nuvem parada à entrada da tenda, cada um se curvava à entrada da sua própria tenda.",
      "11": "Jeová falava com Moisés face a face, assim como um homem fala com outro homem. Quando Moisés retornava ao acampamento, Josué, filho de Num, seu servo e ajudante, não saía da tenda.",
      "12": "Moisés disse então a Jeová: “Dizes-me: ‘Guia este povo’, mas não me deixaste saber quem enviarás comigo. Além disso, disseste: ‘Conheço-te por nome, e achaste favor aos meus olhos.’",
      "13": "Por favor, se achei favor aos teus olhos, faz-me saber os teus caminhos, para que eu te conheça e continue a achar favor aos teus olhos. Lembra-te também de que esta nação é o teu povo.”",
      "14": "Por conseguinte, ele disse: “Eu próprio irei contigo e dar-te-ei descanso.”",
      "15": "Então, Moisés disse-lhe: “Se tu mesmo não fores também connosco, não nos faças partir.",
      "16": "Como é que se saberá que achei favor aos teus olhos, eu e o teu povo? Não será por ires connosco, para que se veja que eu e o teu povo somos diferentes de qualquer outro povo à face da terra?”",
      "17": "Jeová disse a Moisés: “Também farei o que estás a pedir, porque achaste favor aos meus olhos, e eu conheço-te por nome.”",
      "18": "Então, Moisés disse: “Por favor, mostra-me a tua glória.”",
      "19": "Ele respondeu: “Farei com que toda a minha bondade passe diante de ti e vou declarar diante de ti o nome de Jeová. E mostrarei favor a quem eu mostrar favor, e terei misericórdia de quem eu tiver misericórdia.”",
      "20": "No entanto, acrescentou: “Não podes ver a minha face, pois nenhum homem me pode ver e continuar vivo.”",
      "21": "Jeová disse ainda: “Há aqui um lugar junto a mim. Fica em cima da rocha.",
      "22": "Quando a minha glória estiver a passar, vou colocar-te numa cavidade da rocha e cobrir-te com a minha mão até que eu tenha passado.",
      "23": "Depois, retirarei a minha mão, e verás as minhas costas. Contudo, a minha face não pode ser vista.”"
    },
    "34": {
      "1": "Jeová disse então a Moisés: “Talha duas tábuas de pedra iguais às primeiras, e eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que tu despedaçaste.",
      "2": "Que estejas pronto pela manhã, visto que de manhã vais subir ao monte Sinai e apresentar-te diante de mim, lá no cume do monte.",
      "3": "Mas ninguém pode subir contigo, e mais ninguém deve ser visto em nenhuma parte do monte. Nem mesmo os rebanhos ou as manadas deverão pastar diante do monte.”",
      "4": "Assim, Moisés talhou duas tábuas de pedra iguais às primeiras. Levantou-se de manhã cedo e subiu ao monte Sinai, conforme Jeová lhe tinha ordenado, levando nas mãos as duas tábuas de pedra.",
      "5": "De seguida, Jeová desceu na nuvem e pôs-se ali junto a ele, e declarou o nome de Jeová.",
      "6": "Jeová passou diante dele, declarando: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade,",
      "7": "que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado. Mas de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos e sobre os netos, sobre a terceira geração e sobre a quarta geração.”",
      "8": "Moisés curvou-se imediatamente por terra e prostrou-se.",
      "9": "Disse então: “Ó Jeová, se eu realmente achei favor aos teus olhos, por favor, Jeová, vem connosco, no nosso meio, embora sejamos um povo obstinado. Perdoa o nosso erro e o nosso pecado, e aceita-nos como tua propriedade.”",
      "10": "Ele respondeu: “Passo a fazer um pacto: farei diante de todo o teu povo coisas maravilhosas que nunca foram feitas em nenhuma parte da terra, nem entre as nações, e todos os povos entre os quais viveres verão as obras de Jeová, pois o que faço contigo é uma coisa espantosa.",
      "11": "“Presta atenção ao que te ordeno hoje. Expulsarei de diante de ti os amorreus, os cananeus, os hititas, os perizeus, os heveus e os jebuseus.",
      "12": "Tem o cuidado de não fazer nenhum pacto com os habitantes da terra para a qual estás a ir, para que isso não se torne um laço entre vocês.",
      "13": "Mas devem demolir os seus altares, despedaçar as suas colunas sagradas e derrubar os seus postes sagrados.",
      "14": "Não te deves curvar diante de nenhum outro deus, pois Jeová é conhecido por exigir devoção exclusiva. Sim, ele é um Deus que exige devoção exclusiva.",
      "15": "Tem o cuidado de não fazer nenhum pacto com os habitantes dessa terra. Pois, quando eles se prostituírem com os seus deuses e lhes oferecerem sacrifícios, alguém te convidará e tu comerás do seu sacrifício.",
      "16": "Então, certamente tomarás algumas das filhas deles como esposas para os teus filhos, e as filhas deles irão prostituir-se com os deuses deles e farão com que os teus filhos se prostituam com os deuses deles.",
      "17": "“Não faças deuses de metal fundido.",
      "18": "“Deves celebrar a Festividade dos Pães sem Fermento; comerás pães sem fermento, assim como te ordenei. Faz isso por sete dias, na época determinada do mês de abibe, porque foi no mês de abibe que saíste do Egito.",
      "19": "“Todo o primogénito do sexo masculino é meu, incluindo todos os primogénitos dos teus animais, seja um bezerro, seja um cordeiro.",
      "20": "Deves remir a primeira cria de um jumento com uma ovelha. Mas, se não a remires, parte-lhe a nuca. Deves remir todo o primogénito dos teus filhos. Ninguém poderá comparecer perante mim de mãos vazias.",
      "21": "“Deves trabalhar por seis dias, mas no sétimo dia descansarás. Descansarás até mesmo na época de lavrar a terra e na época da colheita.",
      "22": "“Celebrarás a Festividade das Semanas com os primeiros frutos maduros da colheita do trigo, e celebrarás a Festividade do Recolhimento na transição do ano.",
      "23": "“Três vezes por ano, todos os homens devem comparecer perante o verdadeiro Senhor, Jeová, o Deus de Israel.",
      "24": "Pois expulsarei as nações de diante de ti e aumentarei o teu território, e ninguém cobiçará a tua terra quando subires três vezes por ano para comparecer perante Jeová, teu Deus.",
      "25": "“Não ofereças o sangue do meu sacrifício com algo que tenha fermento. O sacrifício da Festividade da Páscoa não deve ser guardado da noite para o dia.",
      "26": "“Deves levar à casa de Jeová, teu Deus, o melhor dos primeiros frutos maduros da tua terra.\n\n“Não cozinhes o cabrito no leite da própria mãe.”",
      "27": "Jeová disse ainda a Moisés: “Deves escrever estas palavras, porque é de acordo com estas palavras que faço um pacto contigo e com Israel.”",
      "28": "Ele ficou lá com Jeová durante 40 dias e 40 noites. Não comeu pão nem bebeu água. E Ele escreveu nas tábuas as palavras do pacto, os Dez Mandamentos.",
      "29": "Moisés desceu, então, do monte Sinai, e as duas tábuas do Testemunho estavam nas suas mãos. Ao descer do monte, Moisés não sabia que a pele do seu rosto brilhava intensamente, por ter falado com Deus.",
      "30": "Quando Arão e todos os israelitas olharam para Moisés, viram que a pele do seu rosto brilhava intensamente e ficaram com medo de se aproximar dele.",
      "31": "Contudo, Moisés chamou-os, de modo que Arão e todos os maiorais da assembleia se aproximaram dele, e Moisés falou com eles.",
      "32": "Depois disso, todos os israelitas se aproximaram dele, e ele transmitiu-lhes todos os mandamentos que Jeová lhe tinha dado no monte Sinai.",
      "33": "Sempre que Moisés acabava de falar com eles, colocava um véu sobre o rosto.",
      "34": "Porém, quando Moisés comparecia perante Jeová para falar com ele, tirava o véu até à hora de sair. Depois, ele saía e comunicava aos israelitas os mandamentos que tinha recebido.",
      "35": "E os israelitas viam que a pele do rosto de Moisés brilhava intensamente; então, Moisés voltava a colocar o véu sobre o rosto até entrar para falar com Deus."
    },
    "35": {
      "1": "Mais tarde, Moisés reuniu toda a assembleia de Israel e disse: “Isto é o que Jeová ordenou que se fizesse:",
      "2": "Podem trabalhar por seis dias, mas o sétimo dia será sagrado para vocês, um sábado de completo descanso dedicado a Jeová. Todo aquele que trabalhar nesse dia será morto.",
      "3": "Não acendam fogo em nenhuma das vossas casas no dia de sábado.”",
      "4": "Moisés disse ainda a toda a assembleia de Israel: “Isto é o que Jeová ordenou:",
      "5": "‘Recolham dentre vocês uma contribuição para Jeová. Que todos os de coração disposto tragam uma contribuição para Jeová: ouro, prata, cobre,",
      "6": "linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,",
      "7": "peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,",
      "8": "óleo para as lâmpadas, bálsamo para fazer o óleo de unção e o incenso perfumado,",
      "9": "pedras de ónix e outras pedras para serem colocadas no éfode e no peitoral.",
      "10": "“‘Venham todos os que forem habilidosos dentre vocês e façam tudo o que Jeová ordenou:",
      "11": "o tabernáculo com a sua tenda e a sua cobertura, os colchetes e as armações, as travessas, as colunas e as bases com encaixe;",
      "12": "a Arca com os seus varais, a tampa e a cortina de separação;",
      "13": "a mesa com os seus varais, todos os seus utensílios e os pães da proposição;",
      "14": "o candelabro para a iluminação com os seus utensílios, as suas lâmpadas e o óleo para a iluminação;",
      "15": "o altar do incenso com os seus varais; o óleo de unção e o incenso perfumado; a cortina para a entrada do tabernáculo;",
      "16": "o altar da oferta queimada com a sua grade de cobre, os seus varais e todos os seus utensílios; a bacia com o seu suporte;",
      "17": "os cortinados do pátio, as suas colunas e as suas bases com encaixe, a cortina da entrada do pátio;",
      "18": "as estacas de fixação do tabernáculo e as estacas de fixação do pátio com as suas cordas;",
      "19": "as vestes finamente tecidas que serão usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes.’”",
      "20": "Assim, toda a assembleia de Israel se retirou da presença de Moisés.",
      "21": "Então, todo aquele cujo coração o impelia e todo aquele cujo espírito o motivava trouxe a contribuição para Jeová até à tenda de reunião, para todo o serviço lá realizado e para as vestes sagradas.",
      "22": "Continuaram a vir, homens e mulheres, todo aquele de coração disposto. Trouxeram pregadeiras, brincos, anéis e outras joias, bem como todo o tipo de objetos de ouro. Todos eles apresentaram a Jeová as suas ofertas de ouro.",
      "23": "E todos os que possuíam linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra, peles de carneiro tingidas de vermelho e peles de foca, trouxeram-nos.",
      "24": "Todos os que contribuíram com prata ou com cobre trouxeram essa contribuição para Jeová, e todos os que possuíam madeira de acácia trouxeram-na para as diversas partes da obra.",
      "25": "Todas as mulheres habilidosas fiaram com as mãos e trouxeram o que tinham feito: linha azul, lã roxa, fio escarlate e linho fino.",
      "26": "E todas as mulheres habilidosas cujo coração as impelia fiaram os pelos de cabra.",
      "27": "Os maiorais trouxeram pedras de ónix e outras pedras para serem colocadas no éfode e no peitoral.",
      "28": "Trouxeram também o bálsamo e o óleo para a iluminação, para o óleo de unção e para o incenso perfumado.",
      "29": "Todos os homens e mulheres cujo coração os motivava trouxeram algo para a obra que Jeová, por meio de Moisés, tinha ordenado que se fizesse. Os israelitas trouxeram tudo como oferta voluntária para Jeová.",
      "30": "Moisés disse então aos israelitas: “Vejam! Jeová escolheu Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
      "31": "Ele encheu-o com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento de todo o tipo de artesanato,",
      "32": "para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,",
      "33": "para lapidar e incrustar pedras, e para fazer todo o tipo de trabalho artístico com madeira.",
      "34": "E pôs no coração dele, bem como no de Ooliabe, filho de Aisamaque, da tribo de Dã, a disposição de ensinar.",
      "35": "Ele encheu-os de habilidade para executarem todo o tipo de trabalho de artesão, de desenhista, de bordador com linha azul, lã roxa, fio escarlate e linho fino, e de tecelão. Estes homens farão todo o tipo de trabalho e elaborarão todo o tipo de projetos."
    },
    "36": {
      "1": "“Bezalel trabalhará com Ooliabe e com todos os homens habilidosos a quem Jeová tiver dado sabedoria e entendimento para fazer toda a obra relacionada com o serviço sagrado, assim como Jeová ordenou.”",
      "2": "Moisés chamou então Bezalel, Ooliabe e todos os homens habilidosos a quem Jeová tinha dado sabedoria, todo aquele cujo coração o impelia a apresentar-se voluntariamente para a obra.",
      "3": "Receberam de Moisés todas as contribuições que os israelitas tinham trazido para fazer a obra relacionada com o serviço sagrado. No entanto, os israelitas continuavam a trazer-lhe ofertas voluntárias, manhã após manhã.",
      "4": "Então, depois de terem iniciado a obra sagrada, todos os trabalhadores habilidosos foram, um após outro,",
      "5": "falar com Moisés. Disseram: “O povo está a trazer muito mais do que é necessário para a obra que Jeová mandou fazer.”",
      "6": "Em vista disso, Moisés ordenou que se desse o seguinte anúncio em todo o acampamento: “Homens e mulheres, não tragam mais materiais para a contribuição sagrada.” Com isso, não se permitiu que o povo trouxesse mais nada.",
      "7": "Os materiais já eram mais do que suficientes para toda a obra a ser feita.",
      "8": "Assim, todos os trabalhadores habilidosos fizeram o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate; ele fê-los com querubins bordados.",
      "9": "Cada pano tinha 28 côvados de comprimento e 4 côvados de largura. Todos os panos eram do mesmo tamanho.",
      "10": "Ele uniu cinco panos, e depois uniu os outros cinco panos.",
      "11": "De seguida, fez pequenas alças de linha azul na borda do pano que se juntaria à outra sequência de panos. Fez o mesmo na borda do pano na extremidade da outra sequência, onde as duas sequências se juntariam.",
      "12": "Fez 50 alças num pano e 50 alças na borda do outro pano, onde as duas sequências se juntariam, de modo que as alças ficavam umas de frente para as outras.",
      "13": "Por fim, fez 50 colchetes de ouro e uniu as sequências de panos por meio dos colchetes, e assim o tabernáculo tornou-se uma só unidade.",
      "14": "Depois, fez panos de pelo de cabra para servirem de tenda por cima do tabernáculo; fez 11 panos.",
      "15": "Cada pano tinha 30 côvados de comprimento e 4 côvados de largura. Os 11 panos eram do mesmo tamanho.",
      "16": "Uniu cinco panos, e depois uniu os outros seis panos.",
      "17": "A seguir, fez 50 alças na extremidade de uma sequência, na borda do pano que se juntaria à outra sequência, e 50 alças na borda do pano da outra sequência, que se juntaria à primeira.",
      "18": "E fez 50 colchetes de cobre para unir as partes da tenda, para que esta se tornasse uma só unidade.",
      "19": "Fez para a tenda uma cobertura de pele de carneiro tingida de vermelho e, para colocar por cima desta, uma cobertura de pele de foca.",
      "20": "De seguida, fez de madeira de acácia as armações para o tabernáculo, e estas foram colocadas na posição vertical.",
      "21": "Cada armação tinha dez côvados de altura e um côvado e meio de largura.",
      "22": "Em cada armação havia duas espigas, ligadas uma à outra. Foi assim que ele fez todas as armações do tabernáculo.",
      "23": "Assim, fez as armações para o lado sul do tabernáculo: 20 armações voltadas para o sul.",
      "24": "Depois, fez 40 bases de prata com encaixe para ficarem debaixo das 20 armações — duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações.",
      "25": "Para o outro lado do tabernáculo, o lado norte, fez 20 armações",
      "26": "e as suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações.",
      "27": "Para a parte de trás do tabernáculo, a oeste, fez seis armações.",
      "28": "Fez também duas armações para servirem como escoras para os dois cantos da parte de trás do tabernáculo.",
      "29": "Essas escoras eram formadas por duas peças, da base até ao topo, até à primeira argola. Foi assim que fez as duas escoras para os cantos.",
      "30": "Havia, portanto, oito armações com as suas dezasseis bases de prata com encaixe — duas bases com encaixe para cada armação.",
      "31": "Ele fez então travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
      "32": "cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás.",
      "33": "Fez a travessa do meio de forma a que passasse a meia altura das armações, indo de uma extremidade à outra.",
      "34": "Revestiu de ouro as armações, nas quais fez argolas de ouro por onde deviam passar as travessas e revestiu de ouro as travessas.",
      "35": "Depois, fez uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Fez a cortina com querubins bordados.",
      "36": "A seguir, fez para a cortina quatro colunas de acácia e revestiu-as de ouro, e também fez ganchos de ouro. E fundiu para as colunas quatro bases de prata com encaixe.",
      "37": "Então, fez para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido,",
      "38": "bem como cinco colunas e os seus ganchos. Revestiu de ouro o topo das colunas e as suas peças de ligação; mas as suas cinco bases com encaixe eram de cobre."
    },
    "37": {
      "1": "Depois, Bezalel fez a Arca de madeira de acácia. Esta tinha dois côvados e meio de comprimento, um côvado e meio de largura, e um côvado e meio de altura.",
      "2": "Ele revestiu-a de ouro puro por dentro e por fora, e fez uma moldura de ouro à sua volta.",
      "3": "Depois, fez-lhe quatro argolas de ouro fundido, para que ficassem acima dos quatro pés, com duas argolas de um lado e com duas argolas do outro lado.",
      "4": "A seguir, fez varais de madeira de acácia e revestiu-os de ouro.",
      "5": "Então, introduziu os varais nas argolas nas laterais da Arca, para que a Arca fosse carregada.",
      "6": "Fez a tampa de ouro puro. Esta tinha dois côvados e meio de comprimento e um côvado e meio de largura.",
      "7": "E fez dois querubins de ouro batido a martelo em ambas as extremidades da tampa.",
      "8": "Um querubim ficava numa extremidade e o outro querubim ficava na outra extremidade. Fez os querubins em ambas as extremidades da tampa.",
      "9": "Os dois querubins estendiam as asas para cima, cobrindo a tampa com as asas. Ficavam de frente um para o outro, com o rosto voltado para a tampa.",
      "10": "Então, ele fez a mesa de madeira de acácia. Esta tinha dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.",
      "11": "Revestiu-a de ouro puro e fez uma moldura de ouro à sua volta.",
      "12": "A seguir, fez ao redor da mesa uma borda da largura da mão e fez uma moldura de ouro ao redor da borda.",
      "13": "Além disso, fez-lhe quatro argolas de ouro fundido e colocou as argolas nos quatro cantos, onde estavam fixados os quatro pés.",
      "14": "As argolas ficavam perto da borda, e através delas passariam os varais usados para carregar a mesa.",
      "15": "Então, ele fez os varais que serviriam para carregar a mesa. Estes foram feitos de madeira de acácia e revestidos de ouro.",
      "16": "Depois, fez de ouro puro os utensílios que ficavam na mesa: os pratos, as taças, e as tigelas e jarras com as quais se derramariam ofertas de bebida.",
      "17": "De seguida, fez o candelabro de ouro puro. Fez o candelabro de ouro batido a martelo. A base, a haste, os cálices, os botões e as flores formavam uma só peça.",
      "18": "Da haste saíam seis braços: três braços de um lado e três braços do outro lado.",
      "19": "Em cada braço, de um lado, havia três cálices em forma de flor de amêndoa, alternando-se entre botões e flores; e em cada braço, do outro lado, havia três cálices em forma de flor de amêndoa, alternando-se entre botões e flores. Assim foram feitos os seis braços que saíam da haste do candelabro.",
      "20": "E na haste do candelabro havia quatro cálices em forma de flor de amêndoa, alternando-se entre botões e flores.",
      "21": "Havia um botão debaixo do primeiro par de braços que saíam da haste, um botão debaixo do segundo par de braços, e um botão debaixo do último par de braços; assim se fez com os seis braços que saíam da haste do candelabro.",
      "22": "Os botões, os braços e todo o candelabro foram feitos para ser uma só peça de ouro puro, batido a martelo.",
      "23": "E ele fez de ouro puro as suas sete lâmpadas, os seus apagadores e os seus braseiros.",
      "24": "Usou um talento de ouro puro para fazer o candelabro e todos os seus utensílios.",
      "25": "Então, fez o altar do incenso com madeira de acácia. O altar era quadrado, de um côvado de comprimento e um côvado de largura, e tinha dois côvados de altura. Os seus chifres formavam com ele uma só peça.",
      "26": "Ele revestiu-o de ouro puro — a parte superior, todas as partes laterais e os chifres — e fez uma moldura de ouro à sua volta.",
      "27": "Fez-lhe duas argolas de ouro abaixo da moldura, em dois lados opostos, para passarem através delas os varais usados para carregá-lo.",
      "28": "Depois, fez os varais de madeira de acácia e revestiu-os de ouro.",
      "29": "Também fez o óleo sagrado de unção e o incenso puro, perfumado, que foram preparados com habilidade."
    },
    "38": {
      "1": "Ele fez com madeira de acácia o altar da oferta queimada. Era quadrado, com cinco côvados de comprimento e cinco côvados de largura, e tinha três côvados de altura.",
      "2": "Fez então chifres nos quatro cantos do altar. Os chifres formavam uma só peça com o altar. A seguir, revestiu-o de cobre.",
      "3": "E fez todos os utensílios do altar: os recipientes, as pás, as tigelas, os garfos e os braseiros. Fez de cobre todos os seus utensílios.",
      "4": "Fez também uma grade para o altar — uma rede de cobre — abaixo da sua borda, a meia altura do altar.",
      "5": "Fundiu quatro argolas e fixou-as nos quatro cantos, perto da grade de cobre, para passar os varais através delas.",
      "6": "Depois, fez varais de madeira de acácia e revestiu-os de cobre.",
      "7": "Introduziu os varais nas argolas, nas laterais do altar, para que este pudesse ser carregado. Fez o altar com a forma de uma caixa oca, de tábuas.",
      "8": "Fez então a bacia de cobre com um suporte de cobre, usando os espelhos das mulheres que tinham sido organizadas para servir à entrada da tenda de reunião.",
      "9": "Depois, fez o pátio. Para o lado sul do pátio, voltado para o sul, fez o cortinado de linho fino retorcido, com cem côvados de extensão.",
      "10": "As suas 20 colunas e as 20 bases com encaixe eram de cobre, e os ganchos das colunas e as suas peças de ligação eram de prata.",
      "11": "O lado norte também tinha cem côvados de cortinado. As suas 20 colunas e as 20 bases com encaixe eram de cobre. Os ganchos das colunas e as suas peças de ligação eram de prata.",
      "12": "No entanto, o lado oeste tinha 50 côvados de cortinado. Tinha dez colunas e dez bases com encaixe. Os ganchos das colunas e as suas peças de ligação eram de prata.",
      "13": "A largura do lado leste, o lado do nascente, era de 50 côvados;",
      "14": "de um lado da entrada havia um cortinado de",
      "15": "côvados, com três colunas e três bases com encaixe; 15 e do outro lado da entrada do pátio também havia 15 côvados de cortinado, com três colunas e três bases com encaixe.",
      "16": "Todos os cortinados à volta do pátio eram de linho fino retorcido.",
      "17": "As bases com encaixe para as colunas eram de cobre, os ganchos e as peças de ligação das colunas eram de prata, e o topo das colunas era revestido de prata. Todas as colunas do pátio tinham peças de ligação de prata.",
      "18": "A cortina da entrada do pátio era tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido. Tinha 20 côvados de extensão e 5 côvados de altura, a mesma altura dos cortinados do pátio.",
      "19": "As suas quatro colunas e as quatro bases com encaixe eram feitas de cobre. Os ganchos e as peças de ligação das colunas eram revestidos de prata.",
      "20": "Todas as estacas de fixação do tabernáculo e ao redor do pátio eram de cobre.",
      "21": "Este é o inventário dos materiais usados no tabernáculo, o tabernáculo do Testemunho. O inventário foi feito às ordens de Moisés, uma responsabilidade confiada aos levitas sob a direção de Itamar, filho de Arão, o sacerdote.",
      "22": "Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que Jeová tinha ordenado a Moisés.",
      "23": "Com ele, estava Ooliabe, filho de Aisamaque, da tribo de Dã, artesão, desenhista e bordador em linha azul, lã roxa, fio escarlate e linho fino.",
      "24": "Todo o ouro usado na obra do lugar santo foi o total do ouro apresentado na oferta movida: 29 talentos e 730 siclos, segundo o siclo-padrão do lugar santo.",
      "25": "E a prata trazida pelos registados da assembleia foi de 100 talentos e 1775 siclos, segundo o siclo-padrão do lugar santo.",
      "26": "O meio siclo recebido de cada um dos registados foi meio siclo segundo o siclo-padrão do lugar santo. Um total de 603 550 homens com 20 ou mais anos de idade foi registado.",
      "27": "Na fundição das bases com encaixe do lugar santo e das bases com encaixe da cortina, foram usados cem talentos; cem talentos para cem bases com encaixe, ou seja, um talento para cada base com encaixe.",
      "28": "Com os 1775 siclos, ele fez ganchos para as colunas, revestiu o topo das colunas e ligou-as entre si.",
      "29": "O cobre da oferta foi de 70 talentos e 2400 siclos.",
      "30": "Com esse cobre, ele fez as bases com encaixe da entrada da tenda de reunião, o altar de cobre, a grade de cobre do altar, todos os utensílios do altar,",
      "31": "as bases com encaixe ao redor do pátio, as bases com encaixe da entrada do pátio, todas as estacas de fixação do tabernáculo e todas as estacas de fixação ao redor do pátio."
    },
    "39": {
      "1": "Com a linha azul, a lã roxa e o fio escarlate, fizeram vestes finamente tecidas, que seriam usadas para servir no lugar santo. Fizeram as vestes sagradas para Arão, assim como Jeová tinha ordenado a Moisés.",
      "2": "Ele fez o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
      "3": "Fizeram lâminas finas de ouro batido, das quais ele cortou fios para entrelaçar com a linha azul, a lã roxa, o fio escarlate e o linho fino. E foi bordado.",
      "4": "Fizeram para o éfode tiras que passavam pelos ombros, e estas uniam-se nas duas extremidades superiores do mesmo.",
      "5": "E o cinto bordado que ficava preso ao éfode e servia para mantê-lo no lugar era feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, assim como Jeová tinha ordenado a Moisés.",
      "6": "Depois, colocaram as pedras de ónix em engastes de ouro e nelas gravaram os nomes dos filhos de Israel, do mesmo modo como se grava um selo.",
      "7": "Ele colocou-as nas tiras do éfode, que passavam pelos ombros, como pedras memoriais para os filhos de Israel, assim como Jeová tinha ordenado a Moisés.",
      "8": "De seguida, fez o peitoral como o éfode: um trabalho de bordador, com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
      "9": "Quando dobrado, o peitoral formava um quadrado. Fizeram o peitoral de uma forma que, ao ser dobrado, tinha um palmo tanto de comprimento como de largura.",
      "10": "Colocaram nele quatro fileiras de pedras. A primeira fileira era de rubi, topázio e esmeralda.",
      "11": "A segunda fileira era de turquesa, safira e jaspe.",
      "12": "A terceira fileira era de pedra de léshem, ágata e ametista.",
      "13": "E a quarta fileira era de crisólito, ónix e jade. As pedras foram colocadas em engastes de ouro.",
      "14": "As pedras correspondiam aos nomes dos 12 filhos de Israel, e os nomes foram gravados como se grava um selo. Cada nome representava uma das 12 tribos.",
      "15": "Depois, fizeram para o peitoral pequenas correntes entrelaçadas de ouro puro, em forma de cordões.",
      "16": "Fizeram também dois engastes de ouro e duas argolas de ouro, e colocaram as duas argolas nos dois cantos do peitoral.",
      "17": "A seguir, passaram os dois cordões de ouro pelas duas argolas nos cantos do peitoral.",
      "18": "Passaram então as pontas dos dois cordões pelos dois engastes e prenderam-nos nos ombros, nas tiras do éfode, na sua parte frontal.",
      "19": "Depois, fizeram duas argolas de ouro e colocaram-nas nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode.",
      "20": "Então, fizeram mais duas argolas de ouro e colocaram-nas na parte externa do éfode, abaixo das duas tiras que passavam pelos ombros, perto do seu ponto de junção, e acima do cinto bordado do éfode.",
      "21": "Finalmente, com um cordão azul, amarraram as argolas do peitoral às argolas do éfode, para que o peitoral ficasse no lugar, sobre o éfode, acima do cinto bordado, assim como Jeová tinha ordenado a Moisés.",
      "22": "De seguida, ele fez a túnica sem mangas do éfode inteiramente de linha azul, trabalho de tecelão.",
      "23": "A abertura da túnica sem mangas ficava no seu meio, sendo igual à abertura de uma cota de malha. A abertura tinha um acabamento à volta, para que não se rasgasse.",
      "24": "E na barra da túnica sem mangas fizeram romãs com linha azul, lã roxa e fio escarlate, torcidos juntos.",
      "25": "E fizeram sinos de ouro puro e intercalaram os sinos com as romãs à volta de toda a barra da túnica sem mangas.",
      "26": "Alternaram um sino com uma romã, um sino com uma romã, à volta de toda a barra da túnica sem mangas, que era usada para realizar o serviço sacerdotal, assim como Jeová tinha ordenado a Moisés.",
      "27": "E fizeram para Arão e para os seus filhos as vestes compridas de linho fino, trabalho de tecelão.",
      "28": "Fizeram o turbante de linho fino; a cobertura ornamental para a cabeça, também de linho fino; os calções, de linho fino retorcido;",
      "29": "e a faixa tecida com linho fino retorcido, linha azul, lã roxa e fio escarlate, assim como Jeová tinha ordenado a Moisés.",
      "30": "Por fim, fizeram de ouro puro a lâmina brilhante, o sinal sagrado de dedicação, e nela gravaram uma inscrição, como se grava um selo: “A santidade pertence a Jeová”.",
      "31": "Prenderam na lâmina um cordão feito de linha azul, a fim de colocá-la no turbante, assim como Jeová tinha ordenado a Moisés.",
      "32": "Desse modo, foi terminada toda a obra do tabernáculo, a tenda de reunião; e os israelitas fizeram tudo o que Jeová tinha ordenado a Moisés. Fizeram-no exatamente assim.",
      "33": "Depois, levaram a Moisés o tabernáculo, a tenda e todo o seu equipamento: os colchetes, as armações, as travessas, as colunas, as bases com encaixe;",
      "34": "a cobertura de pele de carneiro tingida de vermelho, a cobertura de pele de foca, a cortina de separação;",
      "35": "a Arca do Testemunho com os seus varais e a tampa;",
      "36": "a mesa com todos os seus utensílios e os pães da proposição;",
      "37": "o candelabro de ouro puro, as suas lâmpadas — a fileira de lâmpadas —, todos os seus utensílios e o óleo para a iluminação;",
      "38": "o altar de ouro, o óleo de unção, o incenso perfumado, a cortina para a entrada da tenda;",
      "39": "o altar de cobre com a sua grade de cobre, os seus varais e todos os seus utensílios, a bacia com o seu suporte;",
      "40": "os cortinados do pátio com as suas colunas e as suas bases com encaixe, a cortina para a entrada do pátio com as suas cordas e as suas estacas de fixação, todos os utensílios para o serviço do tabernáculo, para a tenda de reunião;",
      "41": "as vestes finamente tecidas que seriam usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes.",
      "42": "Os israelitas fizeram todo o trabalho segundo tudo o que Jeová tinha ordenado a Moisés.",
      "43": "Quando Moisés inspecionou todo o trabalho que eles tinham realizado, viu que tinham feito assim como Jeová tinha ordenado; e Moisés abençoou-os."
    },
    "40": {
      "1": "Jeová disse então a Moisés:",
      "2": "“No primeiro dia do primeiro mês, deves armar o tabernáculo, a tenda de reunião.",
      "3": "Coloca nele a Arca do Testemunho e oculta a Arca com a cortina.",
      "4": "Deves levar a mesa para dentro e arrumar as coisas que ficarão sobre ela. Também deves levar o candelabro para dentro e acender as suas lâmpadas.",
      "5": "Depois, põe o altar de ouro para o incenso diante da Arca do Testemunho e coloca a cortina para a entrada do tabernáculo.",
      "6": "“Deves pôr o altar da oferta queimada diante da entrada do tabernáculo, a tenda de reunião,",
      "7": "colocar a bacia entre a tenda de reunião e o altar, e deitar-lhe água.",
      "8": "Depois, monta o pátio à volta do tabernáculo e pendura a cortina da entrada do pátio.",
      "9": "A seguir, deves pegar no óleo de unção e ungir o tabernáculo e tudo o que há nele, e santificá-lo, bem como a todos os seus utensílios; assim, irá tornar-se santo.",
      "10": "Deves ungir o altar da oferta queimada e todos os seus utensílios, e santificar o altar; assim, irá tornar-se um altar santíssimo.",
      "11": "E deves ungir a bacia com o seu suporte e santificá-la.",
      "12": "“Então, traz Arão e os seus filhos para perto da entrada da tenda de reunião, e lava-os com água.",
      "13": "E deves vestir Arão com as vestes sagradas, ungi-lo e santificá-lo, e ele irá servir-me como sacerdote.",
      "14": "Depois, traz os seus filhos e veste-os com as vestes compridas.",
      "15": "Deves ungi-los assim como ungiste o seu pai, e eles irão servir-me como sacerdotes. Esta unção irá conferir-lhes um sacerdócio contínuo, permanente, por todas as suas gerações.”",
      "16": "Moisés fez tudo o que Jeová lhe tinha ordenado. Fez exatamente assim.",
      "17": "No primeiro mês, no segundo ano, no primeiro dia do mês, o tabernáculo foi armado.",
      "18": "Quando Moisés armou o tabernáculo, assentou as bases com encaixe, colocou as armações, introduziu as travessas e ergueu as colunas.",
      "19": "Ele estendeu a tenda sobre o tabernáculo e colocou a cobertura da tenda por cima dela, assim como Jeová tinha ordenado a Moisés.",
      "20": "Depois, pegou no Testemunho e colocou-o na Arca. Colocou os varais na Arca e pôs a tampa sobre a Arca.",
      "21": "Levou a Arca para dentro do tabernáculo e colocou a cortina de separação, ocultando a Arca do Testemunho, assim como Jeová tinha ordenado a Moisés.",
      "22": "A seguir, pôs a mesa na tenda de reunião, no lado norte do tabernáculo, do lado de fora da cortina,",
      "23": "e pôs os pães em ordem sobre ela, perante Jeová, assim como Jeová tinha ordenado a Moisés.",
      "24": "Colocou o candelabro na tenda de reunião, em frente à mesa, no lado sul do tabernáculo.",
      "25": "Acendeu as lâmpadas perante Jeová, assim como Jeová tinha ordenado a Moisés.",
      "26": "De seguida, colocou o altar de ouro na tenda de reunião, diante da cortina,",
      "27": "para nele queimar incenso perfumado, assim como Jeová tinha ordenado a Moisés.",
      "28": "Então, colocou a cortina para a entrada do tabernáculo.",
      "29": "Colocou o altar da oferta queimada à entrada do tabernáculo, a tenda de reunião, para fazer a oferta queimada e a oferta de cereais, assim como Jeová tinha ordenado a Moisés.",
      "30": "Colocou então a bacia entre a tenda de reunião e o altar, e deitou-lhe água para se lavarem.",
      "31": "Moisés, Arão e os seus filhos lavaram as mãos e os pés.",
      "32": "Lavavam-se sempre que entravam na tenda de reunião ou se aproximavam do altar, assim como Jeová tinha ordenado a Moisés.",
      "33": "Por fim, ele armou o pátio à volta do tabernáculo e do altar, e pendurou a cortina para a entrada do pátio.\n\nAssim, Moisés terminou a obra.",
      "34": "A nuvem começou a cobrir a tenda de reunião, e a glória de Jeová encheu o tabernáculo.",
      "35": "Moisés não conseguia entrar na tenda de reunião porque a nuvem permanecia sobre ela, e a glória de Jeová enchia o tabernáculo.",
      "36": "Quando a nuvem por cima do tabernáculo se elevava, os israelitas levantavam acampamento, em todas as etapas da sua viagem.",
      "37": "No entanto, se a nuvem não se elevava, eles não levantavam acampamento até ao dia em que ela se elevava.",
      "38": "Pois a nuvem de Jeová ficava sobre o tabernáculo durante o dia, e um fogo ficava sobre ele durante a noite, à vista de toda a casa de Israel, em todas as etapas da sua viagem."
    }
  }
}
