{
  "Ezequiel": {
    "1": {
      "1": "No trigésimo ano, no quarto mês, no dia cinco do mês, quando eu estava entre o povo exilado ao pé do rio Quebar, os céus abriram-se e comecei a ter visões de Deus.",
      "2": "No dia cinco do mês, no quinto ano de exílio do rei Joaquim,",
      "3": "Ezequiel, filho do sacerdote Buzi, recebeu a palavra de Jeová ao pé do rio Quebar, na terra dos caldeus. Ali, a mão de Jeová veio sobre ele.",
      "4": "Enquanto eu olhava, vi um vento tempestuoso a vir do norte, e havia uma nuvem enorme e fogo relampejante com uma forte luz ao redor, e no meio do fogo havia o que parecia ser um metal brilhante.",
      "5": "Dentro do fogo havia o que pareciam ser quatro criaturas viventes, e cada uma delas tinha a aparência de um homem.",
      "6": "Cada uma tinha quatro faces e quatro asas.",
      "7": "Os seus pés eram retos, e a planta dos seus pés era como as de um bezerro, e eles brilhavam como cobre polido.",
      "8": "Elas tinham mãos humanas debaixo das suas asas, em todos os quatro lados. As quatro tinham faces e asas.",
      "9": "As suas asas tocavam umas nas outras. Quando avançavam, não se viravam; cada uma delas ia diretamente para a frente.",
      "10": "As suas faces tinham a seguinte aparência: cada uma das quatro tinha uma face de homem, com uma face de leão à direita e uma face de touro à esquerda, e cada uma tinha uma face de águia.",
      "11": "Assim eram as suas faces. As suas asas ficavam estendidas acima delas. Cada uma tinha duas asas que se tocavam e duas asas que lhes cobriam o corpo.",
      "12": "Cada uma delas ia diretamente para a frente, para onde quer que o espírito as impelisse. Quando avançavam, não se viravam.",
      "13": "As criaturas viventes pareciam brasas de fogo. Algo que parecia ser tochas de fogo ardente movia-se para lá e para cá entre as criaturas viventes, e do fogo saíam relâmpagos.",
      "14": "E, quando as criaturas viventes iam e vinham, elas movimentavam-se como relâmpagos.",
      "15": "Enquanto eu observava as criaturas viventes, vi no chão uma roda ao lado de cada uma das criaturas viventes de quatro faces.",
      "16": "As rodas e a sua estrutura pareciam brilhar como o crisólito, e as quatro pareciam iguais. A sua aparência e estrutura eram como se uma roda estivesse dentro de outra.",
      "17": "Quando se moviam, podiam ir em qualquer uma das quatro direções, sem se virarem enquanto avançavam.",
      "18": "Os seus aros tinham uma altura impressionante, e os aros das quatro estavam cheios de olhos em toda a volta.",
      "19": "Sempre que as criaturas viventes se moviam, as rodas moviam-se com elas; quando as criaturas viventes se elevavam do chão, as rodas também se elevavam.",
      "20": "Elas iam para onde o espírito as impelia, para onde quer que o espírito fosse. As rodas também se elevavam com elas, pois o espírito que agia nas criaturas viventes também estava nas rodas.",
      "21": "Quando elas se moviam, as rodas moviam-se; quando paravam, as rodas paravam; e, quando se elevavam do chão, as rodas também se elevavam com elas, pois o espírito que agia nas criaturas viventes também estava nas rodas.",
      "22": "Acima da cabeça das criaturas viventes, havia o que parecia ser uma superfície cintilante e impressionante como gelo, estendida acima da cabeça delas.",
      "23": "Por baixo da superfície, as suas asas eram retas, uma em direção à outra. Cada uma tinha duas asas para cobrir um lado do corpo e duas para cobrir o outro lado.",
      "24": "Quando ouvi o som das suas asas, era como o som de fortes águas, como a voz do Todo-Poderoso. Quando elas avançavam, o barulho era semelhante ao de um exército. Quando paravam, baixavam as asas.",
      "25": "Uma voz vinha de cima da superfície que havia acima da cabeça delas. (Quando elas paravam, baixavam as asas.)",
      "26": "Sobre a superfície que estava acima da cabeça delas, havia algo semelhante a uma pedra de safira, que parecia um trono. Sentado no trono, no alto, estava alguém que parecia um homem.",
      "27": "Vi algo a reluzir como um metal brilhante, como um fogo que irradiava do que parecia ser a sua cintura para cima; e, da sua cintura para baixo, vi algo semelhante a fogo. Havia uma luz resplandecente em todo o seu redor,",
      "28": "como a de um arco-íris, numa nuvem, num dia chuvoso. Essa era a aparência da luz resplandecente à sua volta. Parecia a glória de Jeová. Ao ver isso, prostrei-me com o rosto por terra e comecei a ouvir a voz de alguém a falar."
    },
    "2": {
      "1": "Então, ele disse-me: “Filho do homem, põe-te de pé para eu falar contigo.”",
      "2": "Quando ele falou comigo, espírito entrou em mim e fez-me ficar de pé para eu poder ouvir aquele que falava comigo.",
      "3": "Ele disse-me: “Filho do homem, vou enviar-te ao povo de Israel, às nações rebeldes que se rebelaram contra mim. Eles e os seus antepassados têm transgredido contra mim até ao dia de hoje.",
      "4": "Vou enviar-te a filhos insolentes e de coração obstinado. Diz-lhes: ‘Assim diz o Soberano Senhor Jeová.’",
      "5": "Quer eles escutem, quer se recusem a escutar — pois são uma casa rebelde —, certamente saberão que houve um profeta no seu meio.",
      "6": "“Mas tu, filho do homem, não tenhas medo deles nem tenhas medo das suas palavras, embora estejas cercado por espinhos e abrolhos, e mores entre escorpiões. Não tenhas medo das suas palavras, nem fiques apavorado por causa da expressão do rosto deles, pois são uma casa rebelde.",
      "7": "Diz-lhes as minhas palavras, quer escutem, quer não, pois são um povo rebelde.",
      "8": "“Tu, porém, filho do homem, escuta o que te digo. Não sejas rebelde, como esta casa rebelde. Abre a boca e come o que te dou.”",
      "9": "Quando olhei, vi uma mão estendida para mim, e nela vi um rolo escrito.",
      "10": "Ele desenrolou-o à minha frente, e o rolo estava escrito de ambos os lados. Nele estavam escritos cânticos fúnebres, lamentações e ais."
    },
    "3": {
      "1": "Então, ele disse-me: “Filho do homem, come o que está à tua frente. Come este rolo e depois vai, fala à casa de Israel.”",
      "2": "Assim, abri a boca, e ele fez-me comer o rolo.",
      "3": "Ele acrescentou: “Filho do homem, come este rolo que te dou e enche o estômago com ele.” Portanto, comecei a comê-lo, e, na minha boca, ele era doce como o mel.",
      "4": "Ele disse-me: “Filho do homem, entra no meio da casa de Israel e diz-lhes as minhas palavras.",
      "5": "Pois não estás a ser enviado a um povo de idioma incompreensível ou de língua desconhecida, mas à casa de Israel.",
      "6": "Não estás a ser enviado a muitos povos de idioma incompreensível ou de língua desconhecida, cujas palavras não consegues entender. Se eu te enviasse a tais, eles iriam escutar-te.",
      "7": "Contudo, a casa de Israel não te vai querer escutar, pois não me querem escutar a mim. Todos os da casa de Israel são de cabeça dura e de coração obstinado.",
      "8": "Pois bem, eu fiz o teu rosto tão duro como o rosto deles e a tua testa tão dura como a testa deles.",
      "9": "Fiz a tua testa igual a um diamante, mais dura do que uma pedra. Não tenhas medo deles, nem fiques apavorado por causa da expressão do rosto deles, pois são uma casa rebelde.”",
      "10": "Ele continuou a dizer-me: “Filho do homem, aceita no coração e escuta todas as palavras que te digo.",
      "11": "Entra no meio dos exilados do teu povo e fala com eles. Diz-lhes: ‘Assim diz o Soberano Senhor Jeová’, quer escutem, quer se recusem a escutar.”",
      "12": "Em seguida, um espírito levou-me, e ouvi atrás de mim uma voz estrondosa, que disse: “Louvada seja a glória de Jeová desde o seu lugar.”",
      "13": "Ouvi também o som das asas das criaturas viventes a tocarem umas nas outras, o som das rodas que estavam ao lado delas e um grande estrondo.",
      "14": "O espírito levantou-me e tirou-me dali. E eu fui, amargurado e com o espírito indignado, e a mão de Jeová era forte sobre mim.",
      "15": "Então, dirigi-me ao povo exilado que morava em Tel-Abibe, junto ao rio Quebar, e fiquei onde eles moravam; fiquei ali durante sete dias, pasmado no meio deles.",
      "16": "Ao fim dos sete dias, recebi a seguinte palavra de Jeová:",
      "17": "“Filho do homem, eu designei-te como vigia para a casa de Israel. Quando ouvires uma palavra da minha boca, deves transmitir-lhes o meu aviso.",
      "18": "Se eu disser àquele que é mau: ‘Tu certamente morrerás’, mas tu não o avisares — se não falares com aquele que é mau a fim de o avisares para que ele abandone o seu mau proceder e continue vivo —, ele morrerá por causa do seu erro, por ser alguém mau, mas exigirei de ti o sangue dele.",
      "19": "No entanto, se avisares aquele que é mau, e ele não recuar da sua maldade e do seu mau proceder, ele morrerá por causa do seu erro, mas tu certamente salvarás a tua própria vida.",
      "20": "Também, se um justo abandonar a sua justiça e fizer o que é errado, porei diante dele uma pedra de tropeço e ele morrerá. Se tu não o avisares, ele morrerá por causa do seu pecado e os atos justos dele não serão lembrados, mas exigirei de ti o sangue dele.",
      "21": "No entanto, se avisares o justo para que ele não peque, e ele não pecar, ele certamente continuará vivo por ter sido avisado, e tu salvarás a tua própria vida.”",
      "22": "Ali, a mão de Jeová veio sobre mim, e ele disse-me: “Levanta-te, vai até ao vale e lá eu falarei contigo.”",
      "23": "Assim, levantei-me, fui ao vale e vi ali a glória de Jeová, igual à glória que eu tinha visto junto ao rio Quebar, e prostrei-me com o rosto por terra.",
      "24": "A seguir, espírito entrou em mim e fez-me ficar de pé, e Ele disse-me:\n\n“Vai para a tua casa e fica lá trancado.",
      "25": "Filho do homem, eles porão cordas sobre ti e irão amarrar-te com elas, para que não consigas ir para o meio deles.",
      "26": "Farei com que a tua língua se pegue ao céu da boca, e ficarás mudo, incapaz de os repreender, pois são uma casa rebelde.",
      "27": "Todavia, quando eu falar contigo, abrirei a tua boca e irás dizer-lhes: ‘Assim diz o Soberano Senhor Jeová.’ Quem quiser ouvir, ouça; quem não quiser ouvir, não ouça, pois são uma casa rebelde."
    },
    "4": {
      "1": "“Filho do homem, pega num tijolo, põe-no à tua frente e grava nele uma cidade — Jerusalém.",
      "2": "Cerca a cidade, constrói à sua volta um muro de cerco, levanta contra ela uma rampa de ataque, monta acampamentos contra ela e coloca aríetes à sua volta.",
      "3": "Pega numa assadeira de ferro e coloca-a como se fosse um muro de ferro entre ti e a cidade. Então, vira o teu rosto contra ela, e ela estará cercada; sim, cerca-a. Isto será um sinal para a casa de Israel.",
      "4": "“Depois, deita-te sobre o teu lado esquerdo e põe a culpa da casa de Israel sobre ti mesmo. Carregarás a culpa deles durante todos os dias em que ficares deitado sobre o teu lado.",
      "5": "E irei impor-te 390 dias, o equivalente aos anos da culpa deles, e carregarás a culpa da casa de Israel.",
      "6": "E terás de cumprir esse período.\n\n“A seguir, irás deitar-te novamente, desta vez sobre o teu lado direito, e carregarás a culpa da casa de Judá durante 40 dias. Para cada dia um ano, para cada dia um ano, é o que te impus.",
      "7": "E virarás o teu rosto para o cerco de Jerusalém, com o teu braço descoberto, e terás de profetizar contra ela.",
      "8": "“Escuta: vou amarrar-te com cordas para que não te possas virar de um lado para o outro até cumprires os dias do teu cerco.",
      "9": "“E deves pegar em trigo, cevada, favas, lentilhas, painço e espelta, colocá-los numa vasilha e fazer o teu pão. Vais comê-lo durante todos os dias em que estiveres deitado sobre o teu lado, durante 390 dias.",
      "10": "Pesarás e comerás 20 siclos de comida por dia. Vais comê-la em horários determinados.",
      "11": "“E beberás água por medida, um sexto de um him. Vais bebê-la em horários determinados.",
      "12": "“Comerás o teu pão como se fosse um pão redondo de cevada. Deves cozê-lo diante dos olhos deles, usando fezes humanas secas como combustível.”",
      "13": "E Jeová acrescentou: “Da mesma forma, os israelitas comerão um pão impuro entre as nações pelas quais os espalharei.”",
      "14": "Então eu disse: “Isso não, Soberano Senhor Jeová! Desde a minha juventude até agora nunca fiquei impuro por comer a carne de um animal encontrado morto ou de um animal dilacerado, nem entrou carne impura na minha boca.”",
      "15": "Então ele disse-me: “Está bem, vou deixar-te usar estrume de boi em vez de fezes humanas para cozeres o teu pão.”",
      "16": "Depois, ele disse-me: “Filho do homem, vou cortar o suprimento de alimento em Jerusalém, e o povo, angustiado, comerá pão racionado por peso, e, apavorado, beberá água racionada por medida.",
      "17": "Isto acontecerá para que, sem terem pão nem água, olhem chocados uns para os outros e definhem por causa do seu erro."
    },
    "5": {
      "1": "“Filho do homem, pega numa espada afiada e usa-a como navalha de barbeiro. Rapa a tua cabeça e a tua barba, e, depois, pesa o cabelo e a barba numa balança e divide-os em porções.",
      "2": "Quando terminarem os dias do cerco, queimarás uma terça parte deles no fogo, dentro da cidade. Então pegarás em outra terça parte e irás golpeá-la com a espada ao redor da cidade, e a última terça parte espalharás ao vento, e eu puxarei da espada para os perseguir.",
      "3": "“Pega também em alguns fios e guarda-os nas dobras da tua roupa.",
      "4": "E pega em mais alguns fios, lança-os no fogo e queima-os. Este fogo irá espalhar-se por toda a casa de Israel.",
      "5": "“Assim diz o Soberano Senhor Jeová: ‘Isto é Jerusalém. Eu coloquei-a no meio das nações, com países ao seu redor.",
      "6": "Contudo, ela rebelou-se contra as minhas decisões judiciais e contra os meus decretos, agindo pior do que as nações e os países ao seu redor. Pois eles rejeitaram as minhas decisões judiciais e não andaram nos meus decretos.’",
      "7": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que foram mais indisciplinados do que as nações ao vosso redor, e não andaram nos meus decretos nem cumpriram as minhas decisões judiciais, mas, em vez disso, seguiram as decisões judiciais das nações ao vosso redor,",
      "8": "assim diz o Soberano Senhor Jeová: “Estou contra ti, ó cidade, e eu mesmo vou executar o julgamento no teu meio, diante dos olhos das nações.",
      "9": "Vou fazer contigo o que nunca fiz antes, nem nunca mais voltarei a fazer, por causa de todas as tuas práticas detestáveis.",
      "10": "“‘“Assim, os pais que estiverem no teu meio comerão os próprios filhos, e os filhos comerão os seus pais. E eu executarei no teu meio o julgamento, e o que restar de ti espalharei em todas as direções.”’",
      "11": "“‘Portanto, tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘visto que profanaste o meu santuário com todos os teus ídolos repugnantes e todas as tuas práticas detestáveis, eu vou rejeitar-te; o meu olho não terá dó, nem terei compaixão.",
      "12": "Um terço dos teus habitantes morrerá de peste ou perecerá no teu meio por causa da fome. Outro terço cairá pela espada ao teu redor. E o último terço espalharei em todas as direções, e puxarei da espada para os perseguir.",
      "13": "Então, a minha ira chegará ao fim, o meu furor contra eles desaparecerá, e ficarei satisfeito. E eles terão de saber que eu, Jeová, falei por causa da minha insistência em devoção exclusiva, quando eu terminar de dar vazão ao meu furor contra eles.",
      "14": "“‘Farei de ti um lugar devastado e um alvo de desprezo entre as nações ao teu redor e aos olhos de todos os que passarem por ti.",
      "15": "Irás tornar-te objeto de desprezo e de gozo, exemplo de aviso e motivo de pavor para as nações ao teu redor, quando eu executar o julgamento contra ti com ira, furor e severas punições. Fui eu, Jeová, que falei.",
      "16": "“‘Atirarei contra eles as flechas mortais da fome para os destruir. As flechas que atiro acabarão convosco. Agravarei a vossa fome por cortar o vosso suprimento de alimento.",
      "17": "Enviarei contra vocês fome e animais ferozes, e irão deixar-vos sem filhos. A peste e o derramamento de sangue irão arrasar-te, e trarei contra ti a espada. Fui eu, Jeová, que falei.’”"
    },
    "6": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, vira-te para os montes de Israel e profetiza contra eles.",
      "3": "Diz: ‘Ó montes de Israel, ouçam a palavra do Soberano Senhor Jeová: Assim diz o Soberano Senhor Jeová aos montes, às colinas, aos rios e aos vales: “Vejam! Vou trazer contra vocês uma espada e vou destruir os vossos altos sagrados.",
      "4": "Os vossos altares serão demolidos, os vossos altares de incenso serão destroçados, e lançarei os vossos mortos diante dos vossos ídolos repugnantes.",
      "5": "Lançarei os cadáveres do povo de Israel diante dos seus ídolos repugnantes e espalharei os vossos ossos ao redor dos vossos altares.",
      "6": "Em todas as regiões em que moram, as cidades serão devastadas, e os altos sagrados serão demolidos e ficarão devastados. Os vossos altares serão demolidos e destroçados, os vossos ídolos repugnantes serão destruídos, os vossos altares de incenso serão derrubados, e as vossas obras serão eliminadas.",
      "7": "E os mortos cairão no vosso meio, e vocês terão de saber que eu sou Jeová.",
      "8": "“‘“Eu, porém, vou deixar um restante, pois alguns de vocês escaparão da espada entre as nações quando forem espalhados pelas terras.",
      "9": "E aqueles que escaparem irão lembrar-se de mim entre as nações para onde serão levados cativos. Hão de aperceber-se de como fiquei triste por causa do seu coração infiel que se desviou de mim e por causa dos seus olhos que desejam ardentemente os seus ídolos repugnantes. Eles ficarão envergonhados e terão nojo de todas as coisas más e detestáveis que fizeram.",
      "10": "Eles terão de saber que eu sou Jeová e que as minhas ameaças de lhes trazer esta calamidade não eram em vão.”’",
      "11": "“Assim diz o Soberano Senhor Jeová: ‘Bate as mãos, bate com os pés no chão e lamenta todas as coisas más e detestáveis cometidas pela casa de Israel, pois eles cairão mortos pela espada, pela fome e pela peste.",
      "12": "Quem estiver longe morrerá pela peste, quem estiver perto cairá pela espada, e todo aquele que escapar destas coisas e restar morrerá pela fome. Vou dar vazão a todo o meu furor contra eles.",
      "13": "E vocês terão de saber que eu sou Jeová, quando os seus mortos estiverem caídos entre os seus ídolos repugnantes, ao redor dos seus altares, sobre todas as colinas elevadas, no cume de todos os montes, debaixo de todas as árvores frondosas e debaixo dos galhos de grandes árvores onde eles faziam ofertas de aroma agradável para apaziguar todos os seus ídolos repugnantes.",
      "14": "Vou estender a mão contra eles e farei o país ficar desolado, e todos os lugares onde eles moram ficarão mais desolados do que o deserto perto de Dibla. E terão de saber que eu sou Jeová.’”"
    },
    "7": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, assim diz o Soberano Senhor Jeová à terra de Israel: ‘O fim! Chegou o fim sobre os quatro cantos do país.",
      "3": "Agora chegou o teu fim. Darei vazão à minha ira contra ti, vou julgar-te conforme os teus caminhos e ajustar contas contigo por todas as tuas ações detestáveis.",
      "4": "O meu olho não terá dó de ti, nem terei compaixão, pois trarei sobre ti os efeitos dos teus próprios caminhos, e sofrerás as consequências das tuas ações detestáveis. E vocês terão de saber que eu sou Jeová.’",
      "5": "“Assim diz o Soberano Senhor Jeová: ‘Vejam! Está a chegar uma calamidade, uma calamidade sem igual.",
      "6": "O fim está a chegar. O fim chegará; ele vai levantar-se contra ti. Vê! Ele está a chegar.",
      "7": "Chegou a tua vez, ó habitante do país. Está a chegar o momento, o dia está próximo. Há pânico nos montes, não gritos de alegria.",
      "8": "“‘Muito em breve, derramarei sobre ti o meu furor e darei vazão a toda a minha ira contra ti. Vou julgar-te conforme os teus caminhos e ajustar contas contigo por todas as tuas ações detestáveis.",
      "9": "O meu olho não terá dó, nem terei compaixão. Trarei sobre ti os efeitos dos teus caminhos e sofrerás as consequências das tuas próprias ações detestáveis. E vocês terão de saber que eu, Jeová, vos estou a golpear.",
      "10": "“‘Vejam, o dia! Vejam, está a chegar! Chegou a tua vez; a vara já brotou e a insolência já floresceu.",
      "11": "A violência cresceu e tornou-se uma vara de maldade. Nem eles, nem a sua riqueza, nem as suas multidões, nem a sua fama sobreviverão.",
      "12": "O tempo virá, o dia chegará. Que o comprador não se alegre e o vendedor não se lamente, porque há furor contra toda a sua multidão.",
      "13": "Porque o vendedor não voltará à propriedade que vendeu, mesmo que a sua vida seja poupada, pois a visão é contra toda a multidão. Ninguém voltará. Por causa do seu erro, ninguém preservará a sua própria vida.",
      "14": "“‘Tocaram a trombeta e todos estão prontos, mas ninguém vai à batalha, pois o meu furor é contra toda a multidão.",
      "15": "Do lado de fora está a espada, e do lado de dentro há peste e fome. Quem estiver no campo morrerá pela espada, e quem estiver na cidade será devorado pela fome e pela peste.",
      "16": "Os seus sobreviventes que conseguirem escapar irão para os montes; como as pombas dos vales, cada um gemerá por causa do seu próprio erro.",
      "17": "Todas as mãos ficarão caídas, e pingará água de todos os joelhos.",
      "18": "Vestiram-se de serapilheira, e um tremor tomou conta deles. Todos serão envergonhados, e todas as cabeças ficarão calvas.",
      "19": "“‘Lançarão a sua prata nas ruas e abominarão o seu ouro. Nem a sua prata nem o seu ouro os poderá salvar no dia da fúria de Jeová. Eles não ficarão satisfeitos nem encherão o seu estômago, pois a sua prata e o seu ouro hão de tornar-se uma pedra de tropeço, causando o seu erro.",
      "20": "Eles orgulharam-se da beleza dos seus enfeites, e com eles fizeram as suas imagens detestáveis, os seus ídolos repugnantes. É por isso que vou fazer com que a sua prata e o seu ouro se tornem abomináveis para eles.",
      "21": "Vou entregá-los como despojo nas mãos de estrangeiros, como espólio nas mãos dos perversos da terra, e eles irão profaná-los.",
      "22": "“‘Desviarei deles a minha face, e eles profanarão o meu lugar escondido; ladrões entrarão lá e irão profaná-lo.",
      "23": "“‘Faz as correntes, pois o país está cheio de julgamentos sangrentos, e a cidade está cheia de violência.",
      "24": "Vou trazer a pior das nações, e hão de apossar-se das suas casas. Porei fim ao orgulho dos fortes, e os seus santuários serão profanados.",
      "25": "Quando chegar a angústia, eles procurarão a paz, mas ela não existirá.",
      "26": "Virá um desastre após outro, e uma notícia após outra. As pessoas recorrerão a um profeta em busca de uma visão, mas a lei dos sacerdotes e o conselho dos anciãos deixarão de existir.",
      "27": "O rei ficará de luto, o maioral estará vestido de desespero, e as mãos do povo da terra tremerão de pavor. Vou tratá-los conforme os seus caminhos e vou julgá-los da mesma maneira que eles julgaram outros. E eles terão de saber que eu sou Jeová.’”"
    },
    "8": {
      "1": "No sexto ano, no sexto mês, no dia cinco do mês, quando eu estava sentado na minha casa e os anciãos de Judá estavam sentados à minha frente, a mão do Soberano Senhor Jeová veio ali sobre mim.",
      "2": "Enquanto eu observava, vi uma figura que parecia ter o aspeto de fogo; do que parecia ser a sua cintura para baixo havia fogo, e da cintura para cima a sua aparência era resplandecente, como a de um metal brilhante.",
      "3": "Então, ele estendeu o que parecia ser uma mão e agarrou-me pelo cabelo, e um espírito carregou-me entre a terra e os céus, e levou-me a Jerusalém, por meio das visões da parte de Deus, até à entrada do portão interno que dá para o norte, onde se encontrava o símbolo idólatra do ciúme, que provoca o ciúme.",
      "4": "E eu vi ali a glória do Deus de Israel, semelhante à que eu tinha visto no vale.",
      "5": "Depois, ele disse-me: “Filho do homem, por favor, levanta os olhos para o norte.” Portanto, levantei os olhos para o norte, e ali, a norte do portão do altar, na entrada, estava aquele símbolo do ciúme.",
      "6": "E ele disse-me: “Filho do homem, estás a ver as coisas terríveis e detestáveis que a casa de Israel está a fazer aqui, coisas que me fazem afastar do meu santuário? Mas tu verás coisas detestáveis ainda mais terríveis.”",
      "7": "A seguir, ele levou-me até à entrada do pátio. Quando eu olhei, vi um buraco na parede.",
      "8": "Ele disse-me: “Filho do homem, por favor, aumenta esse buraco na parede.” Eu aumentei o buraco e vi uma entrada.",
      "9": "Ele disse-me: “Entra e vê as coisas más e detestáveis que estão a fazer ali.”",
      "10": "Assim, entrei e olhei, e vi ali todo o tipo de imagens de animais rasteiros e de animais repugnantes e todos os ídolos repugnantes da casa de Israel; eles estavam esculpidos na parede, a toda a volta.",
      "11": "Diante deles, estavam 70 dos anciãos da casa de Israel, entre os quais estava Jaazanias, filho de Safã. Cada um tinha o seu incensário na mão, e a nuvem perfumada do incenso subia.",
      "12": "Ele disse-me: “Filho do homem, vês o que os anciãos da casa de Israel estão a fazer na escuridão, cada um nos aposentos internos onde os seus ídolos estão expostos? Pois estão a dizer: ‘Jeová não nos vê. Jeová abandonou o país.’”",
      "13": "E ele acrescentou: “Verás coisas detestáveis ainda mais terríveis que eles estão a fazer.”",
      "14": "Então, ele levou-me até à entrada do portão norte da casa de Jeová, e vi ali mulheres sentadas, a chorarem pelo deus Tamuz.",
      "15": "Ele disse-me também: “Estás a ver isto, filho do homem? Verás coisas detestáveis ainda mais terríveis do que estas.”",
      "16": "Portanto, ele levou-me ao pátio interno da casa de Jeová. Ali na entrada do templo de Jeová, entre o pórtico e o altar, havia cerca de 25 homens de costas para o templo de Jeová e com o rosto virado para o leste; eles estavam a curvar-se para o sol, no leste.",
      "17": "Ele disse-me: “Estás a ver isto, filho do homem? Será que não basta a casa de Judá fazer estas coisas detestáveis, encher o país de violência e continuar a ofender-me? Eles estão a estender o ramo ao meu nariz.",
      "18": "Portanto, agirei com furor. O meu olho não terá dó, nem terei compaixão. Mesmo que clamem bem alto aos meus ouvidos, não os ouvirei.”"
    },
    "9": {
      "1": "Então, ele clamou em voz alta aos meus ouvidos: “Convoquem os que trarão punição sobre a cidade, cada um com a sua arma de destruição na mão!”",
      "2": "Eu vi seis homens a virem da direção do portão superior que dá para o norte, cada um com a sua arma esmagadora na mão; e havia entre eles um homem vestido de linho, com um tinteiro de secretário à cintura. Eles entraram e ficaram ao pé do altar de cobre.",
      "3": "A seguir, a glória do Deus de Israel elevou-se de onde estava, acima dos querubins, e foi para a soleira da entrada da casa. E ele chamou o homem vestido de linho, que tinha o tinteiro de secretário à cintura.",
      "4": "Jeová disse-lhe: “Percorre a cidade, percorre Jerusalém, e marca com um sinal a testa dos homens que suspiram e gemem por causa de todas as coisas detestáveis que estão a ser feitas na cidade.”",
      "5": "E, aos outros, ouvi-o dizer: “Percorram a cidade atrás dele e golpeiem as pessoas. Não deixem o vosso olho ter dó, nem tenham compaixão.",
      "6": "Devem matar todos os idosos, os rapazes, as raparigas, as mulheres e as crianças. Mas não se aproximem de ninguém que tenha o sinal. Devem começar pelo meu santuário.” Portanto, eles começaram pelos anciãos que estavam à frente da casa.",
      "7": "Depois, ele disse-lhes: “Profanem a casa e encham os pátios de mortos. Vão!” Assim, eles saíram e começaram a matar os habitantes da cidade.",
      "8": "Enquanto matavam as pessoas, só eu sobrei, e, então, prostrei-me com o rosto por terra e clamei: “Ai, Soberano Senhor Jeová! Vais destruir todos os que restam de Israel, derramando o teu furor sobre Jerusalém?”",
      "9": "Então, ele respondeu-me: “O erro da casa de Israel e de Judá é muito, muito grande. O país está cheio de derramamento de sangue, e a cidade está cheia de corrupção. Pois eles dizem: ‘Jeová abandonou o país, Jeová não está a ver.’",
      "10": "Quanto a mim, o meu olho não terá dó, nem terei compaixão. Farei as consequências do seu proceder recair sobre a sua própria cabeça.”",
      "11": "Em seguida, vi o homem vestido de linho, que tinha o tinteiro à cintura, voltar e dizer: “Fiz exatamente como me ordenaste.”"
    },
    "10": {
      "1": "Enquanto eu observava, vi algo semelhante a uma pedra de safira por cima dos querubins, sobre a superfície que estava acima da cabeça deles; era algo que parecia um trono.",
      "2": "Então, ele disse ao homem vestido de linho: “Vai por entre as rodas, por baixo dos querubins, enche as duas mãos com brasas tiradas de entre os querubins e lança-as sobre a cidade.” Portanto, ele entrou enquanto eu observava.",
      "3": "Os querubins estavam à direita da casa quando o homem entrou, e a nuvem encheu o pátio interno.",
      "4": "E a glória de Jeová elevou-se de cima dos querubins e foi para a soleira da entrada da casa, e a nuvem, aos poucos, encheu a casa, e o pátio ficou cheio do brilho da glória de Jeová.",
      "5": "E o som das asas dos querubins podia ser ouvido no pátio externo; era como a voz do Deus Todo-Poderoso quando fala.",
      "6": "Em seguida, ele ordenou ao homem vestido de linho: “Tira fogo de entre as rodas, de entre os querubins”, de modo que ele entrou e ficou ao lado da roda.",
      "7": "A seguir, um dos querubins estendeu a mão para o fogo que havia entre os querubins, tirou um pouco e colocou-o nas duas mãos do homem vestido de linho, que o recebeu e saiu.",
      "8": "Os querubins tinham debaixo das asas algo que parecia ter a forma de mãos humanas.",
      "9": "Enquanto eu observava, vi quatro rodas ao lado dos querubins, uma roda ao lado de cada querubim, e as rodas pareciam brilhar como pedra de crisólito.",
      "10": "Quanto à sua aparência, as quatro eram iguais, como se uma roda estivesse dentro de outra.",
      "11": "Quando elas se moviam, podiam ir em qualquer uma das quatro direções sem se virarem, porque iam para onde estava voltada a cabeça dos querubins, sem se virarem.",
      "12": "Todo o corpo deles, as costas, as mãos e as asas, bem como as rodas, as rodas dos quatro, estavam cheios de olhos em toda a volta.",
      "13": "E eu ouvi uma voz clamar às rodas: “Rodem!”",
      "14": "Cada um deles tinha quatro faces. A primeira face era a face do querubim, a segunda face era a face de homem, a terceira era a face de leão, e a quarta era a face de águia.",
      "15": "E os querubins elevavam-se — eles eram as mesmas criaturas viventes que eu tinha visto ao pé do rio Quebar —;",
      "16": "quando os querubins se moviam, as rodas moviam-se ao lado deles; e, quando os querubins levantavam as asas para se elevarem acima da terra, as rodas não se viravam nem se afastavam do lado deles.",
      "17": "Quando eles paravam, as rodas paravam; e, quando eles se elevavam, elas também se elevavam com eles, pois o espírito que agia nas criaturas viventes estava nas rodas.",
      "18": "Depois, a glória de Jeová saiu de cima da soleira da entrada da casa e ficou parada por cima dos querubins.",
      "19": "Os querubins levantaram então as asas e elevaram-se do chão enquanto eu observava. As rodas foram ao lado deles, quando eles saíram. Eles pararam junto à entrada do portão leste da casa de Jeová, e por cima deles estava a glória do Deus de Israel.",
      "20": "Estas eram as mesmas criaturas viventes que eu tinha visto por baixo do Deus de Israel, ao pé do rio Quebar, por isso, fiquei a saber que eram querubins.",
      "21": "Cada um dos quatro tinha quatro faces, quatro asas, e, por baixo das asas, o que pareciam ser mãos humanas.",
      "22": "E as suas faces eram semelhantes às faces que eu tinha visto ao pé do rio Quebar. Cada um deles ia diretamente para a frente."
    },
    "11": {
      "1": "E um espírito levantou-me e levou-me até ao portão leste da casa de Jeová, o portão que dá para o leste. Ali, à entrada do portão, vi 25 homens, e no meio deles estavam Jaazanias, filho de Azur, e Pelatias, filho de Benaia, príncipes do povo.",
      "2": "Então, Ele disse-me: “Filho do homem, estes são os homens que tramam o mal e dão conselhos perversos nesta cidade.",
      "3": "Eles dizem: ‘Não é este o tempo de construir casas? A cidade é uma panela, e nós somos a carne.’",
      "4": "“Portanto, profetiza contra eles. Profetiza, filho do homem.”",
      "5": "Em seguida, o espírito de Jeová veio sobre mim, e ele disse-me: “Diz: ‘Assim diz Jeová: “O que vocês dizem está certo, ó casa de Israel, e eu sei o que estão a pensar.",
      "6": "Vocês causaram a morte de muitas pessoas nesta cidade e encheram as suas ruas de mortos.”’”",
      "7": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Os cadáveres que espalharam pela cidade são a carne, e a cidade é a panela. Mas vocês serão tirados dela.’”",
      "8": "“‘Vocês temem a espada, e é a espada que trarei contra vocês’, diz o Soberano Senhor Jeová.",
      "9": "‘Eu hei de tirar-vos da cidade e entregar-vos nas mãos de estrangeiros, e executarei em vocês o julgamento.",
      "10": "Vocês cairão pela espada. Na fronteira de Israel, irei julgar-vos, e terão de saber que eu sou Jeová.",
      "11": "A cidade não vos servirá de panela, e vocês não serão a carne dentro dela. Na fronteira de Israel, irei julgar-vos,",
      "12": "e terão de saber que eu sou Jeová. Pois não andaram nos meus decretos nem cumpriram as minhas decisões judiciais, mas agiram conforme as decisões judiciais das nações ao vosso redor.’”",
      "13": "Assim que acabei de profetizar, morreu Pelatias, filho de Benaia. Então, eu prostrei-me com o rosto por terra e clamei com voz alta: “Ai, Soberano Senhor Jeová! Vais exterminar os que restam de Israel?”",
      "14": "Recebi novamente a palavra de Jeová:",
      "15": "“Filho do homem, foi aos teus irmãos, os teus irmãos que têm o direito de resgate, e a toda a casa de Israel, que os habitantes de Jerusalém disseram: ‘Mantenham-se longe de Jeová. Esta terra é nossa; ela foi-nos dada como propriedade.’",
      "16": "Portanto, diz: ‘Assim diz o Soberano Senhor Jeová: “Embora eu os tenha removido para longe entre as nações e os tenha espalhado pelas terras, por um pouco de tempo serei para eles um santuário nas terras para onde foram.”’",
      "17": "“Portanto, diz: ‘Assim diz o Soberano Senhor Jeová: “Vou reunir-vos dentre os povos e ajuntar-vos dentre as terras pelas quais foram espalhados, e vou dar-vos a terra de Israel.",
      "18": "Eles voltarão para lá e removerão dela todas as coisas repugnantes e todas as práticas detestáveis.",
      "19": "Eu irei dar-lhes um coração unificado e pôr neles um espírito novo. Tirarei do seu corpo o coração de pedra e irei dar-lhes um coração de carne,",
      "20": "para que andem nos meus decretos, guardem as minhas decisões judiciais e lhes obedeçam. Assim, eles hão de tornar-se o meu povo, e eu hei de tornar-me o seu Deus.”’",
      "21": "“‘“Mas, quanto àqueles que estão com o coração determinado a continuar nas suas coisas repugnantes e nas suas práticas detestáveis, farei as consequências do seu proceder recaírem sobre a sua própria cabeça”, diz o Soberano Senhor Jeová.’”",
      "22": "Então, os querubins levantaram as asas, e as rodas estavam perto deles, e por cima deles estava a glória do Deus de Israel.",
      "23": "E a glória de Jeová subiu da cidade e parou sobre o monte que fica a leste da cidade.",
      "24": "E um espírito levantou-me — na visão que tive através do espírito de Deus — e trouxe-me até ao povo exilado na Caldeia. Em seguida, a visão que eu tivera retirou-se de mim.",
      "25": "E comecei a dizer ao povo exilado todas as coisas que Jeová me tinha mostrado."
    },
    "12": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, estás a morar numa casa rebelde. Eles têm olhos para ver, mas não veem, e ouvidos para ouvir, mas não ouvem, pois são uma casa rebelde.",
      "3": "Quanto a ti, filho do homem, prepara a tua bagagem para ires para o exílio. Então, vai para o exílio durante o dia, enquanto eles estiverem a observar. Vai para o exílio, da tua casa para outro lugar, enquanto estiverem a observar. Talvez eles prestem atenção, embora sejam uma casa rebelde.",
      "4": "Durante o dia, enquanto estiverem a observar, leva a tua bagagem para fora, a fim de ires para o exílio. Depois, ao anoitecer, enquanto estiverem a observar, deves sair como quem está a ser levado para o exílio.",
      "5": "“Enquanto estiverem a observar, abre um buraco na parede e leva os teus pertences para fora através dele.",
      "6": "Enquanto estiverem a observar, põe os teus pertences aos ombros e leva-os para fora, no escuro. Cobre o rosto para não veres o chão, pois vou fazer de ti um sinal para a casa de Israel.”",
      "7": "Fiz exatamente o que me tinha sido ordenado. Durante o dia, levei para fora a minha bagagem, como se fosse a bagagem de quem vai para o exílio. Ao anoitecer, fiz com as mãos um buraco na parede. Quando já estava escuro, levei os meus pertences para fora, carregando-os aos ombros, mesmo à frente dos seus olhos.",
      "8": "De manhã, recebi novamente a palavra de Jeová:",
      "9": "“Filho do homem, não te perguntou a casa de Israel, a casa rebelde: ‘O que estás a fazer?’",
      "10": "Diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Esta proclamação refere-se ao maioral em Jerusalém e a toda a casa de Israel que está na cidade.”’",
      "11": "“Diz: ‘Eu sirvo-vos de sinal. Assim como eu fiz, assim lhes será feito. Eles irão para o exílio, para o cativeiro.",
      "12": "O maioral que está no meio deles sairá no escuro a carregar os seus pertences aos ombros. Abrirá um buraco na muralha e levará os seus pertences para fora através dele. Ele cobrirá o rosto para não ver o chão.’",
      "13": "Eu lançarei a minha rede sobre ele, e ele será apanhado na minha rede de caça. Então, vou levá-lo para Babilónia, a terra dos caldeus, mas ele não a verá; e ali morrerá.",
      "14": "E todos os que estiverem à sua volta, os seus ajudantes e as suas tropas, eu espalharei em todas as direções, e puxarei da espada para os perseguir.",
      "15": "E terão de saber que eu sou Jeová quando os dispersar pelas nações e os espalhar pelas terras.",
      "16": "Mas pouparei alguns deles da espada, da fome e da peste, a fim de que falem, entre as nações para as quais irão, sobre todas as suas práticas detestáveis; e eles terão de saber que eu sou Jeová.”",
      "17": "Então, recebi novamente a palavra de Jeová:",
      "18": "“Filho do homem, deves comer o teu pão com tremor e beber a tua água com inquietação e ansiedade.",
      "19": "Diz ao povo da terra: ‘Assim diz o Soberano Senhor Jeová aos habitantes de Jerusalém que estão na terra de Israel: “Eles comerão o seu pão com ansiedade e beberão a sua água com pavor, pois a sua terra ficará completamente desolada por causa da violência de todos os que lá moram.",
      "20": "As cidades habitadas serão devastadas, e a terra irá tornar-se um deserto; e vocês terão de saber que eu sou Jeová.”’”",
      "21": "Então recebi novamente a palavra de Jeová:",
      "22": "“Filho do homem, que provérbio é este que têm em Israel: ‘Os dias passam, mas as visões não se cumprem’?",
      "23": "Portanto, diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Porei fim a este provérbio, e ele já não será usado em Israel.”’ Contudo, diz-lhes: ‘Os dias estão a chegar, e todas as visões se cumprirão.’",
      "24": "Pois não haverá mais nenhuma visão falsa nem adivinhação bajuladora na casa de Israel.",
      "25": "‘“Pois eu, Jeová, falarei. Todas as palavras que eu disser irão cumprir-se sem mais demora. Nos vossos dias, ó casa rebelde, direi a palavra e irei cumpri-la”, diz o Soberano Senhor Jeová.’”",
      "26": "Recebi novamente a palavra de Jeová:",
      "27": "“Filho do homem, isto é o que o povo de Israel está a dizer: ‘A visão que ele tem é para daqui a muito tempo; ele está a profetizar sobre o futuro distante.’",
      "28": "Por isso, diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “‘Nenhuma das minhas palavras será adiada; tudo o que eu disser irá cumprir-se’, diz o Soberano Senhor Jeová.”’”"
    },
    "13": {
      "1": "Então, recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, profetiza contra os profetas de Israel e diz aos que inventam as suas próprias profecias: ‘Ouçam a palavra de Jeová.",
      "3": "Assim diz o Soberano Senhor Jeová: “Ai dos profetas insensatos que seguem as suas próprias ideias, sem terem visto nada!",
      "4": "Ó Israel, os teus profetas tornaram-se como raposas entre as ruínas.",
      "5": "Vocês não irão às brechas das muralhas de pedras a fim de as reconstruírem para a casa de Israel, para que Israel se mantenha firme na batalha no dia de Jeová.”",
      "6": "“Eles têm visões falsas e predizem uma mentira; estão a dizer: ‘Esta é a palavra de Jeová’, apesar de Jeová não os ter enviado, e ainda esperam que a palavra deles se cumpra.",
      "7": "Por acaso não são falsas as visões que vocês têm, e não é uma mentira o que predizem? Dizem: ‘Esta é a palavra de Jeová’, apesar de eu não ter dito nada.”’",
      "8": "“‘Portanto, assim diz o Soberano Senhor Jeová: “‘Visto que proclamam falsidades e as vossas visões são uma mentira, eu estou contra vocês’, diz o Soberano Senhor Jeová.”",
      "9": "A minha mão está contra os profetas que têm visões falsas e predizem uma mentira. Não estarão entre os meus confidentes, nem serão inscritos no registo da casa de Israel, nem voltarão à terra de Israel; e vocês terão de saber que eu sou o Soberano Senhor Jeová.",
      "10": "Tudo isto porque eles desencaminham o meu povo, dizendo: “Há paz!”, quando não há paz. Quando alguém constrói uma parede frágil, eles revestem-na de cal.’",
      "11": "“Diz aos que revestem a parede de cal que ela cairá. Ocorrerá uma chuva torrencial, cairão pedras de granizo, e fortes vendavais irão derrubá-la.",
      "12": "E, quando a parede cair, as pessoas irão perguntar-vos: ‘Onde está o revestimento de cal que tinham feito?’",
      "13": "“Portanto, assim diz o Soberano Senhor Jeová: ‘No meu furor, farei irromper fortes vendavais, na minha ira enviarei uma chuva torrencial, e na minha fúria destruidora farei cair pedras de granizo.",
      "14": "Farei desabar a parede que revestiram de cal; eu irei derrubá-la, e o seu alicerce ficará exposto. Quando a cidade cair, vocês morrerão dentro dela; e terão de saber que eu sou Jeová.’",
      "15": "“‘Quando eu der vazão a todo o meu furor contra aquela parede e contra os que a revestiram de cal, irei dizer-vos: “A parede já não existe, nem aqueles que a revestiram de cal.",
      "16": "Os profetas de Israel já não existem, aqueles que profetizavam a Jerusalém e que tinham visões de paz para ela, quando não havia paz”’, diz o Soberano Senhor Jeová.",
      "17": "“Quanto a ti, filho do homem, vira o teu rosto contra as filhas do teu povo que inventam as suas próprias profecias, e profetiza contra elas.",
      "18": "Diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Ai das mulheres que costuram fitas para todos os braços e fazem véus para a cabeça de pessoas de todas as estaturas, a fim de caçarem a vida das pessoas! Por acaso acham que podem caçar a vida do meu povo e ainda preservar a vossa própria vida?",
      "19": "Profanam-me entre o meu povo em troca de punhados de cevada e de migalhas de pão, entregando à morte os que não deviam morrer e preservando vivos os que não deviam viver, ao contarem mentiras ao meu povo, que dá ouvidos às vossas mentiras!”’",
      "20": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Ó mulheres, vou tomar ação contra as vossas fitas, que usam para caçar pessoas como se fossem pássaros. Irei arrancá-las dos vossos braços e soltar as pessoas que vocês caçam como se fossem pássaros.",
      "21": "Arrancarei os vossos véus e livrarei o meu povo das vossas mãos. Eles nunca mais serão uma presa para vocês caçarem, e terão de saber que eu sou Jeová.",
      "22": "Pois desanimaram o justo com a vossa falsidade, sem que eu lhe tivesse causado aflição, e fortaleceram aquele que é mau, de modo que ele não recua do seu mau caminho para continuar vivo.",
      "23": "Por isso, vocês não terão mais visões falsas nem farão mais adivinhações. Eu vou livrar o meu povo das vossas mãos, e terão de saber que eu sou Jeová.’”"
    },
    "14": {
      "1": "E alguns dos anciãos de Israel vieram e sentaram-se à minha frente.",
      "2": "Então, recebi a seguinte palavra de Jeová:",
      "3": "“Filho do homem, estes homens estão determinados a seguir os seus ídolos repugnantes e puseram diante das pessoas uma pedra de tropeço que as leva a pecar. Será que eu deveria permitir que me consultassem?",
      "4": "Portanto, diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Se um israelita estiver determinado a seguir os seus ídolos repugnantes e puser diante das pessoas uma pedra de tropeço que as leve a pecar, e depois for consultar um profeta, eu, Jeová, irei responder-lhe como ele merece pelos seus muitos ídolos repugnantes.",
      "5": "Pois encherei de terror o coração da casa de Israel, visto que todos eles se afastaram de mim e seguiram os seus ídolos repugnantes.”’",
      "6": "“Portanto, diz à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Voltem, abandonem os vossos ídolos repugnantes e rejeitem todas as vossas práticas detestáveis.",
      "7": "Pois, se algum israelita ou residente estrangeiro que mora em Israel se separar de mim, estiver determinado a seguir os seus ídolos repugnantes e puser diante das pessoas uma pedra de tropeço que as leve a pecar, e depois for consultar o meu profeta, eu, Jeová, irei responder-lhe pessoalmente.",
      "8": "Eu irei voltar-me contra tal homem, farei dele um sinal de aviso e um assunto de provérbios, e irei eliminá-lo do meu povo; e vocês terão de saber que eu sou Jeová.”’",
      "9": "“‘Mas, se o profeta for enganado e der uma resposta, terei sido eu, Jeová, quem enganou esse profeta. Então, vou estender a mão contra ele e vou exterminá-lo do meu povo Israel.",
      "10": "Ambos terão de sofrer as consequências do seu erro; o erro de quem consulta o profeta será considerado igual ao erro do profeta,",
      "11": "a fim de que a casa de Israel pare de se desviar de mim e de se tornar impura com todas as suas transgressões. Eles hão de tornar-se o meu povo, e eu hei de tornar-me o seu Deus’, diz o Soberano Senhor Jeová.”",
      "12": "Então, recebi novamente a palavra de Jeová:",
      "13": "“Filho do homem, se um país pecar contra mim, agindo de modo infiel, eu estenderei a mão contra ele e cortarei o seu suprimento de alimento, enviarei contra ele a fome e eliminarei de lá homens e animais.",
      "14": "‘Mesmo que estes três homens — Noé, Daniel e Jó — estivessem lá, eles, com a sua justiça, conseguiriam salvar-se apenas a si mesmos’, diz o Soberano Senhor Jeová.”",
      "15": "“‘Ou suponhamos que eu enviasse contra o país animais selvagens, e eles o despovoassem e o tornassem um deserto, sem que ninguém passasse por ele por causa dos animais selvagens.",
      "16": "Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que estes três homens estivessem lá, não salvariam nem os seus filhos nem as suas filhas; iriam salvar-se apenas a si mesmos, e o país ficaria desolado’.”",
      "17": "“‘Ou suponhamos que eu trouxesse uma espada contra aquele país, dizendo: “Que a espada passe pelo país”, e eliminasse de lá tanto homens como animais.",
      "18": "Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que estes três homens estivessem lá, não salvariam nem os seus filhos nem as suas filhas; iriam salvar-se apenas a si mesmos’.”",
      "19": "“‘Ou suponhamos que eu enviasse uma peste contra aquele país e despejasse sobre ele o meu furor com derramamento de sangue, para eliminar de lá homens e animais.",
      "20": "Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que Noé, Daniel e Jó estivessem lá, não salvariam nem os seus filhos nem as suas filhas; com a sua justiça, iriam salvar-se apenas a si mesmos’.”",
      "21": "“Pois assim diz o Soberano Senhor Jeová: ‘Assim será quando eu enviar contra Jerusalém as minhas quatro punições — a espada, a fome, os animais selvagens e a peste — para eliminar de lá homens e animais.",
      "22": "No entanto, alguns que lá restarem sobreviverão e serão levados para fora, tanto filhos como filhas. Eles estão a vir ao teu encontro; quando vocês virem os caminhos e as ações deles, certamente serão consolados em relação à calamidade que eu trouxe sobre Jerusalém, sim, em relação a tudo o que eu fiz contra ela.’”",
      "23": "“‘Eles irão consolar-vos quando vocês virem os caminhos e as ações deles, e vocês saberão que não foi sem motivo que eu fiz o que tinha de fazer contra ela’, diz o Soberano Senhor Jeová.”"
    },
    "15": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, será que a madeira da videira pode ser comparada com a de qualquer outra árvore ou ramo de árvore da floresta?",
      "3": "Por acaso, uma vara tirada dela serve para fazer algum trabalho? Será que se usa um pedaço dela como suporte para pendurar utensílios?",
      "4": "Ora, ela é lançada no fogo como combustível. O fogo devora as duas extremidades e chamusca a parte do meio. Será que, depois, ela serve para alguma coisa?",
      "5": "Mesmo quando estava inteira, não servia para nada. Quanto mais depois de o fogo a ter queimado e chamuscado!”",
      "6": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Assim como, entre as árvores da floresta, eu fiz da madeira da videira combustível para o fogo, assim farei com os habitantes de Jerusalém.",
      "7": "Eu voltei-me contra eles. Eles escaparam do fogo, mas o fogo irá devorá-los. E vocês terão de saber que eu sou Jeová quando eu me voltar contra eles.’”",
      "8": "“‘E farei aquela terra ficar desolada, p"
    },
    "16": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, expõe a Jerusalém as suas práticas detestáveis.",
      "3": "Diz: ‘Assim diz o Soberano Senhor Jeová a Jerusalém: “A tua origem e o teu nascimento foram na terra dos cananeus. O teu pai era amorreu, e a tua mãe era hitita.",
      "4": "Quanto ao teu nascimento, no dia em que nasceste, não te cortaram o cordão umbilical, nem te lavaram com água para te deixar limpa, nem te esfregaram com sal, nem te enrolaram em panos.",
      "5": "Ninguém teve dó de ti a ponto de te fazer alguma destas coisas. Ninguém teve compaixão de ti. Pelo contrário, foste atirada para campo aberto, pois tu foste odiada no dia em que nasceste.",
      "6": "“‘“Quando passei por ali, vi-te a espernear no teu próprio sangue e, enquanto estavas ali deitada no teu sangue, eu disse: ‘Continua a viver!’ Sim, disse-te enquanto estavas ali deitada no teu sangue: ‘Continua a viver!’",
      "7": "Fiz de ti uma multidão muito grande, como as plantas que brotam no campo. Tu cresceste, desenvolveste-te e passaste a usar os enfeites mais belos. Os teus seios ficaram firmes e os teus cabelos cresceram, mas tu ainda estavas nua e exposta.”’",
      "8": "“‘Quando eu passei e te vi, notei que já tinhas idade para expressões de amor. Por isso, estendi a minha roupa sobre ti e cobri a tua nudez, fiz um juramento e entrei num pacto contigo’, diz o Soberano Senhor Jeová, ‘e tu tornaste-te minha.",
      "9": "Além disso, lavei-te com água, limpei o teu sangue e pus-te óleo na pele.",
      "10": "Então, vesti-te com uma roupa bordada e dei-te sandálias de couro da melhor qualidade. Envolvi-te com linho fino e vesti-te com roupas caras.",
      "11": "Enfeitei-te com adornos, coloquei pulseiras nos teus braços e um colar no teu pescoço.",
      "12": "Também te coloquei uma argola no nariz, brincos nas orelhas e uma bela coroa na cabeça.",
      "13": "Enfeitavas-te com ouro e prata, e vestias-te com linho fino, tecidos caros e uma roupa bordada. A tua comida era farinha fina, mel e azeite. Tornaste-te extremamente bela, e estavas pronta para te tornares rainha.’”",
      "14": "“‘A tua fama começou a espalhar-se pelas nações por causa da tua beleza, pois era perfeita devido ao meu esplendor, que eu tinha posto sobre ti’, diz o Soberano Senhor Jeová.”",
      "15": "“‘Mas começaste a confiar na tua beleza, e tornaste-te prostituta devido à tua fama. Prostituíste-te fartamente com todos os que passavam, e a tua beleza tornou-se deles.",
      "16": "Pegaste em algumas das tuas roupas e fizeste com elas altos sagrados coloridos, onde te prostituías. Tais coisas não deveriam ocorrer; nem nunca deveriam acontecer.",
      "17": "Além disso, pegaste nas belas joias de ouro e de prata que eu te tinha dado, fizeste com elas imagens de homens e prostituíste-te com elas.",
      "18": "Pegaste nas tuas roupas bordadas e cobriste-as com elas, e ofereceste-lhes o meu óleo e o meu incenso.",
      "19": "E o pão que eu te tinha dado — feito de farinha fina, azeite e mel, que eu te tinha dado para comeres — tu também lhes ofereceste como aroma agradável. Foi exatamente isso o que aconteceu’, diz o Soberano Senhor Jeová.”",
      "20": "“‘Pegaste nos filhos e nas filhas que me tinhas gerado e sacrificaste-os a imagens para que fossem consumidos — não bastavam os teus atos de prostituição?",
      "21": "Mataste os meus filhos e ofereceste-os como sacrifício, queimando-os no fogo.",
      "22": "Enquanto fazias todas estas coisas detestáveis e te prostituías, não te lembravas dos dias da tua juventude, quando estavas nua e exposta, e esperneavas no teu próprio sangue.",
      "23": "Depois de cometeres toda esta maldade, ai, ai de ti!’, diz o Soberano Senhor Jeová.",
      "24": "‘Construíste uma elevação e fizeste um alto sagrado em cada praça.",
      "25": "Construíste os teus altos sagrados no lugar mais destacado de cada rua e fizeste da tua beleza algo detestável, oferecendo-te a todos os que passavam, multiplicando os teus atos de prostituição.",
      "26": "Prostituíste-te com os filhos do Egito, os teus vizinhos devassos, e ofendeste-me com os teus incontáveis atos de prostituição.",
      "27": "Por isso, estenderei a mão contra ti e reduzirei a tua porção de comida. Vou entregar-te à mercê daquelas que te odeiam, as filhas dos filisteus, que ficaram chocadas com a tua conduta obscena.",
      "28": "“‘Visto que não te conseguias satisfazer, prostituíste-te com os filhos da Assíria. Mas, mesmo depois de te prostituíres com eles, ainda não ficaste satisfeita.",
      "29": "Então, aumentaste a tua prostituição, estendendo-a à terra dos comerciantes e aos caldeus, mas nem assim ficaste satisfeita.",
      "30": "Como estava doente o teu coração’, diz o Soberano Senhor Jeová, ‘quando fizeste todas estas coisas, agindo como uma prostituta descarada!",
      "31": "Mas, quando construíste a tua elevação no lugar mais destacado de cada rua e fizeste o teu alto sagrado em cada praça, não agias como uma prostituta, pois não querias receber nenhum pagamento.",
      "32": "És uma esposa adúltera, que recebe estranhos em vez do seu marido!",
      "33": "Todas as prostitutas recebem presentes, mas, no teu caso, és tu que dás presentes a todos os que te desejam ardentemente. Tu suborna-los para que venham de todas as partes até ti, para que te prostituas com eles.",
      "34": "Tu és o oposto das outras mulheres que se prostituem. Ninguém se prostitui como tu! Tu pagas aos outros, em vez de eles te pagarem a ti. Fazes justamente o contrário.’",
      "35": "“Portanto, ó prostituta, ouve a palavra de Jeová.",
      "36": "Assim diz o Soberano Senhor Jeová: ‘Excedeste-te na tua paixão ardente e expuseste a tua nudez na tua prostituição com os teus amantes e com todos os teus ídolos detestáveis e repugnantes, aos quais até mesmo sacrificaste o sangue dos teus filhos.",
      "37": "Portanto, vou reunir todos os teus amantes, aos quais davas prazer, todos os que amaste e todos os que odiaste. Vou reuni-los contra ti de todas as partes, vou expor-lhes a tua nudez e eles irão ver-te completamente nua.",
      "38": "“‘E vou aplicar-te a punição que cabe às mulheres adúlteras e às que derramam sangue, e o teu sangue será derramado com furor e ciúme.",
      "39": "Vou entregar-te nas suas mãos, e eles derrubarão as tuas elevações e demolirão os teus altos sagrados. Arrancarão as tuas roupas, tirarão as tuas belas joias e irão deixar-te nua e exposta.",
      "40": "Eles trarão contra ti uma multidão, irão apedrejar-te e matar-te com as suas espadas.",
      "41": "Queimarão as tuas casas com fogo e executarão em ti o julgamento diante dos olhos de muitas mulheres. Porei fim à tua prostituição, e tu vais parar de lhes pagar.",
      "42": "Saciarei o meu furor contra ti, e a minha indignação irá desviar-se de ti. Vou acalmar-me e nunca mais me sentirei ofendido.’",
      "43": "“‘Visto que não te lembraste dos dias da tua juventude e me enfureceste com tudo o que fizeste, eu farei as consequências do teu proceder recaírem sobre a tua própria cabeça’, diz o Soberano Senhor Jeová, ‘e tu já não continuarás na tua conduta obscena e nas tuas práticas detestáveis.",
      "44": "“‘Todos os que citam provérbios aplicarão este provérbio a ti: “Tal mãe, tal filha!”",
      "45": "És mesmo filha da tua mãe, que desprezava o marido e os filhos. E és mesmo irmã das tuas irmãs, que desprezavam o marido e os filhos. A vossa mãe era hitita, e o vosso pai era amorreu.’”",
      "46": "“‘A tua irmã mais velha é Samaria, que mora a norte de ti com as suas filhas, e a tua irmã mais nova é Sodoma, que mora a sul de ti com as suas filhas.",
      "47": "Não só andaste nos seus caminhos e imitaste as suas práticas detestáveis, mas, em pouco tempo, corrompeste-te ainda mais do que elas em toda a tua conduta.",
      "48": "Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘a tua irmã Sodoma e as suas filhas nunca fizeram o que tu e as tuas filhas fizeram.",
      "49": "Este foi o erro da tua irmã Sodoma: ela e as suas filhas eram orgulhosas, tinham fartura de comida e viviam despreocupadas, mas não ajudaram os oprimidos e os pobres.",
      "50": "Elas continuaram arrogantes e praticaram coisas detestáveis diante de mim, de modo que achei necessário eliminá-las.",
      "51": "“‘Samaria também não cometeu nem metade dos teus pecados. Fizeste muito mais coisas detestáveis do que as tuas irmãs, a ponto de as fazeres parecerem justas por causa de todas as tuas práticas detestáveis.",
      "52": "Agora, suporta a tua humilhação, pois justificaste a conduta das tuas irmãs. Em vista do teu pecado, ao agires de maneira mais detestável do que elas, elas são mais justas do que tu. Então, agora, envergonha-te e suporta a humilhação de fazeres as tuas irmãs parecerem justas.’",
      "53": "“‘E vou reunir os cativos delas: os cativos de Sodoma e das suas filhas e os cativos de Samaria e das suas filhas; vou reunir também os teus cativos, juntamente com eles,",
      "54": "para que suportes a tua humilhação; tu irás sentir-te humilhada por causa do que fizeste, que lhes serviu de consolo.",
      "55": "Quanto às tuas próprias irmãs, Sodoma e as suas filhas voltarão a ser como antes, e Samaria e as suas filhas voltarão a ser como antes. Tu e as tuas filhas também voltarão a ser como antes.",
      "56": "A tua irmã Sodoma não era digna de ser mencionada por ti na altura em que eras orgulhosa,",
      "57": "antes de a tua própria maldade ser exposta. Agora, as filhas da Síria e as suas vizinhas insultam-te, e as filhas dos filisteus, todos à tua volta, tratam-te com desprezo.",
      "58": "Sofrerás as consequências da tua conduta obscena e das tuas práticas detestáveis’, diz Jeová.”",
      "59": "“Pois assim diz o Soberano Senhor Jeová: ‘Agora, farei contigo exatamente o que fizeste, porque desprezaste o juramento, violando o meu pacto.",
      "60": "Mas eu irei lembrar-me do pacto que fiz contigo nos dias da tua juventude e estabelecerei contigo um pacto permanente.",
      "61": "Irás lembrar-te da tua conduta e irás sentir-te humilhada ao acolheres as tuas irmãs, tanto as mais velhas como as mais novas; e eu irei dar-tas como filhas, mas não por causa do pacto feito contigo.’",
      "62": "“‘E eu vou estabelecer contigo o meu pacto, e terás de saber que eu sou Jeová.",
      "63": "Então, quando eu fizer expiação em teu favor, apesar de todas as coisas que fizeste, irás lembrar-te destas coisas e ficarás tão envergonhada que nem abrirás a boca por causa da tua humilhação’, diz o Soberano Senhor Jeová.”"
    },
    "17": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, propõe um enigma e conta uma parábola sobre a casa de Israel.",
      "3": "Diz: ‘Assim diz o Soberano Senhor Jeová: “A grande águia, com grandes asas, penas compridas e plumagem abundante e colorida, chegou ao Líbano e tirou o topo do cedro.",
      "4": "Arrancou o seu rebento mais alto, levou-o para a terra dos comerciantes e plantou-o numa cidade de comerciantes.",
      "5": "Então, pegou numa semente da terra e plantou-a num campo fértil. Plantou-a como um salgueiro à beira de muitas águas.",
      "6": "Portanto, ela brotou e tornou-se uma videira baixa e viçosa, com a folhagem virada para dentro e as raízes a crescerem debaixo dela. Assim, tornou-se uma videira, produziu rebentos e lançou ramos.",
      "7": "“‘“E surgiu outra grande águia, com grandes asas e longas penas. Em seguida, a videira estendeu-lhe avidamente as suas raízes, para longe dos canteiros em que estava plantada, e estendeu-lhe a sua folhagem, a fim de que ela a regasse.",
      "8": "Ela já tinha sido plantada num bom campo, perto de muitas águas, para que produzisse ramos, desse fruto e se tornasse uma videira majestosa.”’",
      "9": "“Diz: ‘Assim diz o Soberano Senhor Jeová: “Será que ela vai vingar? Não lhe vão arrancar as raízes, fazer o seu fruto apodrecer e os seus rebentos murcharem? Ela vai ficar tão seca que não será necessário um braço forte nem muita gente para a arrancar pelas raízes.",
      "10": "Embora transplantada, será que vai vingar? Não se secará completamente quando o vento leste soprar sobre ela? Ela vai secar-se no canteiro em que brotou.”’”",
      "11": "E recebi novamente a palavra de Jeová:",
      "12": "“Por favor, diz à casa rebelde: ‘Não percebem o que estas coisas significam?’ Diz o seguinte: ‘Vejam! O rei de Babilónia foi a Jerusalém, pegou no seu rei e nos seus príncipes, e trouxe-os consigo para Babilónia.",
      "13": "Além disso, escolheu alguém da descendência real, fez um pacto com ele e pô-lo sob um juramento. Depois, levou os homens de destaque do país,",
      "14": "para que o reino fosse rebaixado e não se conseguisse erguer, de modo que só continuaria a existir se guardasse o pacto que tinha feito.",
      "15": "Mas o rei, finalmente, rebelou-se contra ele, enviando os seus mensageiros ao Egito, para obter cavalos e um grande exército. Será bem-sucedido? Escapará da punição aquele que está a fazer estas coisas? Será que ele pode violar o pacto e ainda assim escapar?’",
      "16": "“‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “ele morrerá em Babilónia, onde mora o rei que o fez reinar, aquele cujo juramento ele desprezou e cujo pacto violou.",
      "17": "O grande exército e as numerosas tropas do Faraó não serão de ajuda na guerra, quando se levantarem rampas de ataque e se construírem muros de cerco para destruir muitas vidas.",
      "18": "Ele desprezou um juramento e violou um pacto. Apesar de ter feito uma promessa, fez todas estas coisas. Por isso, ele não escapará.”’",
      "19": "“‘Portanto, assim diz o Soberano Senhor Jeová: “Tão certo como eu vivo, farei recair sobre a sua própria cabeça as consequências de ter desprezado o meu juramento e de ter violado o meu pacto.",
      "20": "Lançarei sobre ele a minha rede, e ele será apanhado na minha rede de caça. Vou trazê-lo para Babilónia e entrarei ali em juízo contra ele por causa da infidelidade que cometeu contra mim.",
      "21": "Todos os fugitivos das suas tropas cairão pela espada, e os que restarem serão espalhados em todas as direções. Então, vocês terão de saber que fui eu, Jeová, que falei.”’",
      "22": "“‘Assim diz o Soberano Senhor Jeová: “Tirarei um rebento do topo do alto cedro e irei plantá-lo; dentre os seus raminhos que estão no topo, arrancarei um rebento tenro e eu mesmo o plantarei num monte alto e elevado.",
      "23": "Eu irei plantá-lo num alto monte de Israel; os seus ramos crescerão, ele dará fruto e irá tornar-se um cedro majestoso. E aves de todo o tipo morarão debaixo dele e residirão à sombra da sua folhagem.",
      "24": "E todas as árvores do campo terão de saber que fui eu, Jeová, que rebaixei a árvore alta e enalteci a árvore baixa; sequei a árvore viçosa e fiz florescer a árvore seca. Fui eu, Jeová, que falei e fiz isso.”’”"
    },
    "18": {
      "1": "Então, recebi novamente a palavra de Jeová:",
      "2": "“O que querem dizer com este provérbio que citam na terra de Israel: ‘Os pais comeram uvas azedas, mas foram os filhos que ficaram com o gosto azedo na boca’?",
      "3": "“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘vocês nunca mais citarão este provérbio em Israel.",
      "4": "Pois todas as almas me pertencem. Tanto a alma do pai como a alma do filho me pertencem. A alma que pecar é a que morrerá.",
      "5": "“‘Suponhamos que um homem seja justo e faça o que é justo e certo.",
      "6": "Ele não come sacrifícios idólatras nos montes; não ergue os olhos para os ídolos repugnantes da casa de Israel; não comete adultério com a esposa do próximo nem tem relações com uma mulher menstruada;",
      "7": "não maltrata ninguém; em vez disso, devolve o que toma dos seus devedores como garantia; não rouba ninguém; em vez disso, dá a sua própria comida aos famintos e veste os que não têm roupa;",
      "8": "não cobra juros nem visa o lucro quando empresta; em vez disso, recusa-se a agir com injustiça; julga com justiça as questões entre dois indivíduos;",
      "9": "anda sempre nos meus decretos e obedece às minhas decisões judiciais, para agir com fidelidade. Tal homem é justo e de certeza que continuará vivo’, diz o Soberano Senhor Jeová.",
      "10": "“‘Mas suponhamos que ele tenha um filho que é ladrão, assassino, ou faz alguma destas outras coisas",
      "11": "(apesar de o pai nunca ter feito nada disso). Ele come sacrifícios idólatras nos montes, comete adultério com a esposa do próximo,",
      "12": "maltrata o necessitado e o pobre, rouba, não devolve o que toma dos seus devedores como garantia, ergue os olhos para os ídolos repugnantes, pratica coisas detestáveis",
      "13": "e cobra juros e visa o lucro quando empresta. Esse filho não continuará vivo. Por causa de todas estas coisas detestáveis que ele fez, de certeza que será morto. O seu sangue recairá sobre si próprio.",
      "14": "“‘Por outro lado, suponhamos que um pai tenha um filho que vê todos os pecados que o seu pai comete e, apesar de os ver, não faz tais coisas.",
      "15": "Ele não come sacrifícios idólatras nos montes, não ergue os olhos para os ídolos repugnantes da casa de Israel, não comete adultério com a esposa do próximo,",
      "16": "não maltrata ninguém, não se apodera do que toma dos seus devedores como garantia, não rouba, dá a sua própria comida aos famintos e veste os que não têm roupa,",
      "17": "não oprime os pobres e não cobra juros nem visa o lucro quando empresta, cumpre as minhas decisões judiciais e anda nos meus decretos. Tal homem não morrerá por causa do erro do seu pai. Com certeza, ele continuará vivo.",
      "18": "Porém, visto que o seu pai cometeu fraudes, roubou o seu irmão e fez o que é errado no meio do seu povo, morrerá por causa do seu erro.",
      "19": "“‘Mas vocês perguntarão: “Porque é que o filho não leva a culpa pelo erro do pai?” Visto que o filho fez o que é justo e certo, guardou todos os meus decretos e os cumpriu, com certeza, ele continuará vivo.",
      "20": "A alma que pecar é a que morrerá. O filho não levará a culpa pelo erro do pai, e o pai não levará a culpa pelo erro do filho. A justiça daquele que é justo será contada apenas a favor dele mesmo, e a maldade daquele que é mau será contada apenas contra ele mesmo.",
      "21": "“‘Agora, se aquele que é mau abandonar todos os pecados que cometeu, guardar todos os meus decretos e fizer o que é justo e certo, com certeza, ele continuará vivo. Não morrerá.",
      "22": "Ele não terá de responder por nenhuma das transgressões que cometeu. Ele continuará vivo por fazer o que é justo.’",
      "23": "“‘Por acaso, tenho algum prazer na morte de uma pessoa má?’, diz o Soberano Senhor Jeová. ‘Não prefiro que ele abandone os seus caminhos e continue vivo?’",
      "24": "“‘Por outro lado, se um justo abandonar a sua justiça e fizer o que é errado, fazendo todas as coisas detestáveis que os maus fazem, será que vai continuar vivo? Nenhum dos seus atos justos será lembrado. Por causa da sua infidelidade e do seu pecado, ele morrerá.",
      "25": "“‘Mas vocês dirão: “O caminho de Jeová é injusto.” Escutem, por favor, ó casa de Israel! Será que é o meu caminho que é injusto? Não são os vossos caminhos que são injustos?",
      "26": "“‘Se um justo abandonar a sua justiça, fizer o que é errado e morrer, será por causa do seu próprio erro que ele morrerá.",
      "27": "“‘E, se aquele que é mau abandonar a maldade que praticou e passar a fazer o que é justo e certo, ele preservará a sua própria vida.",
      "28": "Se ele se aperceber de todas as transgressões que cometeu e as abandonar, com certeza, ele continuará vivo. Não morrerá.",
      "29": "“‘No entanto, a casa de Israel dirá: “O caminho de Jeová é injusto.” São realmente os meus caminhos que são injustos, ó casa de Israel? Não são os vossos caminhos que são injustos?’",
      "30": "“‘Portanto, julgarei cada um conforme os seus caminhos, ó casa de Israel’, diz o Soberano Senhor Jeová. ‘Abandonem, sim, abandonem completamente todas as vossas transgressões, para que elas não sejam uma pedra de tropeço, trazendo culpa sobre vocês.",
      "31": "Livrem-se de todas as transgressões que cometeram, e desenvolvam um coração novo e um espírito novo. Afinal, porque é que deveriam morrer, ó casa de Israel?’",
      "32": "“‘Não tenho prazer na morte de ninguém’, diz o Soberano Senhor Jeová. ‘Portanto, deem meia-volta e vivam.’”"
    },
    "19": {
      "1": "“Canta uma lamentação a respeito dos maiorais de Israel.",
      "2": "Diz:\n\n‘Quem foi a tua mãe? Uma leoa no meio de leões.\n\nEla deitou-se entre leões jovens e fortes, e criou as suas crias.",
      "3": "Ela criou uma das suas crias que se tornou um leão jovem e forte.\n\nEle aprendeu a dilacerar a presa,\n\nAté mesmo devorou homens.",
      "4": "Nações ouviram falar dele e apanharam-no numa cova,\n\nE levaram-no com ganchos para a terra do Egito.",
      "5": "Ela ficou à espera de que ele voltasse até que, por fim, viu que já não havia esperança.\n\nPor isso, pegou noutra cria e fez dela um leão jovem e forte.",
      "6": "Ele também andou no meio dos leões e tornou-se um leão jovem e forte.\n\nEle aprendeu a dilacerar a presa e até mesmo devorou homens.",
      "7": "Rondou torres fortificadas e devastou cidades,\n\nDe modo que o som do seu rugido encheu aquela terra desolada.",
      "8": "Nações das províncias ao redor vieram contra ele para lhe lançarem a sua rede\n\nE apanharam-no numa cova.",
      "9": "Com ganchos, puseram-no numa jaula e levaram-no ao rei de Babilónia.\n\nAprisionaram-no lá para que nunca mais se ouvisse a sua voz nos montes de Israel.",
      "10": "A tua mãe era como uma videira no teu sangue, plantada junto às águas.\n\nEla produzia frutos e estava cheia de ramos por causa da água abundante.",
      "11": "Desenvolveu ramos fortes, próprios para cetros de governantes.\n\nCresceu e ficou mais alta do que as outras árvores.\n\nPodia ser vista de longe por causa da sua altura e da sua vasta folhagem.",
      "12": "Todavia, com fúria, ela foi arrancada pela raiz e lançada por terra,\n\nE um vento leste secou os seus frutos.\n\nOs seus ramos fortes foram arrancados e secaram-se, e o fogo consumiu-os.",
      "13": "Agora, ela está plantada no deserto,\n\nNuma terra árida, sedenta.",
      "14": "O fogo espalhou-se a partir dos seus ramos e consumiu os seus rebentos e os seus frutos.\n\nNão sobrou nenhum ramo forte, nem nenhum cetro para governar."
    },
    "20": {
      "1": "No sétimo ano, no quinto mês, no dia dez do mês, alguns anciãos de Israel vieram e sentaram-se diante de mim para consultar a Jeová.",
      "2": "Então recebi a seguinte palavra de Jeová:",
      "3": "“Filho do homem, diz aos anciãos de Israel: ‘Assim diz o Soberano Senhor Jeová: “Vieram consultar-me? ‘Tão certo como eu vivo, não vos darei nenhuma resposta’, diz o Soberano Senhor Jeová.”’",
      "4": "“Estás pronto para os julgar? Estás pronto para os julgar, filho do homem? Expõe-lhes as coisas detestáveis que os seus antepassados fizeram.",
      "5": "Diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “No dia em que escolhi Israel, fiz um juramento aos descendentes da casa de Jacó e dei-me a conhecer a eles na terra do Egito. Sim, jurei-lhes e disse: ‘Eu sou Jeová, o vosso Deus.’",
      "6": "Naquele dia, jurei que os tiraria da terra do Egito e os levaria para uma terra que tinha procurado para eles, uma terra que mana leite e mel. Era a mais bela de todas as terras.",
      "7": "Então, eu disse-lhes: ‘Cada um de vocês deve deitar fora as coisas detestáveis que estão diante dos vossos olhos; não se contaminem com os ídolos repugnantes do Egito. Eu sou Jeová, vosso Deus.’",
      "8": "“‘“No entanto, eles rebelaram-se contra mim e não me quiseram escutar. Eles não deitaram fora as coisas detestáveis que estavam diante deles nem abandonaram os ídolos repugnantes do Egito. Por isso, prometi derramar sobre eles o meu furor e dar vazão a toda a minha ira contra eles na terra do Egito.",
      "9": "Porém, agi por causa do meu próprio nome, para que não fosse profanado diante das nações entre as quais eles moravam. Pois dei-me a conhecer a eles diante daquelas nações, quando os tirei da terra do Egito.",
      "10": "Assim, tirei-os da terra do Egito e conduzi-os para o deserto.",
      "11": "“‘“Então, dei-lhes os meus decretos e tornei-lhes conhecidas as minhas decisões judiciais, para que o homem que as cumprisse tivesse vida através delas.",
      "12": "Também lhes dei os meus sábados como sinal entre mim e eles, para que soubessem que eu, Jeová, sou aquele que os santifica.",
      "13": "“‘“No entanto, a casa de Israel rebelou-se contra mim no deserto. Eles não andaram nos meus decretos e rejeitaram as minhas decisões judiciais, através das quais o homem terá vida, se as cumprir. Profanaram completamente os meus sábados. Por isso, prometi derramar sobre eles o meu furor no deserto para os exterminar.",
      "14": "Agi por causa do meu próprio nome, para que não fosse profanado perante as nações diante das quais eu os tinha libertado.",
      "15": "Eu também lhes jurei no deserto que não os levaria à terra que lhes tinha dado (uma terra que mana leite e mel, a mais bela de todas as terras),",
      "16": "porque eles rejeitaram as minhas decisões judiciais, não andaram nos meus decretos e profanaram os meus sábados, pois o seu coração seguia os seus ídolos repugnantes.",
      "17": "“‘“Mas eu tive dó deles e não os destruí; não os exterminei no deserto.",
      "18": "Eu disse aos seus filhos no deserto: ‘Não andem nos decretos dos vossos antepassados, nem guardem as suas decisões judiciais, nem se contaminem com os seus ídolos repugnantes.",
      "19": "Eu sou Jeová, vosso Deus. Andem nos meus decretos, guardem as minhas decisões judiciais e cumpram-nas.",
      "20": "Santifiquem os meus sábados, e eles servirão de sinal entre mim e vocês, para que saibam que eu sou Jeová, vosso Deus.’",
      "21": "“‘“No entanto, os filhos deles rebelaram-se contra mim. Não andaram nos meus decretos, não obedeceram nem cumpriram as minhas decisões judiciais, através das quais o homem terá vida, se as cumprir. Eles profanaram os meus sábados. Por isso, prometi derramar sobre eles o meu furor e dar vazão a toda a minha ira contra eles no deserto.",
      "22": "Porém, contive-me e agi por causa do meu próprio nome, para que ele não fosse profanado perante as nações diante das quais eu os tinha libertado.",
      "23": "Também, jurei-lhes no deserto que os espalharia pelas nações e os dispersaria pelas terras,",
      "24": "porque não cumpriram as minhas decisões judiciais, rejeitaram os meus decretos, profanaram os meus sábados e seguiram os ídolos repugnantes dos seus antepassados.",
      "25": "Eu deixei-os seguir decretos que não eram bons e decisões judiciais através das quais não poderiam ter vida.",
      "26": "Deixei que se contaminassem com os seus próprios sacrifícios — quando queimavam no fogo todos os primogénitos — a fim de os deixar desolados, para que soubessem que eu sou Jeová.”’",
      "27": "“Portanto, filho do homem, diz o seguinte à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Também desta forma os vossos antepassados me blasfemaram por agirem de maneira infiel para comigo.",
      "28": "Eu levei-os para a terra que lhes tinha jurado dar. Quando viram todas as colinas elevadas e as árvores frondosas, começaram a oferecer os seus sacrifícios e as suas ofertas ofensivas. Ali, ofereciam o aroma agradável dos seus sacrifícios e derramavam as suas ofertas de bebida.",
      "29": "Por isso, perguntei-lhes: ‘O que significa esse alto sagrado onde vocês vão? (Chamam-lhe Alto Sagrado até ao dia de hoje.)’”’",
      "30": "“Agora, diz à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Não estão vocês a contaminar-se da mesma maneira que os vossos antepassados, por seguirem os seus ídolos repugnantes para cometerem prostituição espiritual com eles?",
      "31": "Não estão a contaminar-se até ao dia de hoje por oferecerem sacrifícios a todos os vossos ídolos repugnantes, queimando os vossos filhos no fogo? E, agora, deveria eu permitir que me consultassem, ó casa de Israel?”’\n\n“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘não vos darei nenhuma resposta.",
      "32": "Nunca acontecerá o que têm em mente quando dizem: “Sejamos como as nações, como os povos das outras terras, que adoram madeira e pedra.”’”",
      "33": "“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘reinarei sobre vocês com mão poderosa e braço estendido, derramando o meu furor.",
      "34": "Vou tirar-vos dentre os povos e reunir-vos dentre as terras pelas quais foram espalhados, com mão poderosa e braço estendido, derramando o meu furor.",
      "35": "Vou levar-vos para o deserto dos povos e ali entrarei em juízo convosco, face a face.",
      "36": "“‘Assim como entrei em juízo com os vossos antepassados no deserto da terra do Egito, assim entrarei em juízo convosco’, diz o Soberano Senhor Jeová.",
      "37": "‘Vou fazer-vos passar por baixo do cajado e vou fazer com que sejam obrigados a cumprir o pacto.",
      "38": "Mas removerei do vosso meio os rebeldes e os que transgridem contra mim. Pois eu irei tirá-los da terra em que moram como estrangeiros, mas eles não entrarão na terra de Israel; e vocês terão de saber que eu sou Jeová.’",
      "39": "“Quanto a vocês, ó casa de Israel, assim diz o Soberano Senhor Jeová: ‘Vão, cada um de vocês, sirvam aos vossos ídolos repugnantes. Mas depois, se não me escutarem, nunca mais poderão profanar o meu santo nome com os vossos sacrifícios e com os vossos ídolos repugnantes.’",
      "40": "“‘Pois no meu santo monte, num alto monte de Israel’, diz o Soberano Senhor Jeová, ‘é onde toda a casa de Israel, toda ela, me servirá naquela terra. Lá me agradarei deles e pedirei as vossas contribuições e as vossas melhores ofertas, todas as vossas coisas sagradas.",
      "41": "Por causa do aroma agradável, eu irei agradar-me de vocês quando vos tirar dentre os povos e vos reunir dentre as terras pelas quais foram espalhados; e eu serei santificado no vosso meio diante dos olhos das nações’.",
      "42": "“‘E terão de saber que eu sou Jeová quando eu vos levar para a terra de Israel, a terra que jurei dar aos vossos antepassados.",
      "43": "E lá se lembrarão da vossa conduta e de todas as vossas ações com as quais se tornaram impuros, e sentirão nojo de vocês mesmos por causa de todas as coisas más que fizeram.",
      "44": "Então, terão de saber que eu sou Jeová quando eu lidar convosco por causa do meu nome, não conforme a vossa conduta má ou as vossas ações corruptas, ó casa de Israel’, diz o Soberano Senhor Jeová.”",
      "45": "E recebi novamente a palavra de Jeová:",
      "46": "“Filho do homem, vira-te para a região do sul e faz uma proclamação ao sul; profetiza à floresta da terra do sul.",
      "47": "Diz à floresta do sul: ‘Ouve a palavra de Jeová. Assim diz o Soberano Senhor Jeová: “Estou a acender um fogo contra ti que consumirá todas as tuas árvores, tanto as viçosas como as secas. A chama ardente não será apagada, e chamuscará todas as faces, de sul a norte.",
      "48": "E todas as pessoas verão que fui eu, Jeová, que acendi o fogo, de modo que não será apagado.”’”",
      "49": "E eu disse: “Ai, Soberano Senhor Jeová! Estão a dizer a meu respeito: ‘Não está ele apenas a proferir enigmas?’”"
    },
    "21": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, vira-te para Jerusalém, faz uma proclamação contra os lugares santos e profetiza contra a terra de Israel.",
      "3": "Diz à terra de Israel: ‘Assim diz Jeová: “Eu estou contra ti; vou puxar a minha espada da bainha e eliminar do teu meio tanto os justos como os maus.",
      "4": "Visto que eliminarei do teu meio os justos e os maus, vou puxar a minha espada da bainha contra todos, do sul ao norte.",
      "5": "Todos terão de saber que eu mesmo, Jeová, puxei a minha espada da bainha. Ela já não voltará mais para lá.”’",
      "6": "“E tu, filho do homem, suspira enquanto tremes de medo, sim, suspira amargurado diante deles.",
      "7": "Se te perguntarem: ‘Porque é que estás a suspirar?’, tu responderás: ‘Por causa de uma notícia.’ Pois ela certamente virá, e todos os corações se derreterão de medo, todas as mãos ficarão caídas, todos os ânimos ficarão abatidos e de todos os joelhos pingará água. ‘Vejam! Ela certamente virá; ela irá cumprir-se’, diz o Soberano Senhor Jeová.”",
      "8": "Recebi novamente a palavra de Jeová:",
      "9": "“Filho do homem, profetiza o seguinte: ‘Assim diz Jeová: “Diz: ‘Uma espada! Uma espada está afiada e polida.",
      "10": "Ela está afiada para realizar uma grande matança; está polida para brilhar como um relâmpago.’”’”\n\n“Não nos devemos alegrar?”\n\n“‘Será que ela rejeitará o cetro do meu próprio filho, como rejeita todas as árvores?",
      "11": "“‘Foi dada para ser polida e para ser empunhada. Esta espada está afiada e polida, para ser posta na mão de um executor.",
      "12": "“‘Clama e lamenta, filho do homem, pois ela veio contra o meu povo; ela está contra todos os maiorais de Israel. Eles serão vítimas da espada juntamente com o meu povo. Por isso, bate na coxa, de pesar.",
      "13": "Pois foi feita uma inspeção, e o que acontecerá se a espada rejeitar o cetro? Ele deixará de existir’, diz o Soberano Senhor Jeová.",
      "14": "“Agora, filho do homem, profetiza, bate as mãos e repete três vezes: ‘Uma espada!’ É a espada que faz vítimas, a espada da grande matança, a espada que os cerca.",
      "15": "Os seus corações irão derreter-se de medo e muitos cairão nos portões das suas cidades; vou causar uma matança com a espada. Sim, ela brilha como um relâmpago e está polida para a matança!",
      "16": "Espada afiada, corta à direita! Golpeia à esquerda! Vai para onde quer que a tua lâmina seja direcionada!",
      "17": "Eu também baterei as minhas mãos e saciarei o meu furor. Fui eu, Jeová, que falei.”",
      "18": "E recebi novamente a palavra de Jeová:",
      "19": "“Filho do homem, traça dois caminhos para a espada do rei de Babilónia passar. Os dois começarão na mesma terra, e um sinal deve ser colocado onde a estrada se divide em direção às duas cidades.",
      "20": "Deves indicar um caminho para a espada ir contra Rabá dos amonitas e outro para ir contra a fortificada cidade de Jerusalém, em Judá.",
      "21": "Pois o rei de Babilónia para a fim de empregar a adivinhação na bifurcação da estrada, onde os dois caminhos se dividem. Ele sacode as flechas. Consulta os seus ídolos; examina o fígado.",
      "22": "A resposta da adivinhação na sua mão direita aponta para Jerusalém. Ele deve preparar os aríetes, ordenar a matança, dar o grito de guerra, posicionar os aríetes na frente dos portões, levantar uma rampa de ataque e construir um muro de cerco.",
      "23": "Contudo, ela parecerá uma adivinhação falsa aos olhos daqueles que lhes tinham feito juramentos. No entanto, ele lembra-se da culpa deles e irá capturá-los.",
      "24": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Fizeram com que a vossa própria culpa fosse lembrada ao exporem as vossas transgressões e tornarem evidentes os vossos pecados em todas as vossas ações. Agora que vocês foram lembrados, serão tomados à força.’",
      "25": "“No entanto, o teu dia chegou, perverso maioral de Israel, mortalmente ferido. Chegou o tempo da tua punição final.",
      "26": "Assim diz o Soberano Senhor Jeová: ‘Remove o turbante e retira a coroa. As coisas nunca mais serão como dantes. Enaltece o rebaixado e rebaixa o enaltecido.",
      "27": "Uma ruína! Uma ruína! Farei dela uma ruína! E ela não será de ninguém até que chegue aquele que tem o direito legal; eu irei dá-la a ele.’",
      "28": "“E tu, filho do homem, profetiza o seguinte: ‘Assim diz o Soberano Senhor Jeová a respeito dos amonitas e dos seus insultos.’ Diz: ‘Uma espada! Uma espada está desembainhada para a matança, está polida para devorar e brilhar como um relâmpago.",
      "29": "Apesar das visões falsas e adivinhações mentirosas a teu respeito, serás empilhada sobre os que foram mortos, os homens perversos para os quais chegou o dia, o tempo da sua punição final.",
      "30": "Põe a espada de volta na bainha. Irei julgar-te no lugar em que foste criada, na terra da tua origem.",
      "31": "Vou derramar sobre ti a minha indignação. Soprarei sobre ti o fogo da minha fúria e vou entregar-te nas mãos de homens brutais, peritos em causar destruição.",
      "32": "Irás tornar-te combustível para o fogo; o teu próprio sangue será derramado na tua terra, e nunca mais serás lembrada, pois fui eu, Jeová, que falei.’”"
    },
    "22": {
      "1": "E recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, estás pronto para proferir a sentença da cidade culpada de sangue e expor-lhe todas as suas coisas detestáveis?",
      "3": "Deves dizer: ‘Assim diz o Soberano Senhor Jeová: “Ó cidade que derrama sangue dentro de si mesma, cujo tempo está a chegar, que faz ídolos repugnantes para se contaminar;",
      "4": "o sangue que derramaste tornou-te culpada, e os teus ídolos repugnantes tornaram-te impura. Apressaste o fim dos teus dias, e o fim dos teus anos chegou. É por isso que farei de ti alvo de insultos para as nações e motivo de gozo para todas as terras.",
      "5": "Tanto as terras próximas como as distantes gozarão contigo, que estás com o nome manchado e que estás cheia de confusão.",
      "6": "Vê! Todos os maiorais de Israel no teu meio usam a sua autoridade para derramar sangue.",
      "7": "No teu meio, pai e mãe são desprezados, o residente estrangeiro é defraudado, o órfão e a viúva são maltratados.”’”",
      "8": "“‘Desprezas os meus lugares santos e profanas os meus sábados.",
      "9": "No teu meio, há caluniadores decididos a derramar sangue. No teu meio, as pessoas comem sacrifícios sobre os montes e, no teu meio, agem de forma obscena.",
      "10": "No teu meio, as pessoas desonram a cama do pai e têm relações sexuais com mulheres durante a sua impureza menstrual.",
      "11": "No teu meio, um homem age de maneira detestável com a esposa do próximo, outro desonra a própria nora, agindo de maneira obscena, e ainda outro viola a irmã, a filha do seu próprio pai.",
      "12": "No teu meio, aceitam suborno para derramar sangue. Cobras juros e visas o lucro quando emprestas e extorques dinheiro do teu próximo. Sim, esqueceste-te totalmente de mim’, diz o Soberano Senhor Jeová.",
      "13": "“‘Pois bem, bato as mãos em sinal de repulsa pelo teu lucro desonesto e pelo derramamento de sangue no teu meio.",
      "14": "Será que ainda terás coragem e as tuas mãos continuarão fortes nos dias em que eu agir contra ti? Eu mesmo, Jeová, falei e vou agir.",
      "15": "Vou espalhar-te pelas nações e dispersar-te pelas terras, e porei fim à tua impureza.",
      "16": "Serás desonrada diante das nações, e terás de saber que eu sou Jeová.’”",
      "17": "E recebi novamente a palavra de Jeová:",
      "18": "“Filho do homem, a casa de Israel tornou-se para mim inútil como a escória. Todos eles são cobre, estanho, ferro e chumbo dentro de um forno de fundição. Tornaram-se a escória da prata.",
      "19": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que todos se tornaram inúteis como a escória, vou ajuntar-vos dentro de Jerusalém.",
      "20": "Assim como se ajunta prata, cobre, ferro, chumbo e estanho dentro do forno de fundição a fim de se soprar sobre eles o fogo para os derreter, assim irei ajuntar-vos com ira e furor, e soprarei sobre vocês para fazer com que se derretam.",
      "21": "Vou ajuntar-vos e soprar sobre vocês o fogo da minha fúria, e irão derreter-se dentro dela.",
      "22": "Assim como a prata se derrete dentro de um forno de fundição, assim vocês irão derreter-se dentro dela; e terão de saber que eu mesmo, Jeová, derramei sobre vocês o meu furor.’”",
      "23": "Então, recebi novamente a palavra de Jeová:",
      "24": "“Filho do homem, diz-lhe: ‘Tu és uma terra que não será purificada nem receberá chuva no dia da indignação.",
      "25": "Os seus profetas fazem uma conspiração dentro dela, como leões que rugem e dilaceram a presa. Eles devoram pessoas. Apoderam-se de tesouros e de coisas preciosas. Fazem muitas viúvas dentro dela.",
      "26": "Os seus sacerdotes violam a minha lei e profanam os meus lugares santos. Não fazem nenhuma distinção entre o que é santo e o que é comum, nem ensinam a diferença entre o que é impuro e o que é puro. Recusam-se a guardar os meus sábados, e eu sou profanado entre eles.",
      "27": "Os seus príncipes no seu meio são como lobos que dilaceram a presa; eles derramam sangue e matam pessoas para obter lucro desonesto.",
      "28": "Contudo, os seus profetas cobrem tudo isso com cal. Eles têm visões falsas, fazem adivinhações mentirosas e dizem: “Assim diz o Soberano Senhor Jeová”, apesar de o próprio Jeová não ter dito nada.",
      "29": "O povo da terra defrauda e rouba, maltrata o necessitado e o pobre, defrauda o residente estrangeiro e nega-lhe a justiça.’",
      "30": "“‘Procurei entre eles um homem que pudesse consertar a muralha de pedras ou colocar-se diante de mim na brecha da muralha a favor desta terra, para que não fosse destruída, mas não encontrei nenhum.",
      "31": "Por isso, derramarei sobre eles a minha indignação e irei exterminá-los com o fogo da minha fúria. Vou fazer as consequências do seu caminho recaírem sobre a sua própria cabeça’, diz o Soberano Senhor Jeová.”"
    },
    "23": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, havia duas mulheres que eram filhas da mesma mãe.",
      "3": "Elas tornaram-se prostitutas no Egito; prostituíram-se desde a juventude. Lá, os seus peitos foram apertados, os seus seios virgens foram acariciados.",
      "4": "O nome da mais velha era Oolá e o da sua irmã, Oolibá. Elas tornaram-se minhas e deram à luz filhos e filhas. Quanto aos seus nomes, Oolá é Samaria e Oolibá é Jerusalém.",
      "5": "“Oolá prostituiu-se enquanto me pertencia. Ela desejava ardentemente os seus amantes, os assírios, os seus vizinhos.",
      "6": "Eles eram governadores vestidos de azul e subgovernadores, todos jovens atraentes, montados em cavalos.",
      "7": "Ela continuou a prostituir-se com toda a elite dos filhos da Assíria e contaminou-se com os ídolos repugnantes daqueles a quem desejava ardentemente.",
      "8": "Ela não abandonou a prostituição que praticava no Egito, pois tinham-se deitado com ela na sua juventude, tinham acariciado os seus seios virgens e derramado a sua paixão ardente sobre ela.",
      "9": "Por isso, entreguei-a nas mãos dos seus amantes, os filhos da Assíria, os quais ela desejava ardentemente.",
      "10": "Eles expuseram a nudez dela, capturaram os seus filhos e as suas filhas e mataram-na com a espada. Ela tornou-se mal-afamada entre as mulheres, e eles executaram o julgamento contra ela.",
      "11": "“Quando a sua irmã Oolibá viu isso, a sua paixão tornou-se ainda mais depravada e a sua prostituição tornou-se pior do que a da sua irmã.",
      "12": "Ela desejava ardentemente os seus vizinhos, os filhos da Assíria, governadores e subgovernadores, homens vestidos com esplendor, montados em cavalos, todos eles jovens atraentes.",
      "13": "Quando ela se tornou impura, vi que as duas tinham seguido o mesmo caminho.",
      "14": "Contudo, ela ainda foi mais longe na sua prostituição. Ela viu homens esculpidos na parede, imagens esculpidas de caldeus pintadas de vermelho,",
      "15": "com cintos na cintura e turbantes esvoaçantes na cabeça, com a aparência de guerreiros, todos eles representavam babilónios, nascidos na terra dos caldeus.",
      "16": "Quando ela os viu, começou a desejá-los ardentemente e enviou-lhes mensageiros à Caldeia.",
      "17": "Assim, os filhos de Babilónia vinham ter relações com ela na sua cama, e tornaram-na impura com a sua paixão ardente. Depois de ter ficado impura por causa deles, ela ficou com aversão a eles e afastou-se.",
      "18": "“Quando ela continuou a prostituir-se descaradamente e a expor a sua nudez, eu fiquei com aversão dela e afastei-me, assim como tinha ficado com aversão da sua irmã e me tinha afastado dela.",
      "19": "E ela passou a prostituir-se cada vez mais, fazendo lembrar os dias da sua juventude, quando se prostituía na terra do Egito.",
      "20": "Ela desejava ardentemente os seus amantes, como as concubinas de homens cujo membro viril é como o de um jumento, cujo órgão genital é como o de um cavalo.",
      "21": "Tiveste saudades da conduta obscena da tua juventude no Egito, quando te acariciavam os seios, os peitos da tua juventude.",
      "22": "“Portanto, Oolibá, assim diz o Soberano Senhor Jeová: ‘Vou atiçar os teus amantes, de quem tu sentiste aversão e te afastaste, e vou trazê-los contra ti de todas as direções,",
      "23": "os filhos de Babilónia e todos os caldeus, os homens de Pecode, de Soa e de Coa, e todos os filhos da Assíria com eles. Todos eles são jovens atraentes, governadores e subgovernadores, guerreiros e homens escolhidos, todos montados em cavalos.",
      "24": "Eles irão atacar-te com estrondosos carros de guerra e as suas rodas, com muitas tropas, com escudos grandes e pequenos, e com capacetes. Irão cercar-te por todos os lados; eu vou encarregá-los do teu julgamento, e eles irão julgar-te conforme acharem melhor.",
      "25": "Vou expressar a minha indignação contra ti e eles irão tratar-te com furor. Deceparão o teu nariz e as tuas orelhas, e os que restarem de ti cairão pela espada. Eles levarão os teus filhos e as tuas filhas, e os que restarem de ti serão consumidos pelo fogo.",
      "26": "Irão arrancar-te as tuas roupas e tirar-te as tuas belas joias.",
      "27": "Porei fim à tua conduta obscena e à tua prostituição, que começaram na terra do Egito. Vais parar de olhar para eles, e nunca mais te lembrarás do Egito.’",
      "28": "“Pois assim diz o Soberano Senhor Jeová: ‘Estou prestes a entregar-te nas mãos daqueles que odeias, aqueles de quem tu sentiste aversão e te afastaste.",
      "29": "Eles irão tratar-te com ódio, levar todos os frutos do teu trabalho árduo, e deixar-te nua e exposta. Será exposta a nudez vergonhosa da tua imoralidade, a tua conduta obscena e a tua prostituição.",
      "30": "Sofrerás estas coisas por teres perseguido as nações como uma prostituta, por te teres contaminado com os seus ídolos repugnantes.",
      "31": "Seguiste o mesmo caminho que a tua irmã, e eu porei o seu cálice na tua mão.’",
      "32": "“Assim diz o Soberano Senhor Jeová:\n\n‘Beberás o cálice grande e fundo da tua irmã,\n\nE irás tornar-te motivo de riso e de gozo, dos quais o cálice está cheio.",
      "33": "Serás dominada pela embriaguez e pela tristeza\n\n— Um cálice de pavor e de desolação,\n\nO cálice de Samaria, tua irmã.",
      "34": "Terás de o beber até o esvaziares, roer os seus cacos\n\nE depois arrancar os próprios seios.\n\n“Pois eu mesmo falei”, diz o Soberano Senhor Jeová.’",
      "35": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que te esqueceste de mim e me desconsideraste completamente, sofrerás as consequências da tua conduta obscena e da tua prostituição.’”",
      "36": "Depois, Jeová disse-me: “Filho do homem, vais proferir a sentença de Oolá e de Oolibá e confrontá-las com as suas práticas repugnantes?",
      "37": "Elas cometeram adultério, e há sangue nas suas mãos. Não só cometeram adultério com os seus ídolos repugnantes, mas também queimaram no fogo os filhos que me tinham gerado, oferecendo-os como alimento aos seus ídolos.",
      "38": "E ainda me fizeram o seguinte: profanaram o meu santuário naquele dia e profanaram os meus sábados.",
      "39": "Naquele mesmo dia, depois de terem matado os seus filhos como sacrifício aos seus ídolos repugnantes, elas entraram no meu santuário para o profanar. Foi isso o que elas fizeram dentro da minha própria casa.",
      "40": "Elas até enviaram um mensageiro para chamar homens de longe. Quando eles estavam a chegar, tu lavaste-te, pintaste os olhos e enfeitaste-te com adornos.",
      "41": "E sentaste-te num divã luxuoso, diante do qual havia uma mesa posta, e puseste sobre ela o meu incenso e o meu óleo.",
      "42": "Ali se ouvia o som de uma multidão de homens despreocupados, entre os quais estavam beberrões trazidos do deserto. Eles puseram pulseiras nos braços das mulheres e belas coroas na cabeça delas.",
      "43": "“Então, eu disse a respeito daquela que já estava esgotada de tanto cometer adultério: ‘Agora, ela vai continuar a prostituir-se.’",
      "44": "Assim, eles continuaram a ir ter com ela, como se vai ter com uma prostituta. Desse modo, foram ao encontro de Oolá e de Oolibá, as mulheres de conduta obscena.",
      "45": "Mas homens justos irão aplicar-lhe a punição prescrita para o adultério e o derramamento de sangue, pois adúlteras é o que elas são, e há sangue nas suas mãos.",
      "46": "“Pois assim diz o Soberano Senhor Jeová: ‘Um exército será trazido contra elas, para fazer delas um motivo de terror e vítimas de saque.",
      "47": "O exército vai atirar-lhes pedras e vai executá-las com espadas. Matarão os seus filhos e as suas filhas, e queimarão as suas casas com fogo.",
      "48": "Porei fim à conduta obscena no país, e todas as mulheres aprenderão uma lição e não imitarão a vossa conduta obscena.",
      "49": "Farão recair sobre vocês as consequências da vossa conduta obscena e dos pecados que cometeram com os vossos ídolos repugnantes; e vocês terão de saber que eu sou o Soberano Senhor Jeová.’”"
    },
    "24": {
      "1": "No nono ano, no décimo mês, no dia dez do mês, recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, regista esta data, a data de hoje. Exatamente neste dia, o rei de Babilónia começou o seu ataque contra Jerusalém.",
      "3": "E conta uma parábola a respeito da casa rebelde. Diz a respeito deles:\n\n“‘Assim diz o Soberano Senhor Jeová:\n\n“Põe a panela, põe a panela ao lume e despeja água para dentro dela.",
      "4": "Põe nela pedaços de carne, todos os pedaços bons,\n\nA coxa e a espádua; enche-a com ossos de boa qualidade.",
      "5": "Pega na melhor ovelha do rebanho e empilha lenha debaixo da panela, à sua volta.\n\nFerve os pedaços e cozinha os ossos dentro dela.”’",
      "6": "“Portanto, assim diz o Soberano Senhor Jeová:\n\n‘Ai da cidade de derramamento de sangue, da panela enferrujada, cuja ferrugem não foi removida!\n\nTira todos os pedaços de dentro dela, um por um; não lances sortes para os escolher.",
      "7": "Pois o seu sangue está nela; ela derramou-o sobre a rocha lisa.\n\nNão o derramou sobre a terra, para o cobrir com pó.",
      "8": "A fim de despertar furor e executar vingança,\n\nDeixei o seu sangue sobre a rocha lisa\n\nPara que não fosse coberto.’",
      "9": "“Portanto, assim diz o Soberano Senhor Jeová:\n\n‘Ai da cidade de derramamento de sangue!\n\nEu farei uma grande pilha de lenha.",
      "10": "Empilhem a lenha e acendam o lume,\n\nCozinhem bem a carne, despejem o caldo e deixem queimar os ossos.",
      "11": "Ponham a panela vazia sobre as brasas, para que aqueça\n\nAté o cobre ficar incandescente.\n\nA sua impureza irá derreter-se dentro dela, e a sua ferrugem será consumida.",
      "12": "Mas isto é frustrante e exaustivo,\n\nPois a grande quantidade de ferrugem não sai.\n\nLancem no lume a panela e a sua ferrugem!’",
      "13": "“‘Ficaste impura por causa da tua conduta obscena. Eu tentei purificar-te, mas não ficaste purificada da tua impureza. Não ficarás limpa até que desapareça o meu furor contra ti.",
      "14": "Fui eu, Jeová, que falei. Isto acontecerá. Agirei sem me refrear, sem dó e sem voltar atrás. Eles irão julgar-te conforme os teus caminhos e as tuas ações’, diz o Soberano Senhor Jeová.”",
      "15": "E recebi novamente a palavra de Jeová:",
      "16": "“Filho do homem, estou prestes a tirar-te, com um só golpe, aquela que tu amas. Não deves lamentar, nem chorar, nem derramar lágrimas.",
      "17": "Geme em silêncio e não guardes o luto habitual pelos mortos. Põe o turbante e calça as sandálias. Não deves cobrir a boca, nem comer o pão trazido por outros.”",
      "18": "Então, eu falei ao povo de manhã, e a minha esposa morreu à noite. E, na manhã seguinte, fiz exatamente o que me tinha sido ordenado.",
      "19": "As pessoas perguntavam-me: “Não nos vais contar o que é que estas coisas que estás a fazer têm a ver connosco?”",
      "20": "Respondi-lhes: “Recebi a seguinte palavra de Jeová:",
      "21": "‘Diz à casa de Israel: “Assim diz o Soberano Senhor Jeová: ‘Estou prestes a profanar o meu santuário, o motivo do vosso grande orgulho, aquilo que amam e o desejo do vosso coração. Os vossos filhos e as vossas filhas, que deixaram para trás, cairão pela espada.",
      "22": "Então, vocês terão de fazer exatamente o que eu fiz. Não cobrirão a boca nem comerão o pão trazido por outros.",
      "23": "Estarão com o turbante na cabeça e as sandálias nos pés. Não lamentarão nem chorarão. Em vez disso, apodrecerão nos vossos erros e gemerão uns para os outros.",
      "24": "Ezequiel tornou-se um sinal para vocês. Farão exatamente como ele fez. Quando isso acontecer, terão de saber que eu sou o Soberano Senhor Jeová.’”’”",
      "25": "“Quanto a ti, filho do homem, no dia em que eu lhes tirar a fortaleza — o seu belo motivo de alegria, aquilo que eles amam e o desejo do seu coração — e também os seus filhos e as suas filhas,",
      "26": "serás informado disso por alguém que escapar.",
      "27": "Nesse dia abrirás a boca e falarás com aquele que escapou, e já não ficarás mudo. Serás um sinal para eles, e terão de saber que eu sou Jeová.”"
    },
    "25": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, vira-te para os amonitas e profetiza contra eles.",
      "3": "Diz aos amonitas: ‘Ouçam a palavra do Soberano Senhor Jeová. Assim diz o Soberano Senhor Jeová: “Visto que tu gozaste, dizendo: ‘Ah!’ contra o meu santuário quando foi profanado, contra a terra de Israel quando foi desolada, e contra a casa de Judá quando foi para o exílio,",
      "4": "vou entregar-te como propriedade aos orientais. Eles montarão os seus acampamentos no teu meio e ali armarão as suas tendas. Comerão os teus frutos e beberão o teu leite.",
      "5": "Transformarei Rabá numa pastagem para camelos, e a terra dos amonitas num lugar de descanso para ovelhas; e vocês terão de saber que eu sou Jeová.”’”",
      "6": "“Pois assim diz o Soberano Senhor Jeová: ‘Visto que bateste palmas, bateste os pés no chão e te alegraste com a calamidade da terra de Israel com tão profundo desprezo,",
      "7": "estenderei a mão contra ti para te entregar como despojo às nações. Vou eliminar-te dentre os povos e destruir-te dentre as terras. Vou aniquilar-te, e terás de saber que eu sou Jeová.’",
      "8": "“Assim diz o Soberano Senhor Jeová: ‘Visto que Moabe e Seir disseram: “Vejam! A casa de Judá é igual a todas as outras nações”,",
      "9": "vou deixar exposto o flanco de Moabe, onde ficam as cidades da sua fronteira, que são a beleza do país — Bete-Jesimote, Baal-Meom, e até Quiriataim.",
      "10": "Eu irei dá-lo, juntamente com os amonitas, como propriedade aos orientais, para que os amonitas não sejam lembrados entre as nações.",
      "11": "E vou executar o julgamento contra Moabe, e terão de saber que eu sou Jeová.’",
      "12": "“Assim diz o Soberano Senhor Jeová: ‘Edom foi vingativo contra a casa de Judá e incorreu em grande culpa ao vingar-se deles;",
      "13": "por isso, assim diz o Soberano Senhor Jeová: “Também estenderei a mão contra Edom e eliminarei dele tanto homens como animais, fazendo o país ficar desolado. Desde Temã até Dedã, eles cairão pela espada.",
      "14": "‘Vou-me vingar de Edom pelas mãos do meu povo Israel. Eles trarão sobre Edom a minha ira e o meu furor, para que Edom sinta a minha vingança’, diz o Soberano Senhor Jeová.”’",
      "15": "“Assim diz o Soberano Senhor Jeová: ‘Por causa da sua ferrenha hostilidade, os filisteus procuraram trazer vingança e destruição, cheios de más intenções.",
      "16": "Por isso, assim diz o Soberano Senhor Jeová: “Vou estender a mão contra os filisteus, vou eliminar os queretitas e destruir os habitantes da costa marítima que restarem.",
      "17": "Vou executar contra eles grandes atos de vingança com furiosas punições, e terão de saber que eu sou Jeová quando trouxer sobre eles a minha vingança.”’”"
    },
    "26": {
      "1": "No décimo primeiro ano, no primeiro dia do mês, recebi a seguinte palavra de Jeová:",
      "2": "“Filho do homem, Tiro gozou com Jerusalém, dizendo: ‘Ah! A porta dos povos foi deitada abaixo! Tudo será meu e eu ficarei rica, agora que ela foi devastada.’",
      "3": "Por isso, assim diz o Soberano Senhor Jeová: ‘Estou contra ti, ó Tiro, e levantarei muitas nações contra ti, assim como o mar levanta as suas ondas.",
      "4": "Elas destruirão as muralhas de Tiro e derrubarão as suas torres. Rasparei o seu solo e farei dela uma rocha lisa.",
      "5": "Ela irá tornar-se um lugar para secar redes de arrasto no meio do mar.’\n\n“‘Pois eu mesmo falei’, diz o Soberano Senhor Jeová, ‘e ela irá tornar-se despojo para as nações.",
      "6": "Os seus povoados no continente serão massacrados com a espada, e as pessoas terão de saber que eu sou Jeová’.",
      "7": "“Pois assim diz o Soberano Senhor Jeová: ‘Vou trazer Nabucodonosor, rei de Babilónia, desde o norte contra Tiro; ele é rei de reis, com cavalos, carros de guerra, cavaleiros e um exército de muitos soldados.",
      "8": "Ele destruirá com a espada os seus povoados no continente, construirá à tua volta um muro de cerco, levantará contra ti uma rampa de ataque e erguerá contra ti um grande escudo.",
      "9": "Golpeará as tuas muralhas com um aríete e demolirá as tuas torres com machados.",
      "10": "Os seus cavalos serão tantos que a sua poeira irá cobrir-te. O som da cavalaria, das rodas e dos carros de guerra fará tremer as tuas muralhas quando ele entrar pelos teus portões, como homens que invadem uma cidade com as muralhas abertas por brechas.",
      "11": "Os cascos dos seus cavalos calcarão todas as tuas ruas; ele matará o teu povo com a espada, e as tuas fortes colunas cairão por terra.",
      "12": "Eles irão despojar-te dos teus recursos, saquear as tuas mercadorias, derrubar as tuas muralhas e demolir as tuas belas casas; então, lançarão na água as tuas pedras, as tuas madeiras e o teu solo.’",
      "13": "“‘Porei fim ao barulho das tuas canções, e nunca mais se ouvirá o som das tuas harpas.",
      "14": "Vou fazer de ti uma rocha lisa, e irás tornar-te um lugar para secar redes de arrasto. Nunca serás reconstruída, pois fui eu, Jeová, que falei’, diz o Soberano Senhor Jeová.",
      "15": "“Assim diz o Soberano Senhor Jeová a Tiro: ‘Não tremerão as ilhas com o som da tua queda, quando os mortalmente feridos gemerem e quando houver um massacre no teu meio?",
      "16": "Todos os príncipes do mar descerão dos tronos, tirarão as túnicas e irão despir-se das vestes bordadas, e serão tomados de tremor. Eles irão sentar-se no chão, tremer sem parar e olhar espantados para ti.",
      "17": "E cantarão uma lamentação a teu respeito, dizendo-te:\n\n“Como ficaste destruída, tu que eras habitada por homens dos mares, a cidade louvada;\n\nTu e os teus habitantes eram poderosos no mar,\n\nE espalhavam terror por todos os habitantes da terra!",
      "18": "As ilhas tremerão no dia da tua queda;\n\nAs ilhas do mar ficarão apavoradas com o teu fim.”’",
      "19": "“Pois assim diz o Soberano Senhor Jeová: ‘Quando eu te devastar, tornando-te igual às cidades desabitadas, quando eu te inundar com as águas turbulentas e fores coberta pelas fortes águas,",
      "20": "vou levar-te, a ti e aos que descem à cova contigo, para onde estão as pessoas dos tempos antigos. Vou fazer com que mores no lugar mais profundo, como os lugares antigos já devastados, ao lado dos que descem à cova, para que não sejas habitada. Então, vou glorificar a terra dos vivos.",
      "21": "“‘Trarei sobre ti uma calamidade repentina, e deixarás de existir. Irão procurar-te, mas nunca mais serás encontrada’, diz o Soberano Senhor Jeová.”"
    },
    "27": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, canta uma lamentação a respeito de Tiro.",
      "3": "Diz a Tiro:\n\n‘Tu que moras nas entradas do mar,\n\nMercadora para os povos de muitas ilhas,\n\nAssim diz o Soberano Senhor Jeová:\n\n“Ó Tiro, tu mesma disseste: ‘Sou perfeita em beleza.’",
      "4": "Os teus territórios estão no coração do mar,\n\nE os teus construtores aperfeiçoaram a tua beleza.",
      "5": "Fizeram todas as tuas tábuas com juníperos de Senir,\n\nE usaram um cedro do Líbano para te fazer um mastro.",
      "6": "Fizeram os teus remos com carvalhos de Basã,\n\nE a tua proa era de cipreste incrustado de marfim das ilhas de Quitim.",
      "7": "Linho colorido do Egito servia de tecido para a tua vela,\n\nE os toldos do teu convés eram de linha azul e de lã roxa, das ilhas de Elisá.",
      "8": "Os habitantes de Sídon e de Arvade eram os teus remadores.\n\nOs teus homens hábeis, ó Tiro, eram os teus marinheiros.",
      "9": "Os homens experientes e hábeis de Gebal vedavam as tuas frestas.\n\nTodos os navios do mar e os seus marinheiros vinham até ti para negociar mercadorias.",
      "10": "Homens da Pérsia, de Lude e de Pute estavam no teu exército, eram teus homens de guerra.\n\nPenduravam os seus escudos e capacetes em ti, e traziam-te esplendor.",
      "11": "Os homens de Arvade que serviam no teu exército estavam colocados em toda a extensão das tuas muralhas,\n\nE homens valentes guarneciam as tuas torres.\n\nPenduravam escudos redondos ao redor das tuas muralhas\n\nE aperfeiçoavam a tua beleza.",
      "12": "“‘“Társis negociava contigo por causa da tua riqueza abundante. Trocavam prata, ferro, estanho e chumbo pelos teus produtos.",
      "13": "Javã, Tubal e Meseque negociavam contigo, trocando escravos e objetos de cobre pelas tuas mercadorias.",
      "14": "A casa de Togarma trocava cavalos de carga, cavalos de guerra e mulas pelos teus produtos.",
      "15": "O povo de Dedã negociava contigo. Empregavas mercadores em muitas ilhas; eles davam-te marfim e ébano como tributo.",
      "16": "Edom negociava contigo por causa da abundância dos teus produtos. Eles davam turquesas, lã roxa, bordados coloridos, tecidos finos, corais e rubis em troca dos teus produtos.",
      "17": "“‘“Judá e a terra de Israel negociavam contigo, dando trigo de Minite, alimentos seletos, mel, azeite e bálsamo em troca dos teus produtos.",
      "18": "“‘“Damasco negociava contigo por causa da abundância dos teus produtos e de toda a tua riqueza, dando em troca vinho de Helbom e lã de Zaar.",
      "19": "Vedã e Javã de Uzal davam ferro forjado, cássia e cálamo em troca dos teus produtos.",
      "20": "Dedã negociava contigo mantas para selas de cavalgadura.",
      "21": "Empregavas os árabes e todos os maiorais de Quedar, que eram mercadores de cordeiros, carneiros e bodes.",
      "22": "Os mercadores de Sabá e de Raamá negociavam contigo; eles davam os melhores de todo o tipo de perfumes, pedras preciosas e ouro em troca dos teus produtos.",
      "23": "Harã, Cané, Éden, os mercadores de Sabá, Assur e Quilmade negociavam contigo.",
      "24": "No teu mercado, eles negociavam belas roupas, mantos feitos de tecido azul e bordados coloridos, e tapetes multicoloridos, tudo firmemente amarrado com cordas.",
      "25": "Os navios de Társis eram as caravanas que transportavam as tuas mercadorias,\n\nDe modo que tu ficaste lotada e muito carregada no coração do alto-mar.",
      "26": "Os teus remadores levaram-te para mares revoltos;\n\nO vento leste destroçou-te no coração do alto-mar.",
      "27": "A tua riqueza, os teus produtos, as tuas mercadorias, os teus marujos e os teus marinheiros,\n\nOs homens que vedavam as tuas frestas, os teus mercadores e todos os homens de guerra\n\n— Toda a multidão dentro de ti —,\n\nTodos eles irão afundar-se no coração do alto-mar no dia da tua queda.",
      "28": "Quando os teus marinheiros clamarem, os litorais tremerão.",
      "29": "Todos os remadores, marujos e marinheiros\n\nDescerão dos navios e ficarão em terra.",
      "30": "Levantarão a voz e clamarão amargamente por tua causa,\n\nAo passo que atirarão pó sobre a cabeça e irão revolver-se em cinzas.",
      "31": "Raparão a cabeça, irão vestir-se de serapilheira;\n\nChorarão amargamente por ti, com grande lamentação.",
      "32": "Na sua lamentação, cantarão um cântico fúnebre a teu respeito, dizendo:\n\n‘Quem é como Tiro, que agora está em silêncio no meio do mar?",
      "33": "Quando os teus produtos vinham do alto-mar, saciavas muitos povos.\n\nA tua abundante riqueza e as tuas mercadorias enriqueciam os reis da terra.",
      "34": "Agora, foste destroçada no alto-mar, nas águas profundas,\n\nE todas as tuas mercadorias e todo o teu povo afundaram-se contigo.",
      "35": "Todos os habitantes das ilhas olharão para ti espantados,\n\nE os seus reis tremerão de pavor — os seus rostos estarão transtornados.",
      "36": "Os mercadores das nações assobiarão por causa do que aconteceu contigo.\n\nO teu fim será repentino e terrível,\n\nE deixarás de existir para sempre.’”’”"
    },
    "28": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, diz ao líder de Tiro: ‘Assim diz o Soberano Senhor Jeová:\n\n“Visto que o teu coração se tornou arrogante, tu estás a dizer: ‘Sou um deus.\n\nEstou sentado no trono de um deus, no coração do mar.’\n\nMas tu és apenas um homem, não um deus,\n\nEmbora no coração penses que és um deus.",
      "3": "Achas que és mais sábio do que Daniel,\n\nQue nenhum segredo pode ser escondido de ti.",
      "4": "Enriqueceste com a tua sabedoria e com o teu discernimento\n\nE continuas a acumular ouro e prata nos teus tesouros.",
      "5": "A tua habilidade nos negócios deixou-te muito rico\n\nE o teu coração ficou arrogante por causa da tua riqueza.”’",
      "6": "“‘Portanto, assim diz o Soberano Senhor Jeová:\n\n“Visto que tu, no teu coração, pensas que és um deus,",
      "7": "Trarei contra ti estrangeiros, a mais cruel das nações,\n\nE eles vão puxar das suas espadas contra as belas coisas adquiridas com a tua sabedoria\n\nE vão profanar o teu glorioso esplendor.",
      "8": "Farão com que desças à cova,\n\nE terás uma morte violenta no coração do alto-mar.",
      "9": "Será que ainda dirás: ‘Sou um deus’ àquele que te vai matar?\n\nSerás apenas um homem, não um deus, nas mãos daqueles que te profanarão.”’",
      "10": "‘Às mãos de estrangeiros, sofrerás a morte dos incircuncisos,\n\nPois eu mesmo falei’, diz o Soberano Senhor Jeová.”",
      "11": "Então, recebi novamente a palavra de Jeová:",
      "12": "“Filho do homem, canta uma lamentação a respeito do rei de Tiro. Diz-lhe: ‘Assim diz o Soberano Senhor Jeová:\n\n“Tu eras o modelo da perfeição,\n\nCheio de sabedoria e perfeito em beleza.",
      "13": "Estavas no Éden, o jardim de Deus.\n\nEstavas adornado com todo o tipo de pedras preciosas:\n\nRubi, topázio, jaspe,\n\ncrisólito, ónix, jade, safira, turquesa e esmeralda;\n\nE os engastes e suportes delas eram feitos de ouro.\n\nTudo isto foi preparado no dia em que foste criado.",
      "14": "Designei-te como o querubim protetor, o ungido.\n\nEstavas no monte santo de Deus e andavas por entre pedras de fogo.",
      "15": "Eras íntegro nos teus caminhos, desde o dia em que foste criado\n\nAté que se encontrou injustiça em ti.",
      "16": "Por causa do teu grande volume de negócios,\n\nFicaste cheio de violência e começaste a pecar.\n\nPor isso, irei expulsar-te do monte de Deus como alguém profano e eliminar-te,\n\nÓ querubim protetor, do meio das pedras de fogo.",
      "17": "O teu coração tornou-se arrogante por causa da tua beleza.\n\nCorrompeste a tua sabedoria por causa do teu glorioso esplendor.\n\nVou lançar-te por terra.\n\nFarei de ti um espetáculo diante de reis.",
      "18": "Por causa da tua grande culpa e dos teus negócios desonestos, profanaste os teus santuários.\n\nFarei irromper um fogo no teu meio que te devorará.\n\nIrei reduzir-te a cinzas sobre a terra, diante de todos os que te observam.",
      "19": "Todos os que te conheciam dentre os povos olharão para ti espantados.\n\nO teu fim será repentino e terrível,\n\nE deixarás de existir para sempre.”’”",
      "20": "E recebi novamente a palavra de Jeová:",
      "21": "“Filho do homem, vira-te para Sídon e profetiza contra ela.",
      "22": "Deves dizer: ‘Assim diz o Soberano Senhor Jeová:\n\n“Estou contra ti, ó Sídon, e serei glorificado no teu meio;\n\nE as pessoas terão de saber que eu sou Jeová, quando executar nela o julgamento e for santificado por meio dela.",
      "23": "Vou enviar a peste contra ela, e sangue correrá pelas suas ruas.\n\nOs mortos cairão no seu meio quando a espada a atacar por todos os lados,\n\nE terão de saber que eu sou Jeová.",
      "24": "“‘“Então, a casa de Israel nunca mais será cercada por abrolhos nocivos e espinhos dolorosos, aqueles que a tratam com desprezo; e as pessoas terão de saber que eu sou o Soberano Senhor Jeová.”’",
      "25": "“‘Assim diz o Soberano Senhor Jeová: “Quando eu reunir a casa de Israel dentre os povos pelos quais eles foram espalhados, serei santificado entre eles aos olhos das nações. E eles morarão na sua própria terra, a qual dei ao meu servo Jacó.",
      "26": "Morarão nela em segurança, construirão casas e plantarão vinhas. Sim, eles morarão em segurança quando eu executar o julgamento em todos ao seu redor que os tratam com desprezo, e eles terão de saber que eu sou Jeová, seu Deus.”’”"
    },
    "29": {
      "1": "No décimo ano, no décimo mês, no dia 12 do mês, recebi a seguinte palavra de Jeová:",
      "2": "“Filho do homem, vira-te para o Faraó, rei do Egito, e profetiza contra ele e contra todo o Egito.",
      "3": "Diz estas palavras: ‘Assim diz o Soberano Senhor Jeová:\n\n“Eu estou contra ti, Faraó, rei do Egito,\n\nO grande monstro marinho que está deitado entre os canais do seu Nilo,\n\nAquele que disse: ‘O rio Nilo é meu;\n\nEu fi-lo para mim.’",
      "4": "Contudo, porei ganchos nas tuas mandíbulas e farei com que os peixes do teu Nilo se agarrem às tuas escamas.\n\nVou tirar-te do teu Nilo, com todos os peixes do Nilo que se agarrarem às tuas escamas.",
      "5": "Vou abandonar-te no deserto, a ti e a todos os peixes do teu Nilo.\n\nCairás em campo aberto e ficarás no chão; não serás recolhido.\n\nVou dar-te como comida aos animais selvagens da terra e às aves do céu.",
      "6": "Então, todos os habitantes do Egito terão de saber que eu sou Jeová,\n\nPois eles, como apoio, não passaram de uma haste seca para a casa de Israel.",
      "7": "Quando te agarraram a mão, partiste-te,\n\nE o ombro deles rasgou-se.\n\nQuando se apoiaram em ti, despedaçaste-te\n\nE fizeste as suas pernas vacilarem.”",
      "8": "“‘Portanto, assim diz o Soberano Senhor Jeová: “Trarei sobre ti uma espada, e eliminarei de ti tanto homens como animais.",
      "9": "A terra do Egito irá tornar-se um lugar desolado e devastado, e eles terão de saber que eu sou Jeová, pois tu disseste: ‘O rio Nilo é meu; fui eu que o fiz.’",
      "10": "Portanto, estou contra ti e contra o teu Nilo, e farei com que a terra do Egito fique devastada e seca, um deserto desolado, desde Migdol até Siene, até à fronteira com a Etiópia.",
      "11": "Nem homem nem animal passará por lá a pé, e não será habitada durante 40 anos.",
      "12": "Farei da terra do Egito a mais desolada das terras, e as suas cidades serão as mais desoladas das cidades durante 40 anos; e vou espalhar os egípcios pelas nações e dispersá-los pelas terras.”",
      "13": "“‘Pois assim diz o Soberano Senhor Jeová: “Depois de 40 anos, reunirei os egípcios dentre os povos pelos quais foram espalhados;",
      "14": "trarei de volta os cativos egípcios para a terra de Patros, a sua terra de origem, e ali se tornarão um reino insignificante.",
      "15": "O Egito irá tornar-se inferior aos outros reinos e nunca mais dominará as outras nações. Eu irei diminuí-los tanto que eles já não conseguirão conquistar outras nações.",
      "16": "O Egito nunca mais será um motivo de confiança para a casa de Israel; servirá apenas para a lembrar do seu erro por ter recorrido à ajuda deles. E terão de saber que eu sou o Soberano Senhor Jeová.”’”",
      "17": "No vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, recebi a seguinte palavra de Jeová:",
      "18": "“Filho do homem, Nabucodonosor, o rei de Babilónia, impôs ao seu exército uma dura campanha contra Tiro. Todas as cabeças ficaram calvas e todos os ombros foram esfolados. Todavia, ele e o seu exército não receberam nenhum salário pela campanha que ele realizou em Tiro.",
      "19": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Vou dar a terra do Egito a Nabucodonosor, rei de Babilónia, e ele levará a sua riqueza e tirará dela muito despojo e espólio; e isso servirá como salário para o seu exército.’",
      "20": "“‘Vou dar-lhe a terra do Egito como pagamento pela sua campanha contra ela, visto que trabalharam para mim’, diz o Soberano Senhor Jeová.",
      "21": "“Nesse dia, farei surgir um poderoso para a casa de Israel, e vou dar-te uma oportunidade para falares no meio deles; e eles terão de saber que eu sou Jeová.”"
    },
    "30": {
      "1": "Então, recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, profetiza o seguinte: ‘Assim diz o Soberano Senhor Jeová:\n\n“Lamentem, dizendo: ‘Ai, o dia está a chegar!’",
      "3": "Pois o dia está próximo, sim, o dia de Jeová está próximo.\n\nSerá um dia de nuvens, um tempo determinado para as nações.",
      "4": "Uma espada virá contra o Egito e o pânico tomará conta da Etiópia quando os mortos caírem no Egito,\n\nQuando a sua riqueza lhe for tirada e os seus alicerces forem destruídos.",
      "5": "Etiópia, Pute, Lude e todos os diferentes povos entre eles,\n\nTambém Cube e os filhos da terra do pacto,\n\nTodos cairão pela espada.”’",
      "6": "Assim diz Jeová:\n\n‘Os apoiantes do Egito também cairão,\n\nE o seu poder arrogante será rebaixado.’\n\n“‘Desde Migdol até Siene, cairão pela espada naquela terra’, diz o Soberano Senhor Jeová.",
      "7": "‘Eles serão a mais desolada das terras, e as suas cidades serão as mais devastadas das cidades.",
      "8": "Eles terão de saber que eu sou Jeová quando eu deitar fogo ao Egito e todos os que o apoiam forem esmagados.",
      "9": "Nesse dia, enviarei mensageiros em navios para fazer tremer a autoconfiante Etiópia; o pânico tomará conta deles no dia que está a chegar sobre o Egito, pois o dia certamente vai chegar.’",
      "10": "“Assim diz o Soberano Senhor Jeová: ‘Porei fim às multidões do Egito pelas mãos de Nabucodonosor, rei de Babilónia.",
      "11": "Ele e as suas tropas, a mais cruel das nações, serão trazidos para destruir o país. Eles puxarão das suas espadas contra o Egito e encherão o país de mortos.",
      "12": "Vou transformar os canais do Nilo em terra seca e vou entregar o país nas mãos de homens perversos. Vou fazer com que o país e tudo que há nele sejam desolados pelas mãos de estrangeiros. Fui eu, Jeová, que falei.’",
      "13": "“Assim diz o Soberano Senhor Jeová: ‘Também destruirei os ídolos repugnantes e porei fim aos deuses de Nofe, que não valem nada. Já não haverá mais nenhum príncipe procedente da terra do Egito, e porei medo na terra do Egito.",
      "14": "Desolarei Patros, porei fogo a Zoã e executarei o julgamento em Nô.",
      "15": "Derramarei o meu furor sobre Sim, a fortaleza do Egito, e destruirei a população de Nô.",
      "16": "Deitarei fogo ao Egito; o terror tomará conta de Sim, abrirão brechas em Nô, e Nofe será atacada em pleno dia!",
      "17": "Os jovens de Om e de Pi-Besete cairão pela espada, e os habitantes das cidades irão para o cativeiro.",
      "18": "O dia ficará escuro em Tafnes, quando eu quebrar ali o jugo do Egito. O seu poder arrogante chegará ao fim, ela ficará coberta de nuvens, e os habitantes das suas cidades irão para o cativeiro.",
      "19": "Executarei o julgamento contra o Egito, e eles terão de saber que eu sou Jeová.’”",
      "20": "E no décimo primeiro ano, no primeiro mês, no dia sete do mês, recebi a seguinte palavra de Jeová:",
      "21": "“Filho do homem, parti o braço do Faraó, rei do Egito; ele não será tratado para que sare, nem será enfaixado com ligaduras para ficar suficientemente forte para usar a espada.”",
      "22": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Estou contra o Faraó, rei do Egito; vou partir-lhe os braços, tanto o bom como o que já está partido, e vou fazer com que a espada lhe caia da mão.",
      "23": "Então, vou espalhar os egípcios pelas nações e dispersá-los pelas terras.",
      "24": "Fortalecerei os braços do rei de Babilónia e porei a minha espada na sua mão. Vou partir os braços do Faraó, e ele gemerá em voz alta diante dele, como um homem que está a morrer.",
      "25": "Fortalecerei os braços do rei de Babilónia, mas os braços do Faraó ficarão caídos; e eles terão de saber que eu sou Jeová, quando eu puser a minha espada na mão do rei de Babilónia, e ele a usar contra a terra do Egito.",
      "26": "Vou espalhar os egípcios pelas nações e dispersá-los pelas terras, e eles terão de saber que eu sou Jeová.’”"
    },
    "31": {
      "1": "No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, diz ao Faraó, rei do Egito, e às suas multidões:\n\n‘A quem te comparas em grandeza?",
      "3": "Havia um assírio, um cedro do Líbano,\n\nCom belos ramos, semelhante a um bosque que dá sombra, de grande altura;\n\nO seu topo estava entre as nuvens.",
      "4": "As águas fizeram-no crescer muito, fontes profundas fizeram-no ficar alto.\n\nCorrentes de água cercavam o lugar em que estava plantado;\n\nCanais regavam todas as árvores do campo.",
      "5": "Por isso, ele ficou mais alto do que todas as outras árvores do campo.\n\nOs seus galhos multiplicaram-se e os seus ramos estenderam-se,\n\nPor causa do grande volume das suas correntes de água.",
      "6": "Todas as aves do céu faziam ninhos nos seus galhos,\n\nTodos os animais selvagens tinham crias debaixo dos seus ramos,\n\nE todas as nações populosas moravam na sua sombra.",
      "7": "Ele ficou majestoso em beleza e no tamanho dos seus ramos,\n\nPois as suas raízes desciam até às águas abundantes.",
      "8": "Nenhum outro cedro no jardim de Deus se lhe podia comparar.\n\nNenhum junípero tinha galhos semelhantes aos dele,\n\nE nenhum plátano tinha ramos como os dele.\n\nNenhuma outra árvore no jardim de Deus se lhe podia igualar em beleza.",
      "9": "Fi-lo belo, com vasta folhagem,\n\nE todas as outras árvores do Éden, o jardim do verdadeiro Deus, o invejavam.’",
      "10": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que ele ficou tão alto, com o seu topo entre as nuvens, e visto que o seu coração ficou arrogante por causa da sua altura,",
      "11": "eu vou entregá-lo nas mãos do poderoso governante das nações. Este, sem falta, agirá contra ele, e eu vou rejeitá-lo por causa da sua maldade.",
      "12": "E estrangeiros, a mais cruel das nações, irão derrubá-lo e abandoná-lo nos montes. A sua folhagem cairá em todos os vales, e os seus ramos partidos ficarão caídos por todos os rios do país. Todos os povos da terra sairão da sua sombra e o abandonarão.",
      "13": "Todas as aves do céu residirão sobre o seu tronco caído, e todos os animais selvagens viverão sobre os seus ramos.",
      "14": "Isto é para que nenhuma árvore perto das águas fique tão alta ou faça o seu topo subir até às nuvens, e para que nenhuma árvore bem regada alcance a altura destas. Pois todas as árvores serão entregues à morte, às profundezas da terra, com os filhos da humanidade, que descem à cova.’",
      "15": "“Assim diz o Soberano Senhor Jeová: ‘No dia em que ele descer à Sepultura, eu farei com que as pessoas fiquem de luto. Por isso, taparei as águas profundas e bloquearei as suas correntes, para que as águas abundantes fiquem retidas. Vou escurecer o Líbano por causa dele, e todas as árvores do campo murcharão.",
      "16": "Farei tremer as nações com o estrondo da queda dele, quando eu o fizer descer à Sepultura com todos os que descem à cova. E todas as árvores do Éden, as mais belas e melhores do Líbano, todas as bem regadas, serão consoladas nas profundezas da terra.",
      "17": "Elas desceram com ele à Sepultura, aos que foram mortos pela espada, juntamente com os apoiantes dele, que moravam na sua sombra entre as nações.’",
      "18": "“‘Qual das árvores do Éden se comparava contigo em glória e grandeza? No entanto, certamente serás levado para baixo, com as árvores do Éden, até às profundezas da terra. Irás deitar-te entre os"
    },
    "32": {
      "1": "No décimo segundo ano, no décimo segundo mês, no primeiro dia do mês, recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, canta uma lamentação a respeito do Faraó, rei do Egito, dizendo-lhe:\n\n‘Tu eras como um leão jovem e forte das nações,\n\nMas foste silenciado.\n\nParecias um monstro marinho, agitando-te nos teus rios,\n\nTurvando a água com os pés e sujando os rios.’",
      "3": "Assim diz o Soberano Senhor Jeová:\n\n‘Através de um grupo de muitas nações, lançarei a minha rede sobre ti,\n\nE elas irão apanhar-te na minha rede de arrasto.",
      "4": "Vou abandonar-te em terra;\n\nVou lançar-te em campo aberto.\n\nFarei com que todas as aves do céu pousem sobre ti,\n\nE com a tua carne saciarei a fome dos animais selvagens de toda a terra.",
      "5": "Atirarei a tua carne sobre os montes\n\nE encherei os vales com os restos da tua carcaça.",
      "6": "Vou encharcar a terra até às montanhas com o sangue que jorrar de ti,\n\nE ele encherá os rios.’",
      "7": "‘Quando fores destruído, cobrirei os céus e escurecerei as suas estrelas.\n\nEncobrirei o sol com nuvens,\n\nE a lua não dará a sua luz.",
      "8": "Por tua causa, escurecerei todos os luzeiros que brilham nos céus\n\nE cobrirei de escuridão a tua terra’, diz o Soberano Senhor Jeová.",
      "9": "‘Afligirei o coração de muitos povos, quando levar o teu povo cativo para outras nações,\n\nPara terras que não conheces.",
      "10": "Farei muitos povos ficarem espantados,\n\nE os seus reis vão tremer de pavor por tua causa, quando eu usar a minha espada diante deles.\n\nVão tremer sem parar, cada um temendo pela sua própria vida,\n\nNo dia da tua queda.’",
      "11": "Pois assim diz o Soberano Senhor Jeová:\n\n‘A espada do rei de Babilónia virá sobre ti.",
      "12": "Farei as tuas multidões caírem pela espada de guerreiros valentes,\n\nOs mais cruéis das nações, todos eles.\n\nRebaixarão o orgulho do Egito, e todas as suas multidões serão aniquiladas.",
      "13": "Vou destruir todos os seus animais que pastam junto às suas águas abundantes;\n\nNem pés de homens nem cascos de animais voltarão a turvá-las.’",
      "14": "‘Nesse tempo, limparei as suas águas\n\nE farei os seus rios fluírem como azeite’, diz o Soberano Senhor Jeová.",
      "15": "‘Quando eu fizer do Egito um deserto desolado, uma terra despojada de tudo o que nela há,\n\nQuando golpear todos os seus habitantes,\n\nEntão, eles terão de saber que eu sou Jeová.",
      "16": "Esta é uma lamentação, e as pessoas certamente a cantarão;\n\nAs filhas das nações vão cantá-la.\n\nVão cantá-la a respeito do Egito e de todas as suas multidões’, diz o Soberano Senhor Jeová.”",
      "17": "Então, no décimo segundo ano, no dia 15 do mês, recebi a seguinte palavra de Jeová:",
      "18": "“Filho do homem, lamenta as multidões do Egito e manda-a para baixo, para as profundezas da terra, tanto a ela como às filhas de nações poderosas, com os que descem à cova.",
      "19": "“‘Por acaso és mais belo do que os outros? Desce, e deita-te com os incircuncisos!’",
      "20": "“‘Eles cairão entre os mortos pela espada. Ela foi entregue à espada; levem-na, com todas as suas multidões.",
      "21": "“‘Das profundezas da Sepultura, os guerreiros mais valentes falarão com ele e com os que o apoiam. Eles certamente descerão e irão deitar-se como os incircuncisos, mortos pela espada.",
      "22": "A Assíria está lá com todas as suas multidões. As suas sepulturas estão ao seu redor; todos eles caíram pela espada.",
      "23": "As suas sepulturas estão nas profundezas da cova, e as suas multidões estão ao redor da sua sepultura, todos eles mortos pela espada, pois causavam terror na terra dos vivos.",
      "24": "“‘Elão está lá com todas as suas multidões ao redor da sua sepultura; todos eles caíram pela espada. Desceram incircuncisos às profundezas da terra — os que causavam terror na terra dos vivos. Agora, carregarão a sua vergonha com os que descem à cova.",
      "25": "No meio dos mortos, foi preparado um leito para ela, com todas as suas multidões ao redor das suas sepulturas. Todos eles são incircuncisos; foram mortos pela espada, pois causavam terror na terra dos vivos. Eles carregarão a sua vergonha com os que descem à cova. Ele foi colocado no meio dos mortos.",
      "26": "“‘Lá estão Meseque e Tubal, e todas as suas multidões. As suas sepulturas estão ao seu redor. Todos eles são incircuncisos; foram mortos pela espada, pois causavam terror na terra dos vivos.",
      "27": "Por acaso, não se deitarão com os valentes guerreiros incircuncisos que caíram, que desceram à Sepultura com as suas armas de guerra? As suas espadas serão colocadas debaixo das suas cabeças, e os seus pecados sobre os seus ossos, pois estes guerreiros valentes aterrorizavam a terra dos vivos.",
      "28": "Mas, quanto a ti, serás esmagado entre os incircuncisos, e irás deitar-te com os que foram mortos pela espada.",
      "29": "“‘Edom está lá, com os seus reis e todos os seus maiorais. Apesar da sua valentia, eles foram deitados entre os mortos pela espada. Eles também se deitarão com os incircuncisos e com os que descem à cova.",
      "30": "“‘Lá estão todos os príncipes do norte, com todos os sidónios, que desceram humilhados com os que foram mortos, apesar do terror que causavam com a sua valentia. Irão deitar-se incircuncisos com os que foram mortos pela espada, e carregarão a sua vergonha com os que descem à cova.",
      "31": "“‘O Faraó verá todos estes e irá sentir-se consolado pelo que aconteceu às suas multidões; o Faraó e todo o seu exército serão mortos pela espada’, diz o Soberano Senhor Jeová.",
      "32": "“‘Visto que ele causou terror na terra dos vivos, o Faraó e todas as suas multidões serão deitados com os incircuncisos, com os mortos pela espada’, diz o Soberano Senhor Jeová.”"
    },
    "33": {
      "1": "E recebi a seguinte palavra de Jeová:",
      "2": "“Filho do homem, diz o seguinte aos filhos do teu povo:\n\n“‘Suponhamos que eu traga a espada contra uma terra, e que todos os habitantes dessa terra escolham um homem e o designem como vigia.",
      "3": "Ele, ao ver a espada chegar sobre a terra, toca a buzina e avisa o povo.",
      "4": "Se alguém ouve o som da buzina, mas não acata o aviso, e a espada vem e tira-lhe a vida, o seu sangue recairá sobre a sua própria cabeça.",
      "5": "Ele ouviu o som da buzina, mas não acatou o aviso. O seu sangue recairá sobre ele mesmo. Se tivesse acatado o aviso, a sua vida teria sido salva.",
      "6": "“‘No entanto, se o vigia, ao ver a espada chegar, não toca a buzina, de modo que o povo não recebe nenhum aviso, e a espada vem e tira a vida de um deles, essa pessoa morrerá por causa do seu próprio erro, mas o sangue dela exigirei do vigia.’",
      "7": "“Quanto a ti, filho do homem, eu designei-te como vigia para a casa de Israel. Quando ouvires uma palavra da minha boca, deves transmitir-lhes o meu aviso.",
      "8": "Se eu disser àquele que é mau: ‘Tu certamente morrerás!’, mas tu não lhe disseres nada a fim de o avisares para mudar de proceder, ele morrerá como alguém mau por causa do seu próprio erro, mas o sangue dele exigirei de ti.",
      "9": "No entanto, se avisares aquele que é mau para que recue do seu caminho, e ele se recusar a mudar de proceder, ele morrerá por causa do seu erro, mas tu certamente salvarás a tua própria vida.",
      "10": "“Filho do homem, diz à casa de Israel: ‘Vocês disseram: “A nossa rebeldia e os nossos pecados são um grande peso para nós e fazem-nos definhar. Como é que continuaremos vivos?”’",
      "11": "Diz-lhes: ‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “não tenho prazer na morte de quem é mau, mas sim em que a pessoa má mude o seu caminho e continue viva. Recuem, recuem dos vossos maus caminhos. Afinal, porque é que deveriam morrer, ó casa de Israel?”’",
      "12": "“Filho do homem, diz aos filhos do teu povo: ‘A justiça do homem justo não o salvará quando ele se rebelar; e a maldade daquele que é mau não o fará tropeçar quando ele abandonar a sua maldade. O justo não será preservado vivo pela sua justiça no dia em que pecar.",
      "13": "Se eu disser a um justo: “Tu certamente continuarás vivo”, e ele confiar na sua justiça e fizer o que é errado, nenhum dos seus atos justos será lembrado; ele morrerá por causa do que fez de errado.",
      "14": "“‘E, se eu disser àquele que é mau: “Tu certamente morrerás”, e ele abandonar o seu pecado, fizer o que é justo e certo,",
      "15": "restituir o que recebeu como garantia de um empréstimo, devolver o que roubou e andar nos decretos que dão vida, por não fazer o que é errado, ele certamente continuará vivo. Não morrerá.",
      "16": "Não terá de responder por nenhum dos pecados que cometeu. Por ter feito o que é justo e certo, ele certamente continuará vivo.’",
      "17": "“Contudo, o teu povo disse: ‘O caminho de Jeová é injusto’; quando, na verdade, é o caminho deles que é injusto.",
      "18": "“Se um justo abandonar a sua justiça e fizer o que é errado, ele terá de morrer por causa disso.",
      "19": "Porém, se aquele que é mau abandonar a sua maldade e fizer o que é justo e certo, ele continuará vivo por fazer isso.",
      "20": "“Todavia, vocês disseram: ‘O caminho de Jeová é injusto.’ Eu julgarei a cada um conforme os seus caminhos, ó casa de Israel.”",
      "21": "Por fim, no décimo segundo ano do nosso exílio, no décimo mês, no dia cinco do mês, um homem que tinha escapado de Jerusalém veio ter comigo e disse: “A cidade foi conquistada!”",
      "22": "Na noite anterior à chegada do homem que tinha escapado, a mão de Jeová veio sobre mim, e Ele abriu-me a boca antes de o homem ter chegado de manhã. Assim, a minha boca já tinha sido aberta, e eu já não estava mudo.",
      "23": "Então, recebi a seguinte palavra de Jeová:",
      "24": "“Filho do homem, os habitantes daquelas ruínas estão a dizer a respeito da terra de Israel: ‘Abraão era um só, e, mesmo assim, tomou posse desta terra. Nós somos muitos; esta terra certamente nos foi dada como propriedade.’",
      "25": "“Portanto, diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Vocês comem carne com sangue, erguem os olhos para os vossos ídolos repugnantes e continuam a derramar sangue. Portanto, porque é que deveriam possuir esta terra?",
      "26": "Confiam na vossa espada, praticam coisas detestáveis e cada um desonra a esposa do próximo. Portanto, porque é que deveriam possuir esta terra?”’",
      "27": "“Tu deves dizer-lhes o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Tão certo como eu vivo, os que moram nas ruínas cairão pela espada, os que estão em campo aberto darei aos animais selvagens como comida, e os que estão nas fortalezas e nas cavernas morrerão de doença.",
      "28": "Farei desta terra um deserto completamente desolado, e o seu orgulho arrogante terá fim. Os montes de Israel ficarão desolados, sem que ninguém passe por eles.",
      "29": "E eles terão de saber que eu sou Jeová, quando eu fizer desta terra um deserto completamente desolado por causa de todas as coisas detestáveis que eles fizeram.”’",
      "30": "“Quanto a ti, filho do homem, o teu povo está a conversar entre si a teu respeito, junto aos muros e nas portas das casas. Eles dizem uns aos outros, cada um ao seu irmão: ‘Venham, ouçamos a palavra que vem de Jeová.’",
      "31": "Vão ajuntar-se em grande número para se sentarem perante ti como meu povo; eles ouvirão as tuas palavras, mas não as porão em prática. Pois, com a boca, bajulam-te, mas o coração deles deseja ganho desonesto.",
      "32": "Tu és para eles como uma canção de amor, cantada com uma voz bonita e bem tocada num instrumento de cordas. Eles ouvirão as tuas palavras, mas ninguém agirá de harmonia com elas.",
      "33": "E, quando tudo se cumprir — e vai cumprir-se —, eles terão de saber que havia um profeta entre eles.”"
    },
    "34": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, profetiza contra os pastores de Israel. Profetiza aos pastores o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Ai dos pastores de Israel, que só cuidam de si mesmos! Não é do rebanho que os pastores deviam cuidar?",
      "3": "Vocês comem a gordura, vestem-se com a lã e abatem o animal mais gordo, mas não cuidam do rebanho.",
      "4": "Não fortaleceram as fracas, nem trataram as doentes, nem enfaixaram as que estavam feridas, nem trouxeram de volta as desgarradas, nem foram procurar as perdidas; em vez disso, dominaram-nas com dureza e tirania.",
      "5": "Assim, elas foram espalhadas porque não havia pastor; foram espalhadas e tornaram-se alimento para todos os animais selvagens.",
      "6": "As minhas ovelhas perderam-se por todos os montes e por todas as colinas elevadas; as minhas ovelhas foram espalhadas por toda a superfície da terra, sem que ninguém as fosse procurar, nem buscar.",
      "7": "“‘“Portanto, pastores, ouçam a palavra de Jeová:",
      "8": "‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “visto que as minhas ovelhas se tornaram presa, alimento para todos os animais selvagens, por não haver pastor, e visto que os meus pastores não foram procurar as minhas ovelhas, em vez disso, cuidavam de si mesmos e não das minhas ovelhas”’,",
      "9": "por isso, pastores, ouçam a palavra de Jeová.",
      "10": "Assim diz o Soberano Senhor Jeová: ‘Eu estou contra os pastores; vou exigir-lhes uma prestação de contas pelas minhas ovelhas, e não os deixarei cuidar mais das minhas ovelhas. Os pastores nunca mais cuidarão de si mesmos. Vou salvar as minhas ovelhas da boca deles, e elas nunca mais lhes servirão de alimento.’”",
      "11": "“‘Pois assim diz o Soberano Senhor Jeová: “Aqui estou, e eu mesmo vou procurar as minhas ovelhas e cuidar delas.",
      "12": "Cuidarei das minhas ovelhas assim como um pastor que encontra as suas ovelhas que estavam espalhadas e cuida delas. Vou salvá-las de todos os lugares por onde foram espalhadas no dia de nuvens e de densas trevas.",
      "13": "Vou tirá-las dentre os povos e reuni-las dentre as terras, e vou levá-las à sua terra e fazê-las pastar nos montes de Israel, junto às correntes de água e de todos os lugares habitados do país.",
      "14": "Vou levá-las a pastar num bom pasto, e a sua pastagem será nos montes altos de Israel. Lá, elas vão deitar-se numa boa pastagem, e pastarão em pastos seletos nos montes de Israel.”",
      "15": "“‘“Eu mesmo cuidarei das minhas ovelhas e eu mesmo farei com que se deitem”, diz o Soberano Senhor Jeová.",
      "16": "“Procurarei a perdida, trarei de volta a desgarrada, enfaixarei a que estiver ferida e fortalecerei a fraca, mas eliminarei a gorda e a forte. Destas eu cuidarei com julgamento.”",
      "17": "“‘Quanto a vocês, minhas ovelhas, assim diz o Soberano Senhor Jeová: “Estou prestes a julgar entre uma ovelha e outra, entre os carneiros e os bodes.",
      "18": "Já não vos basta pastarem nos melhores pastos? Deviam também espezinhar o resto dos vossos pastos? Depois de beberem a água mais limpa, deviam bater os pés e sujar a água que sobra?",
      "19": "Deviam as minhas ovelhas pastar no pasto que vocês espezinharam e beber a água que vocês sujaram com os pés?”",
      "20": "“‘Portanto, isto é o que o Soberano Senhor Jeová lhes diz: “Aqui estou, e eu mesmo julgarei entre a ovelha gorda e a magra,",
      "21": "pois vocês continuaram a dar empurrões com o corpo e com o ombro, e afastaram com os chifres todas as ovelhas doentes, até as espalharem.",
      "22": "Eu salvarei as minhas ovelhas, e elas deixarão de servir de presa; e julgarei entre uma ovelha e outra ovelha.",
      "23": "Colocarei sobre elas um só pastor, o meu servo David, e ele cuidará delas. Ele mesmo cuidará delas e será o seu pastor.",
      "24": "E eu, Jeová, vou tornar-me o Deus delas, e o meu servo David será um maioral entre elas. Fui eu, Jeová, que falei.",
      "25": "“‘“Farei com elas um pacto de paz e livrarei esta terra dos animais ferozes, para que vivam em segurança no deserto e durmam nas florestas.",
      "26": "Farei com que elas e os arredores da minha colina se tornem uma bênção, e farei a chuva cair no tempo devido. Haverá chuvas de bênçãos.",
      "27": "As árvores do campo produzirão os seus frutos, a terra dará a sua produção, e as minhas ovelhas viverão em segurança nesta terra. E terão de saber que eu sou Jeová, quando eu quebrar o seu jugo e as salvar daqueles que as escravizavam.",
      "28": "Elas deixarão de servir de presa para as nações, e os animais selvagens da terra não as devorarão. Elas viverão em segurança, sem que ninguém as faça ter medo.",
      "29": "“‘“Farei crescer para elas uma plantação notável, e elas nunca mais morrerão de fome no país, e nunca mais serão humilhadas pelas nações.",
      "30": "‘Então, terão de saber que eu, Jeová, o seu Deus, estou com elas, e que elas, a casa de Israel, são o meu povo’, diz o Soberano Senhor Jeová.”’",
      "31": "“‘Vocês, minhas ovelhas, ovelhas das quais eu cuido, vocês não passam de homens, mas eu sou o vosso Deus’, diz o Soberano Senhor Jeová.”"
    },
    "35": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, vira-te na direção da região montanhosa de Seir e profetiza contra ela.",
      "3": "Diz-lhe: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra ti, região montanhosa de Seir; estenderei a mão contra ti e farei de ti um deserto desolado.",
      "4": "Reduzirei as tuas cidades a ruínas, e vais tornar-te um deserto desolado; e terás de saber que eu sou Jeová.",
      "5": "Pois demonstraste ferrenha hostilidade contra os israelitas e entregaste-os à espada no tempo do seu desastre, no tempo da sua punição final.”’",
      "6": "“‘Portanto, tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘vou entregar-te ao derramamento de sangue, e o derramamento de sangue vai perseguir-te. Visto que foi o sangue que odiaste, o derramamento de sangue vai perseguir-te.",
      "7": "Farei da região montanhosa de Seir um deserto desolado, e eliminarei dela todos os que passam por lá, na ida ou na volta.",
      "8": "Cobrirei de mortos os seus montes; os mortos com a espada cairão nas tuas colinas, nos teus vales e em todas as tuas correntes de água.",
      "9": "Farei de ti uma desolação permanente, e as tuas cidades nunca mais serão habitadas. E vocês terão de saber que eu sou Jeová’.",
      "10": "“Tu disseste: ‘Estas duas nações e estas duas terras vão tornar-se minhas; tomaremos posse delas’, embora o próprio Jeová estivesse ali.",
      "11": "‘Portanto, tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘agirei com a mesma ira e ciúme que demonstraste no teu ódio contra elas, e vou dar-me a conhecer entre elas quando te julgar.",
      "12": "Então, terás de saber que eu mesmo, Jeová, ouvi todas as ofensas que dirigiste contra os montes de Israel, quando disseste: “Foram desolados e foram-nos entregues para que os devoremos.”",
      "13": "Falaram arrogantemente contra mim e multiplicaram contra mim as vossas palavras. Eu ouvi tudo’.",
      "14": "“Assim diz o Soberano Senhor Jeová: ‘Toda a terra se alegrará quando eu fizer de ti um deserto desolado.",
      "15": "Assim como te alegraste quando a herança da casa de Israel foi desolada, assim te farei. Serás reduzida a ruínas desoladas, ó região montanhosa de Seir, sim, todo o Edom; e terão de saber que eu sou Jeová.’”"
    },
    "36": {
      "1": "“Filho do homem, profetiza o seguinte aos montes de Israel: ‘Montes de Israel, ouçam a palavra de Jeová.",
      "2": "Assim diz o Soberano Senhor Jeová: “O inimigo gozou convosco, dizendo: ‘Ah! Até os montes antigos se tornaram nossa propriedade!’”’",
      "3": "“Portanto, profetiza o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Visto que eles vos devastaram e vos atacaram de todas as direções, para que se tornassem propriedade dos sobreviventes dentre as nações, e visto que as pessoas não param de falar de vocês e de vos caluniar,",
      "4": "por isso, ó montes de Israel, ouçam a palavra do Soberano Senhor Jeová! Assim diz o Soberano Senhor Jeová aos montes e às colinas, aos rios e aos vales, às ruínas que foram desoladas e às cidades abandonadas que foram saqueadas e ridicularizadas pelos sobreviventes das nações à sua volta;",
      "5": "a estes, o Soberano Senhor Jeová diz: ‘Vou falar no fogo do meu zelo contra os sobreviventes das nações e contra todo o Edom, os que com grande alegria e profundo desprezo afirmam que a minha terra é deles, para se apoderarem das suas pastagens e para a saquearem.’”’",
      "6": "“Portanto, profetiza a respeito da terra de Israel, e diz aos montes e às colinas, aos rios e aos vales: ‘Assim diz o Soberano Senhor Jeová: “Ouçam! Vou falar no meu zelo e no meu furor, por causa da humilhação que sofreram da parte das nações.”’",
      "7": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Eu mesmo ergo a minha mão e juro que as nações vizinhas também sofrerão a sua própria vergonha.",
      "8": "Vocês, porém, montes de Israel, produzirão ramos e darão frutos para o meu povo Israel, pois eles voltarão em breve.",
      "9": "Pois eu estou convosco e voltarei a minha atenção para vocês, e serão cultivados e semeados.",
      "10": "Multiplicarei o teu povo — toda a casa de Israel, toda ela —, as cidades serão habitadas e as ruínas serão reconstruídas.",
      "11": "Sim, multiplicarei o teu povo e o teu gado; eles aumentarão e vão tornar-se muitos. Farei com que sejam habitados como dantes, e vou fazer-vos prosperar mais do que no passado; e terão de saber que eu sou Jeová.",
      "12": "Farei com que pessoas — o meu povo Israel — andem sobre vocês, e eles tomarão posse de vocês. Vocês vão tornar-se a herança deles e nunca mais os deixarão sem filhos.’”",
      "13": "“Assim diz o Soberano Senhor Jeová: ‘Visto que vos estão a dizer: “És uma terra que devora as pessoas e deixas as tuas nações sem filhos”,",
      "14": "por isso, nunca mais devorarás as pessoas e nunca mais deixarás as tuas nações sem filhos’, diz o Soberano Senhor Jeová.",
      "15": "‘Não te sujeitarei a mais nenhum insulto da parte das nações nem te farei suportar as ofensas da parte das pessoas, e nunca mais farás as tuas nações tropeçarem’, diz o Soberano Senhor Jeová.”",
      "16": "E recebi novamente a palavra de Jeová:",
      "17": "“Filho do homem, quando a casa de Israel estava a morar na terra deles, tornaram-na impura com os seus caminhos e com as suas ações. Os seus caminhos eram para mim como a impureza menstrual.",
      "18": "Então, despejei sobre eles o meu furor por causa do sangue que tinham derramado sobre a terra e por terem tornado a terra impura com os seus ídolos repugnantes.",
      "19": "Por isso, espalhei-os entre as nações e dispersei-os entre as terras. Julguei-os conforme os seus caminhos e as suas ações.",
      "20": "Contudo, quando eles chegaram àquelas nações, as pessoas profanaram o meu santo nome, dizendo a respeito deles: ‘Este é o povo de Jeová, mas eles tiveram de sair da terra dele.’",
      "21": "Por isso, terei consideração pelo meu santo nome, que a casa de Israel profanou entre as nações para as quais foram.”",
      "22": "“Portanto, diz à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Não é por vossa causa que vou agir, ó casa de Israel, mas é pelo meu santo nome, que vocês profanaram entre as nações para as quais foram.”’",
      "23": "‘Eu certamente santificarei o meu grande nome, que foi profanado entre as nações, que vocês profanaram entre elas; e as nações terão de saber que eu sou Jeová’, diz o Soberano Senhor Jeová, ‘quando eu for santificado no vosso meio diante dos olhos delas.",
      "24": "Vou tirar-vos dentre as nações e reunir-vos dentre todas as terras, e vou levar-vos de volta à vossa terra.",
      "25": "Aspergirei água limpa sobre vocês, e ficarão puros; vou purificar-vos de toda a vossa impureza e de todos os vossos ídolos repugnantes.",
      "26": "Vou dar-vos um coração novo e porei no vosso íntimo um espírito novo. Tirarei do vosso corpo o coração de pedra e vou dar-vos um coração de carne.",
      "27": "Porei o meu espírito no vosso íntimo e farei com que andem nos meus decretos, e obedecerão e cumprirão as minhas decisões judiciais.",
      "28": "Então, morarão na terra que dei aos vossos antepassados e serão o meu povo, e eu serei o vosso Deus.’",
      "29": "“‘Vou livrar-vos de toda a vossa impureza. Vou dizer aos cereais que produzam abundantemente, e não trarei fome sobre vocês.",
      "30": "Tornarei abundantes os frutos das árvores e os produtos dos campos, para que nunca mais sofram a vergonha de passar fome entre as nações.",
      "31": "Então, vão lembrar-se dos vossos maus caminhos e das vossas más ações, e sentirão nojo de vocês próprios por causa da vossa culpa e das vossas práticas detestáveis.",
      "32": "No entanto, saibam o seguinte: não é por vossa causa que faço isto’, diz o Soberano Senhor Jeová. ‘Pelo contrário, envergonhem-se e sintam-se humilhados por causa dos vossos caminhos, ó casa de Israel.’",
      "33": "“Assim diz o Soberano Senhor Jeová: ‘No dia em que eu vos purificar de toda a vossa culpa, farei com que as cidades sejam habitadas e as ruínas sejam reconstruídas.",
      "34": "A terra desolada, que estava desolada à vista de todos os que passavam, será cultivada.",
      "35": "E as pessoas dirão: “A terra desolada tornou-se como o jardim do Éden, e as cidades que estavam em ruínas, desoladas e derrubadas, agora estão fortificadas e habitadas.”",
      "36": "E as nações que restarem à vossa volta terão de saber que fui eu, Jeová, que reconstruí o que estava derrubado e plantei o que estava desolado. Fui eu, Jeová, que falei e fiz isso.’",
      "37": "“Assim diz o Soberano Senhor Jeová: ‘Além disso, permitirei que a casa de Israel me peça para fazer isto por eles: multiplicarei a sua população como um rebanho.",
      "38": "Como o rebanho dos santificados, como o rebanho de Jerusalém nas suas festividades, as cidades que estavam em ruínas ficarão cheias de rebanhos de pessoas; e terão de saber que eu sou Jeová.’”"
    },
    "37": {
      "1": "A mão de Jeová estava sobre mim, e, através do seu espírito, Jeová levantou-me e pôs-me no meio de um vale que estava cheio de ossos.",
      "2": "Ele fez-me andar à volta deles, e notei que havia uma enorme quantidade de ossos no vale, e que eles estavam muito secos.",
      "3": "Ele perguntou-me: “Filho do homem, será que estes ossos podem voltar a viver?” Eu respondi: “Soberano Senhor Jeová, tu é que sabes.”",
      "4": "Então, ele disse-me: “Profetiza a respeito destes ossos. Diz-lhes: ‘Ossos secos, ouçam a palavra de Jeová:",
      "5": "“‘Assim diz o Soberano Senhor Jeová a estes ossos: “Farei entrar fôlego em vocês, e voltarão a viver.",
      "6": "Vou pôr-vos tendões e carne, revestir-vos de pele e porei fôlego em vocês, e voltarão a viver; e terão de saber que eu sou Jeová.”’”",
      "7": "Então, profetizei conforme me tinha sido ordenado. Assim que profetizei, começou um barulho, um ruído de estalos, e os ossos começaram a juntar-se uns aos outros, osso com osso.",
      "8": "De seguida, vi tendões e carne aparecerem sobre eles, e eles foram revestidos de pele. Contudo, ainda não havia fôlego neles.",
      "9": "Depois, ele disse-me: “Profetiza ao vento. Profetiza, filho do homem, e diz ao vento: ‘Assim diz o Soberano Senhor Jeová: “Ó vento, vem dos quatro ventos e sopra sobre estes que foram mortos, para que voltem a viver.”’”",
      "10": "Portanto, profetizei assim como ele me ordenou, e entrou fôlego neles, e eles começaram a viver e puseram-se de pé, formando um exército extremamente grande.",
      "11": "Em seguida, ele disse-me: “Filho do homem, estes ossos são toda a casa de Israel. Eles estão a dizer: ‘Os nossos ossos estão secos e a nossa esperança acabou. Fomos completamente eliminados.’",
      "12": "Portanto, profetiza-lhes o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Vou abrir as vossas sepulturas e vou levantar-vos das vossas sepulturas, ó meu povo, e vou levar-vos à terra de Israel.",
      "13": "E terão de saber que eu sou Jeová, quando eu abrir as vossas sepulturas e vos levantar das vossas sepulturas, ó meu povo.”’",
      "14": "‘Porei em vocês o meu espírito, e voltarão a viver, e eu vou estabelecer-vos na vossa terra; e terão de saber que fui eu, Jeová, que falei e fiz isso’, diz Jeová.”",
      "15": "Recebi novamente a palavra de Jeová:",
      "16": "“Filho do homem, pega num bastão e escreve nele: ‘Para Judá e para os do povo de Israel que estão com ele.’ Depois, pega noutro bastão e escreve nele: ‘Para José — bastão de Efraim — e para todos os da casa de Israel que estão com ele.’",
      "17": "A seguir, junta os dois bastões para que se tornem um só na tua mão.",
      "18": "Quando o teu povo te perguntar: ‘Não nos contarás o que significam estas coisas?’,",
      "19": "responde-lhes: ‘Assim diz o Soberano Senhor Jeová: “Vou pegar no bastão de José — que está na mão de Efraim — e nas tribos de Israel que estão com ele, e vou juntá-los ao bastão de Judá. E farei deles um só bastão; vão tornar-se um só na minha mão.”’",
      "20": "Os bastões em que escreverás deverão estar na tua mão para que eles os vejam.",
      "21": "“Então, diz-lhes: ‘Assim diz o Soberano Senhor Jeová: “Vou tirar os israelitas dentre as nações para as quais foram, vou reuni-los de todas as direções e trazê-los à sua terra.",
      "22": "Farei deles uma só nação naquela terra, sobre os montes de Israel, e um só rei irá governá-los a todos. Nunca mais serão duas nações, nem ficarão divididos em dois reinos.",
      "23": "Nunca mais se contaminarão com os seus ídolos repugnantes, nem com as suas práticas detestáveis, nem com nenhuma das suas transgressões. Eu vou livrá-los de toda a infidelidade com que pecaram e vou purificá-los. Eles serão o meu povo, e eu mesmo serei o seu Deus.",
      "24": "“‘“O meu servo David será o seu rei, e todos eles terão um só pastor. Eles andarão nas minhas decisões judiciais e obedecerão cuidadosamente aos meus decretos.",
      "25": "Morarão na terra que dei ao meu servo Jacó, a terra onde os vossos antepassados moraram. Morarão lá para sempre, eles, os seus filhos e os filhos dos seus filhos; e David, meu servo, será o seu maioral para sempre.",
      "26": "“‘“E farei com eles um pacto de paz; será um pacto eterno com eles. Vou estabelecê-los e fazê-los numerosos, e porei o meu santuário entre eles para sempre.",
      "27": "A minha tenda estará com eles, e eu serei o seu Deus, e eles serão o meu povo.",
      "28": "E as nações terão de saber que eu, Jeová, santifico Israel, quando o meu santuário estiver no meio deles para sempre.”’”"
    },
    "38": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Filho do homem, vira o teu rosto contra Gogue da terra de Magogue, o maioral-chefe de Meseque e Tubal, e profetiza contra ele.",
      "3": "Diz: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra ti, ó Gogue, maioral-chefe de Meseque e Tubal.",
      "4": "Farei com que dês meia-volta, porei ganchos nas tuas mandíbulas e farei com que saias com toda a tua força militar, cavalos e cavaleiros, todos vestidos de esplendor, um exército numeroso com escudos grandes e pequenos, todos eles armados com espadas.",
      "5": "A Pérsia, a Etiópia e Pute estão com eles, todos com escudos e capacetes;",
      "6": "também Gomer e todas as suas tropas, a casa de Togarma, das partes mais distantes do norte, com todas as suas tropas — sim, muitos povos estão contigo.",
      "7": "“‘“Aprontem-se, estejam preparados, tu e todos os exércitos que se juntaram a ti, e tu serás o comandante deles.",
      "8": "“‘“Receberás atenção depois de muitos dias. No fim dos anos, invadirás a terra cujo povo foi restabelecido da devastação da espada, que foi reunido dentre muitos povos e trazido aos montes de Israel, os quais tinham ficado devastados durante muito tempo. Os habitantes desta terra foram trazidos de volta dentre as nações e todos eles moram em segurança.",
      "9": "Virás contra eles como uma tempestade e cobrirás a terra como as nuvens, tu, todas as tuas tropas e os muitos povos que te acompanham.”’",
      "10": "“Assim diz o Soberano Senhor Jeová: ‘Nesse dia, surgirão ideias no teu coração e planearás uma trama perversa.",
      "11": "Dirás: “Invadirei a terra de povoados desprotegidos. Irei contra os que vivem em segurança, sem perturbação; todos eles moram em povoados sem muralhas, trancas ou portões.”",
      "12": "O teu objetivo será tomar muito despojo e espólio, atacar os lugares devastados agora repovoados e um povo que foi reunido dentre as nações e que está a acumular riquezas e bens, a morar no meio da terra.",
      "13": "“‘Sabá e Dedã, os mercadores de Társis e todos os seus guerreiros irão dizer-te: “Por acaso, farás esta invasão para tomares muito despojo e espólio? Reuniste os teus exércitos para levares prata e ouro, para saqueares riquezas e bens, para tomares um enorme despojo?”’",
      "14": "“Portanto, filho do homem, profetiza o seguinte a Gogue: ‘Assim diz o Soberano Senhor Jeová: “Nesse dia, quando o meu povo Israel estiver a morar em segurança, será que não o saberás?",
      "15": "Virás do teu lugar, das partes mais distantes do norte, acompanhado de muitos povos, todos montados em cavalos, um grande exército, uma numerosa força militar.",
      "16": "Virás contra o meu povo Israel como nuvens que cobrem a terra. Na parte final dos dias, vou trazer-te contra a minha terra, para que as nações me conheçam quando eu me santificar diante dos seus olhos por meio de ti, ó Gogue.”’",
      "17": "“Assim diz o Soberano Senhor Jeová: ‘Não és tu aquele de quem falei no passado por meio dos meus servos, os profetas de Israel, que durante muitos anos profetizaram que serias trazido contra eles?’",
      "18": "“‘Nesse dia, o dia em que Gogue invadir a terra de Israel’, diz o Soberano Senhor Jeová, ‘o meu grande furor irá acender-se.",
      "19": "No meu zelo, no fogo da minha fúria, eu falarei; e, nesse dia, ocorrerá um grande terramoto na terra de Israel.",
      "20": "Por minha causa, tremerão os peixes do mar, as aves do céu, os animais selvagens, todos os répteis que rastejam sobre o solo e todos os homens na superfície da terra. Os montes serão derrubados, os penhascos irão desmoronar-se, e todas as muralhas cairão por terra.’",
      "21": "“‘Vou convocar contra Gogue uma espada em todas as minhas montanhas’, diz o Soberano Senhor Jeová. ‘A espada de cada um será contra o seu próprio irmão.",
      "22": "Vou trazer o meu julgamento contra ele com peste e derramamento de sangue. Farei cair uma chuva torrencial, pedras de granizo, fogo e enxofre sobre ele, sobre as suas tropas e sobre os muitos povos que o acompanham.",
      "23": "Certamente, vou magnificar-me, santificar-me e dar-me a conhecer diante dos olhos de muitas nações; e terão de saber que eu sou Jeová.’"
    },
    "39": {
      "1": "“Filho do homem, profetiza o seguinte contra Gogue: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra ti, Gogue, maioral-chefe de Meseque e Tubal.",
      "2": "Farei com que dês meia-volta e vou conduzir-te, fazer com que venhas das partes mais distantes do norte e chegues aos montes de Israel.",
      "3": "Derrubarei o arco da tua mão esquerda e farei cair as flechas da tua mão direita.",
      "4": "Cairás nos montes de Israel, tu e todas as tuas tropas e os povos que te acompanharem. Vou dar-te como comida a todo o tipo de aves de rapina e aos animais selvagens.”’",
      "5": "“‘Cairás em campo aberto, pois eu mesmo falei’, diz o Soberano Senhor Jeová.",
      "6": "“‘E vou enviar fogo contra Magogue e contra os que moram em segurança nas ilhas, e terão de saber que eu sou Jeová.",
      "7": "Tornarei conhecido o meu santo nome entre o meu povo Israel e nunca mais deixarei o meu santo nome ser profanado, e as nações terão de saber que eu sou Jeová, o Santo em Israel.’",
      "8": "“‘Sim, isso virá, e vai cumprir-se’, diz o Soberano Senhor Jeová. ‘Esse é o dia de que falei.",
      "9": "Os habitantes das cidades de Israel sairão e farão fogueiras com as armas — os escudos grandes e os pequenos, os arcos e as flechas, as clavas de guerra e as lanças. E eles vão usá-las para fazer fogueiras durante sete anos.",
      "10": "Não precisarão de ir buscar gravetos ao campo, nem de apanhar lenha nas florestas, pois usarão as armas para fazer fogueiras.’\n\n“‘Despojarão aqueles que os despojaram e saquearão aqueles que os saquearam’, diz o Soberano Senhor Jeová.",
      "11": "“‘Nesse dia, darei a Gogue uma sepultura lá em Israel, no vale dos que viajam a leste do mar, e ele bloqueará o caminho dos que passam. É lá que enterrarão Gogue e todas as suas multidões, e chamarão ao lugar vale de Hamom-Gogue.",
      "12": "A casa de Israel levará sete meses a enterrá-los, a fim de purificar a terra.",
      "13": "Todo o povo desta terra participará em enterrá-los, e isso vai trazer-lhes fama no dia em que eu me glorificar’, diz o Soberano Senhor Jeová.",
      "14": "“‘Homens serão designados para percorrer continuamente a terra e enterrar os corpos que tiverem sobrado sobre a superfície da terra, a fim de a purificar. Eles continuarão a busca durante sete meses.",
      "15": "Quando aqueles que estiverem a percorrer a terra virem um osso humano, colocarão um marco ao lado dele. Então os designados para fazer o enterro vão enterrá-lo no vale de Hamom-Gogue.",
      "16": "Também haverá ali uma cidade chamada Hamoná. E eles purificarão a terra.’",
      "17": "“Filho do homem, assim diz o Soberano Senhor Jeová: ‘Diz a todos os tipos de aves e a todos os animais selvagens: “Reúnam-se e venham. Ajuntem-se à volta do sacrifício que vos vou preparar, um grande sacrifício nos montes de Israel. Vocês comerão carne e beberão sangue.",
      "18": "Comerão a carne dos poderosos e beberão o sangue dos maiorais da terra — carneiros, cordeiros, bodes e touros — todos os animais gordos de Basã.",
      "19": "Vão empanturrar-se de gordura e vão beber sangue até ficarem bêbados, do sacrifício que vos vou preparar.”’",
      "20": "“‘À minha mesa, ficarão saciados com cavalos e condutores de carros, com homens valentes e todo o tipo de guerreiros’, diz o Soberano Senhor Jeová.",
      "21": "“‘Vou manifestar a minha glória entre as nações, e todas as nações verão a execução do meu julgamento e a demonstração do meu poder entre elas.",
      "22": "Desse dia em diante, a casa de Israel terá de saber que eu sou Jeová, seu Deus.",
      "23": "E as nações terão de saber que a casa de Israel foi para o exílio por causa do seu próprio erro, por me terem sido infiéis. Por isso, escondi deles a minha face e entreguei-os aos seus inimigos, e todos eles caíram pela espada.",
      "24": "Agi com eles conforme a sua impureza e as suas transgressões, e escondi deles a minha face.’",
      "25": "“Portanto, assim diz o Soberano Senhor Jeová: ‘Trarei de volta os cativos de Jacó e terei misericórdia de toda a casa de Israel, e vou defender zelosamente o meu santo nome.",
      "26": "Depois de terem sido humilhados por toda a sua infidelidade contra mim, eles morarão na sua terra em segurança, sem que ninguém os faça ter medo.",
      "27": "Quando eu os trouxer de volta dentre os povos e os reunir das terras dos seus inimigos, também me santificarei entre eles diante dos olhos de muitas nações.’",
      "28": "“‘E terão de saber que eu sou Jeová, o seu Deus, quando eu os enviar para o exílio entre as nações e depois os reunir de volta na sua terra, sem deixar nenhum deles para trás.",
      "29": "Nunca mais esconderei deles a minha face, pois derramarei o meu espírito sobre a casa de Israel’, diz o Soberano Senhor Jeová.”"
    },
    "40": {
      "1": "No vigésimo quinto ano do nosso exílio, no começo do ano, no dia dez do mês, no décimo quarto ano depois da queda da cidade, nesse mesmo dia, a mão de Jeová esteve sobre mim, e ele levou-me à cidade.",
      "2": "Nas visões da parte de Deus, ele levou-me à terra de Israel e pôs-me sobre um monte muito alto, onde havia, a sul, uma estrutura semelhante a uma cidade.",
      "3": "Quando ele me levou para lá, eu vi um homem que parecia ter o aspeto de cobre. Ele tinha na mão uma corda de linho e uma cana de medir, e estava de pé no portão.",
      "4": "O homem disse-me: “Filho do homem, olha bem, escuta atentamente e presta atenção a tudo o que eu te mostrar, pois foi por isso que foste trazido até aqui. Conta à casa de Israel tudo o que vires.”",
      "5": "Eu vi uma muralha à volta da área externa do templo. Na mão do homem, havia uma cana de medir de seis côvados (cada côvado tinha uma largura da mão a mais). Ele começou a medir a muralha: a sua espessura era de uma cana e a sua altura era de uma cana.",
      "6": "Então, ele foi até ao portão que dava para o leste e subiu os degraus. Mediu o limiar do portão: tinha uma cana de largura, e o outro limiar também tinha uma cana de largura.",
      "7": "Cada sala da guarda media uma cana de comprimento e uma cana de largura, e havia cinco côvados entre as salas da guarda. O limiar do portão que ficava ao pé do pórtico do portão, que dava para o lado de dentro, media uma cana.",
      "8": "Ele mediu o pórtico do portão, que dava para o lado de dentro: uma cana.",
      "9": "Em seguida, mediu o pórtico do portão: oito côvados, e mediu as suas colunas laterais: dois côvados. O pórtico do portão dava para o lado de dentro.",
      "10": "Havia três salas da guarda de cada lado do portão leste. As três tinham o mesmo tamanho, e as colunas laterais que havia de cada lado tinham o mesmo tamanho.",
      "11": "A seguir, ele mediu a largura da entrada do portão: 10 côvados, e a extensão do portão era de 13 côvados.",
      "12": "A área murada em frente às salas da guarda que havia dos dois lados media um côvado. As salas da guarda que havia dos dois lados mediam seis côvados.",
      "13": "Depois, ele mediu o portão desde o teto de uma sala da guarda até ao teto da outra: eram 25 côvados de largura; a entrada de uma ficava de frente para a entrada da outra.",
      "14": "Então, mediu as colunas laterais, que tinham 60 côvados de altura, assim como as colunas laterais dos portões ao redor do pátio.",
      "15": "Desde a frente da entrada do portão até à frente do pórtico, na parte do portão que dava para dentro, havia 50 côvados.",
      "16": "Dentro do portão, nas salas da guarda e nas suas colunas laterais, nos dois lados, havia janelas de vãos que se estreitavam. O interior dos pórticos também tinha janelas nos dois lados, e havia figuras de palmeiras nas colunas laterais.",
      "17": "Depois, ele levou-me ao pátio externo, e eu vi refeitórios e um pavimento à volta do pátio. Havia 30 refeitórios no pavimento.",
      "18": "O pavimento ficava ao lado dos portões e a sua largura correspondia ao comprimento dos portões — este era o pavimento inferior.",
      "19": "A seguir, ele mediu a distância desde o portão inferior até ao início do pátio interno. Era de 100 côvados do lado leste e do lado norte.",
      "20": "O pátio externo tinha um portão que dava para o norte, e ele mediu o seu comprimento e a sua largura.",
      "21": "Havia três salas da guarda de cada lado. As colunas laterais e o pórtico dele tinham o mesmo tamanho que os do primeiro portão. Ele media 50 côvados de comprimento e 25 côvados de largura.",
      "22": "As suas janelas, o seu pórtico e as suas figuras de palmeiras tinham o mesmo tamanho que os do portão leste. Podia-se entrar nele por subir sete degraus, e o seu pórtico ficava depois deles.",
      "23": "No pátio interno havia um portão em frente ao portão norte e um em frente ao portão leste. Ele mediu a distância entre um portão e o outro: 100 côvados.",
      "24": "Então, ele levou-me para o sul, e eu vi ali um portão no lado sul. Ele mediu as suas colunas laterais e o seu pórtico: tinham o mesmo tamanho que os outros.",
      "25": "Havia janelas nos dois lados do portão e do seu pórtico, iguais às outras janelas. Ele media 50 côvados de comprimento e 25 côvados de largura.",
      "26": "Havia sete degraus que lhe davam acesso, e o seu pórtico ficava depois deles. Ele tinha figuras de palmeiras nas suas colunas laterais, uma de cada lado.",
      "27": "O pátio interno também tinha um portão que dava para o sul; ele mediu a distância entre os dois portões que davam para o sul: 100 côvados.",
      "28": "A seguir, ele levou-me ao pátio interno pelo portão sul e mediu o portão sul: tinha o mesmo tamanho que os outros.",
      "29": "As suas salas da guarda, as suas colunas laterais e o seu pórtico tinham o mesmo tamanho que os outros. Havia janelas nos dois lados do portão e do seu pórtico. Ele media 50 côvados de comprimento e 25 côvados de largura.",
      "30": "Havia pórticos a toda a volta; mediam 25 côvados de comprimento e 5 côvados de largura.",
      "31": "O pórtico do portão sul dava para o pátio externo, e tinha figuras de palmeiras nas suas colunas laterais, e oito degraus davam-lhe acesso.",
      "32": "Ele levou-me do lado leste ao pátio interno e mediu o portão: tinha o mesmo tamanho que os outros.",
      "33": "As suas salas da guarda, as suas colunas laterais e o seu pórtico tinham o mesmo tamanho que os outros, e havia janelas nos dois lados do portão e do seu pórtico. Ele media 50 côvados de comprimento e 25 côvados de largura.",
      "34": "O seu pórtico dava para o pátio externo, e tinha figuras de palmeiras nas suas duas colunas laterais, e oito degraus davam-lhe acesso.",
      "35": "A seguir, ele levou-me ao portão norte e mediu-o: tinha o mesmo tamanho que os outros.",
      "36": "As suas salas da guarda, as suas colunas laterais e o seu pórtico tinham o mesmo tamanho que os outros. Ele tinha janelas nos dois lados. Media 50 côvados de comprimento e 25 côvados de largura.",
      "37": "As suas colunas laterais davam para o pátio externo, e havia figuras de palmeiras nas suas duas colunas laterais, e oito degraus davam-lhe acesso.",
      "38": "Perto das colunas laterais dos portões, havia um refeitório com uma entrada, onde eram lavadas as ofertas queimadas.",
      "39": "De cada lado do pórtico do portão, havia duas mesas onde se abatiam as ofertas queimadas, as ofertas pelo pecado e as ofertas pela culpa.",
      "40": "Do lado de fora da entrada, por onde se sobe para o portão norte, havia duas mesas. E também havia duas mesas do outro lado do pórtico do portão.",
      "41": "Havia quatro mesas de cada lado do portão — oito mesas ao todo —, nas quais se abatiam os sacrifícios.",
      "42": "As quatro mesas para as ofertas queimadas eram de pedras talhadas. Tinham um côvado e meio de comprimento, um côvado e meio de largura e um côvado de altura. Sobre elas eram mantidos os utensílios para abater as ofertas queimadas e os sacrifícios.",
      "43": "Havia prateleiras da largura da mão presas nas paredes internas, em toda a volta, e sobre as mesas era posta a carne das ofertas.",
      "44": "Do lado de fora do portão interno, havia os refeitórios dos cantores; eles ficavam no pátio interno, perto do portão norte, de frente para o sul. Havia outro refeitório perto do portão leste, de frente para o norte.",
      "45": "Ele disse-me: “Este refeitório que dá para o sul é para os sacerdotes responsáveis pelos serviços no templo.",
      "46": "O refeitório que dá para o norte é para os sacerdotes responsáveis pelo serviço do altar. São os filhos de Zadoque, aqueles dentre os levitas que são designados para se aproximarem de Jeová, a fim de o servirem.”",
      "47": "A seguir, ele mediu o pátio interno: era quadrado, com 100 côvados de comprimento e 100 côvados de largura. O altar ficava em frente ao templo.",
      "48": "Depois, ele levou-me ao pórtico do templo e mediu as colunas laterais do pórtico: a de um lado tinha cinco côvados e a do outro lado tinha cinco côvados. A largura do portão era de três côvados de um lado e de três côvados do outro lado.",
      "49": "O pórtico media 20 côvados de largura e 11 côvados de profundidade. Para se chegar até lá, subia-se os degraus. E havia pilares ao lado das colunas laterais, uma de cada lado."
    },
    "41": {
      "1": "Então, ele levou-me ao santuário externo e mediu as colunas laterais: a de um lado tinha seis côvados de espessura e a do outro lado tinha seis côvados de espessura.",
      "2": "A entrada tinha dez côvados de largura, e as paredes laterais da entrada mediam, a de um lado, cinco côvados e, a do outro lado, cinco côvados. Ele mediu o comprimento do santuário externo: 40 côvados, e a sua largura: 20 côvados.",
      "3": "Depois, ele entrou e mediu a coluna lateral da entrada: dois côvados de espessura, e a entrada tinha seis côvados de largura. As paredes laterais da entrada mediam sete côvados.",
      "4": "A seguir, mediu o compartimento que dava para o santuário externo: 20 côvados de comprimento e 20 côvados de largura. E ele disse-me: “Este é o Santíssimo.”",
      "5": "Mediu então a parede do templo: seis côvados de espessura. As salas laterais que ficavam à volta do templo tinham quatro côvados de largura.",
      "6": "As salas laterais ficavam em três andares, uma sala por cima da outra, com 30 salas em cada andar. Havia reentrâncias ao longo das paredes do templo que serviam de apoio às vigas das salas laterais, de modo que as vigas não precisavam de ser inseridas na parede do templo propriamente dito.",
      "7": "Nos dois lados do templo, havia uma passagem em espiral que ficava mais larga à medida que subia para as salas superiores. A largura aumentava de andar em andar, conforme se subia do andar inferior para o andar superior, passando pelo andar do meio.",
      "8": "Eu vi que havia uma plataforma elevada à volta do templo, e as bases das salas laterais mediam uma cana inteira de seis côvados do chão até ao canto.",
      "9": "A espessura da parede externa das salas laterais era de cinco côvados. Havia uma área aberta ao longo do edifício das salas laterais, que fazia parte do templo.",
      "10": "Entre o templo e os refeitórios, havia um espaço de cada lado, que media 20 côvados de largura.",
      "11": "Havia uma entrada para as salas laterais a partir da área aberta do lado norte e outra entrada do lado sul. A largura da área aberta era de cinco côvados a toda a volta.",
      "12": "O edifício do lado oeste, que dava para o espaço livre, tinha 70 côvados de largura e 90 côvados de comprimento; as paredes do edifício tinham cinco côvados de espessura, a toda a volta.",
      "13": "Ele mediu o templo: 100 côvados de comprimento. O espaço livre, o edifício e as suas paredes também mediam 100 côvados.",
      "14": "Juntas, a frente do templo, que dava para o leste, e a largura do espaço livre mediam 100 côvados.",
      "15": "Ele mediu o comprimento do edifício que dava para a parte de trás do espaço livre, incluindo as suas galerias em ambos os lados: 100 côvados.\n\nTambém mediu o santuário externo, o santuário interno e os pórticos do pátio,",
      "16": "assim como os limiares, as janelas de vãos que se estreitavam e as galerias naquelas três áreas. Perto do limiar, havia painéis de madeira, do chão até às janelas, e as janelas eram cobertas.",
      "17": "Medições foram feitas por cima da entrada, nas partes interna e externa do templo e em toda a muralha ao redor.",
      "18": "Havia figuras esculpidas de querubins e de palmeiras; cada palmeira ficava entre dois querubins, e cada querubim tinha duas faces.",
      "19": "A face de homem estava virada para a palmeira que havia de um lado, e a face de leão estava virada para a palmeira do outro lado. Essas figuras estavam esculpidas assim em todo o templo, a toda a volta.",
      "20": "Desde o chão até à área por cima da entrada, havia figuras esculpidas de querubins e de palmeiras na parede do santuário.",
      "21": "As ombreiras do santuário eram retangulares. Em frente ao lugar santo, havia algo semelhante a",
      "22": "um altar de madeira de três côvados de altura e dois côvados de comprimento. Tinha colunas de canto, e a sua base e os seus lados eram de madeira. Então ele disse-me: “Esta é a mesa que está diante de Jeová.”",
      "23": "Tanto o santuário externo como o lugar santo tinham portas duplas.",
      "24": "As portas tinham duas folhas articuladas, duas folhas para cada porta.",
      "25": "Havia figuras de querubins e de palmeiras esculpidas nas portas do santuário, semelhantes às que havia nas paredes. Havia também um beiral de madeira sobre a frente do pórtico, do lado de fora.",
      "26": "Havia também janelas de vãos que se estreitavam e figuras de palmeiras ao longo dos dois lados do pórtico, assim como nas salas laterais do templo e nos beirais."
    },
    "42": {
      "1": "Então, ele levou-me ao lado norte do pátio externo. E levou-me ao conjunto dos refeitórios que ficava próximo do espaço livre, a norte do edifício vizinho.",
      "2": "O seu comprimento (onde ficava a entrada norte) era de 100 côvados, e tinha 50 côvados de largura.",
      "3": "Ficava entre o pátio interno, que tinha 20 côvados de largura, e o pavimento do pátio externo. As suas galerias ficavam uma de frente para a outra, e tinham três andares de altura.",
      "4": "Em frente aos refeitórios, havia uma passagem interna de 10 côvados de largura e 100 côvados de comprimento, e as entradas dos refeitórios estavam viradas para o norte.",
      "5": "Os refeitórios do andar superior do edifício eram mais estreitos do que os do andar inferior e os do andar do meio, pois as galerias tiravam-lhes uma parte maior do espaço.",
      "6": "Pois eles ficavam em três andares, mas não tinham colunas como as dos pátios. Por isso é que era tirado mais espaço do andar superior do que do andar inferior e do andar do meio.",
      "7": "O muro externo de pedra próximo dos refeitórios que ficavam junto ao pátio externo e de frente para os outros refeitórios tinha 50 côvados de comprimento.",
      "8": "Pois o comprimento dos refeitórios que ficavam junto ao pátio externo era de 50 côvados, mas o dos refeitórios do lado do santuário era de 100 côvados.",
      "9": "Os refeitórios tinham uma entrada do lado leste, que lhes dava acesso a partir do pátio externo.",
      "10": "Também havia refeitórios atrás do muro de pedra do pátio, que dava para o leste, perto do espaço livre e do edifício.",
      "11": "Diante deles, havia uma passagem, igual à dos refeitórios do lado norte. Tinham o mesmo comprimento e a mesma largura, e tinham as mesmas saídas e a mesma disposição. As suas entradas",
      "12": "eram iguais às entradas dos refeitórios do lado sul. Havia uma entrada no início da passagem, em frente ao muro de pedra adjacente que dava para o leste, por onde se podia entrar.",
      "13": "Então, ele disse-me: “Os refeitórios do norte e os refeitórios do sul que ficam perto do espaço livre são os refeitórios sagrados, onde os sacerdotes que se aproximam de Jeová comem as ofertas santíssimas. Ali eles colocam as ofertas santíssimas, a oferta de cereais, a oferta pelo pecado e a oferta pela culpa, pois o lugar é sagrado.",
      "14": "Quando os sacerdotes entrarem, não deverão sair do lugar santo para o pátio externo sem antes tirar as vestes que usam para servir, pois elas são sagradas. Eles porão outras vestes para se aproximarem das áreas abertas ao povo.”",
      "15": "Quando terminou de medir a área interna do templo, ele levou-me para fora pelo portão que dá para o leste e mediu toda a área.",
      "16": "Ele mediu o lado leste com a cana de medir. Segundo a cana de medir, eram 500 canas de um lado ao outro.",
      "17": "Mediu o lado norte: segundo a cana de medir, eram 500 canas.",
      "18": "Mediu o lado sul: segundo a cana de medir, eram 500 canas.",
      "19": "Deu a volta para o lado oeste. Mediu 500 canas com a cana de medir.",
      "20": "Ele mediu os quatro lados. Havia uma muralha à volta, de 500 canas de comprimento e 500 canas de largura, para separar o que é santo do que é para uso comum."
    },
    "43": {
      "1": "Então, ele levou-me ao portão que dá para o leste.",
      "2": "Ali eu vi a glória do Deus de Israel vindo do leste, e a sua voz era como o som de fortes águas; e a terra ficou iluminada pela sua glória.",
      "3": "O que vi era como a visão que tive quando vim para arruinar a cidade, como o que eu tinha visto perto do rio Quebar; e prostrei-me com o rosto por terra.",
      "4": "Em seguida, a glória de Jeová entrou no templo pelo portão que dava para o leste.",
      "5": "E um espírito levantou-me e levou-me ao pátio interno, e eu vi que o templo tinha ficado cheio da glória de Jeová.",
      "6": "Então, ouvi alguém falar comigo de dentro do templo, e o homem veio e ficou ao meu lado.",
      "7": "Ele disse-me:\n\n“Filho do homem, este é o lugar do meu trono e o lugar para a planta dos meus pés, onde residirei entre o povo de Israel para sempre. A casa de Israel não voltará a profanar o meu santo nome, nem eles nem os seus reis, com a sua prostituição espiritual e com os cadáveres dos seus reis mortos.",
      "8": "Eles colocaram o limiar destes ao pé do meu limiar e as ombreiras destes ao lado das minhas ombreiras, com apenas uma parede entre mim e eles, profanando assim o meu santo nome com as coisas detestáveis que fizeram, de modo que os exterminei na minha ira.",
      "9": "Agora, que afastem de mim a sua prostituição espiritual e os cadáveres dos seus reis, e eu residirei entre eles para sempre.",
      "10": "“Filho do homem, descreve o templo à casa de Israel, para que se envergonhem dos erros que cometeram; e eles devem estudar a sua planta.",
      "11": "Se eles se envergonharem de tudo o que fizeram, informa-os sobre a planta do templo, a disposição das suas partes, as suas saídas e as suas entradas. Mostra-lhes todas as suas plantas e os seus estatutos, as suas plantas e as suas leis. Põe isso tudo por escrito diante dos seus olhos, para que observem toda a sua planta e cumpram os seus estatutos.",
      "12": "Esta é a lei do templo: toda a área à volta do cume do monte é santíssima. Sim, esta é a lei do templo.",
      "13": "“Estas são as medidas do altar em côvados (cada côvado tinha uma largura da mão a mais). A altura da base é de um côvado, e a largura do seu contorno é de um côvado. Em todo o seu contorno, há uma borda de um palmo de largura. Esta é a base do altar.",
      "14": "Desde a base, que está no chão, até ao topo da plataforma inferior são dois côvados, e a largura do seu contorno é de um côvado. Desta plataforma menor até ao topo da plataforma maior, são quatro côvados, e a largura do seu contorno é de um côvado.",
      "15": "O braseiro do altar tem quatro côvados de altura, e os quatro chifres projetam-se do braseiro do altar para cima.",
      "16": "O braseiro do altar é quadrado, com 12 côvados de comprimento e 12 côvados de largura.",
      "17": "Cada um dos quatro lados da plataforma mede 14 côvados, em comprimento e em largura; a borda à volta tem meio côvado, e a sua base tem um côvado em todos os lados.\n\n“E os degraus do altar estão virados para o leste.”",
      "18": "Então, ele disse-me: “Filho do homem, assim diz o Soberano Senhor Jeová: ‘Estas são as instruções a seguir quando o altar for construído, para se oferecerem sobre ele ofertas queimadas e se aspergir sangue sobre ele.’",
      "19": "“‘Deves dar um novilho do rebanho como oferta pelo pecado aos sacerdotes levíticos descendentes de Zadoque, que se aproximam de mim para me servir’, diz o Soberano Senhor Jeová.",
      "20": "‘Deves pegar num pouco do seu sangue e colocá-lo sobre os quatro chifres do altar, sobre os quatro cantos da plataforma e sobre a borda a toda a volta, a fim de o purificar de pecado e fazer expiação por ele.",
      "21": "Depois, pega no novilho da oferta pelo pecado para o queimar no lugar do templo determinado para isso, fora do santuário.",
      "22": "No segundo dia, oferecerás um bode sadio como oferta pelo pecado, e o altar será purificado de pecado, assim como foi purificado de pecado com o novilho.’",
      "23": "“‘Quando acabares de o purificar de pecado, oferecerás um novilho sadio da manada e um carneiro sadio do rebanho.",
      "24": "Deves apresentá-los a Jeová, e os sacerdotes devem deitar-lhes sal e oferecê-los como oferta queimada a Jeová.",
      "25": "Durante sete dias, oferecerás um bode por dia como oferta pelo pecado, assim como um novilho da manada e um carneiro do rebanho; oferecerás animais sem defeito.",
      "26": "Eles devem fazer expiação pelo altar durante sete dias, e devem purificá-lo e inaugurá-lo.",
      "27": "Depois de terminarem esses dias, do oitavo dia em diante, os sacerdotes oferecerão no altar as suas ofertas queimadas e os seus sacrifícios de participação em comum, e eu irei agradar-me de vocês’, diz o Soberano Senhor Jeová.”"
    },
    "44": {
      "1": "Ele levou-me de volta ao portão externo do santuário, o que dava para o leste, e estava fechado.",
      "2": "Então, Jeová disse-me: “Este portão continuará fechado. Não deve ser aberto, e nenhum humano entrará por ele; pois Jeová, o Deus de Israel, entrou por ele, por isso, deve continuar fechado.",
      "3": "No entanto, o maioral irá sentar-se ali para comer pão diante de Jeová, pois é um maioral. Entrará pelo pórtico do portão e sairá por ele.”",
      "4": "Daí, ele fez-me passar pelo portão norte e levou-me até à parte da frente do templo. Quando olhei, vi que a glória de Jeová tinha enchido o templo de Jeová. Por conseguinte, prostrei-me com o rosto por terra.",
      "5": "Em seguida, Jeová disse-me: “Filho do homem, presta atenção e observa. Escuta atentamente tudo o que te digo sobre os estatutos e as leis do templo de Jeová. Presta bem atenção à entrada do templo e a todas as saídas do santuário.",
      "6": "Diz à rebelde casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Já chega das vossas práticas detestáveis, ó casa de Israel!",
      "7": "Quando trazem estrangeiros incircuncisos no coração e na carne para dentro do meu santuário, eles profanam o meu templo. Vocês apresentam o meu pão, a gordura e o sangue, enquanto o meu pacto está a ser violado por causa de todas as vossas práticas detestáveis.",
      "8": "Vocês não cuidam das minhas coisas sagradas. Em vez disso, designam outros para cuidar dos deveres para com o meu santuário.”’",
      "9": "“‘Assim diz o Soberano Senhor Jeová: “Nenhum estrangeiro que vive em Israel e que é incircunciso no coração e na carne pode entrar no meu santuário.”’",
      "10": "“‘Mas os levitas que se afastaram de mim quando Israel se desviou de mim para seguir os seus ídolos repugnantes sofrerão as consequências do seu erro.",
      "11": "E eles irão tornar-se servos no meu santuário para supervisionar os portões do templo e para servir no templo. Abaterão a oferta queimada e o sacrifício para o povo, e ficarão diante do povo para o servir.",
      "12": "Visto que o serviram perante os seus ídolos repugnantes e se tornaram para a casa de Israel uma pedra de tropeço que os levou a pecar, eu levantei a minha mão contra eles em juramento’, diz o Soberano Senhor Jeová, ‘e eles sofrerão as consequências do seu erro.",
      "13": "Não se aproximarão de mim para servirem como meus sacerdotes, nem se aproximarão de nenhuma das minhas coisas sagradas nem das coisas santíssimas. Sofrerão a sua vergonha por causa das coisas detestáveis que fizeram.",
      "14": "Contudo, irei encarregá-los das responsabilidades do templo, para cuidarem do serviço realizado ali e de todas as coisas que se devem fazer nele’.",
      "15": "“‘Quanto aos sacerdotes levíticos, os filhos de Zadoque, que cuidaram das responsabilidades do meu santuário quando os israelitas se desviaram de mim, eles irão aproximar-se de mim para me servir, e ficarão diante de mim para me oferecer a gordura e o sangue’, diz o Soberano Senhor Jeová.",
      "16": "‘São eles que entrarão no meu santuário; irão aproximar-se da minha mesa para me servir e cuidarão das suas responsabilidades para comigo.",
      "17": "“‘Quando eles entrarem nos portões do pátio interno, deverão usar vestes de linho. Não deverão usar nada feito de lã ao servirem nos portões do pátio interno ou dali para dentro.",
      "18": "Deverão usar turbantes de linho na cabeça, e calções de linho deverão cobrir as suas ancas. Não deverão usar nada que os faça transpirar.",
      "19": "Antes de saírem para o pátio externo — o pátio externo, onde fica o povo —, deverão tirar as vestes que usaram para servir e colocá-las nos refeitórios sagrados. Então, porão outras vestes, para que não transmitam santidade ao povo com as suas vestes.",
      "20": "Não devem rapar a cabeça nem deixar o cabelo ficar comprido. Devem manter o cabelo aparado.",
      "21": "Os sacerdotes não devem beber vinho quando entrarem no pátio interno.",
      "22": "Não devem tomar como esposa uma viúva ou uma mulher divorciada, mas podem casar-se com uma virgem da descendência de Israel ou com a viúva de um sacerdote.’",
      "23": "“‘Eles devem instruir o meu povo sobre a diferença entre o que é sagrado e o que é comum; irão ensinar-lhes a diferença entre o que é impuro e o que é puro.",
      "24": "Devem presidir como juízes nas causas jurídicas; devem julgar em harmonia com as minhas decisões judiciais. Devem guardar as minhas leis e os meus decretos referentes a todas as minhas festividades, e devem santificar os meus sábados.",
      "25": "Não se devem aproximar de nenhuma pessoa morta, senão, ficarão impuros. Contudo, podem tornar-se impuros pelo pai, pela mãe, pelo filho, pela filha, pelo irmão ou pela irmã que não for casada.",
      "26": "Após a purificação de um sacerdote, devem fazê-lo esperar sete dias.",
      "27": "Então, no dia em que ele entrar no lugar santo, o pátio interno, para servir no lugar santo, deve apresentar a sua oferta pelo pecado’, diz o Soberano Senhor Jeová.",
      "28": "“‘E esta será a sua herança: eu sou a sua herança. Vocês não lhes devem dar nenhuma propriedade em Israel, pois eu sou a sua propriedade.",
      "29": "São eles que comerão a oferta de cereais, a oferta pelo pecado e a oferta pela culpa, e tudo o que for devotado em Israel irá tornar-se deles.",
      "30": "O melhor de todos os primeiros frutos maduros e de todo o tipo de contribuições que vocês fizerem pertencerá aos sacerdotes. E devem dar as primícias da vossa farinha grossa aos sacerdotes. Isto fará com que uma bênção venha sobre as vossas casas.",
      "31": "Os sacerdotes não devem comer nenhuma ave ou animal encontrado morto ou dilacerado.’"
    },
    "45": {
      "1": "“‘Quando vocês distribuírem a terra como herança, devem oferecer como contribuição para Jeová uma porção santa da terra. O seu comprimento deve ser de 25 000 côvados, e a sua largura de 10 000 côvados. Toda essa área será uma porção santa.",
      "2": "Dentro dessa área, haverá um terreno quadrado para o lugar santo, de 500 côvados por 500 côvados, e ele terá de cada lado uma faixa de 50 côvados de largura para pastagens.",
      "3": "Dessa área, deves medir uma área com 25 000 côvados de comprimento e 10 000 de largura, e lá ficará o santuário, algo santíssimo.",
      "4": "Será uma porção santa da terra para os sacerdotes, os que servem no santuário, que se aproximam para servir a Jeová. Será um lugar para as suas casas e um lugar sagrado para o santuário.",
      "5": "“‘Para os levitas, os que servem no templo, haverá uma porção de terra de 25 000 côvados de comprimento e 10 000 côvados de largura, e eles terão como propriedade 20 refeitórios.",
      "6": "“‘Vocês devem dar como propriedade da cidade uma área de 25 000 côvados de comprimento (igual ao da contribuição sagrada) e 5000 côvados de largura. Ela pertencerá a toda a casa de Israel.",
      "7": "“‘E, para o maioral, haverá uma terra em cada um dos dois lados da contribuição sagrada e da área destinada à cidade. Ficará junto à contribuição sagrada e à propriedade da cidade. Ficará no lado oeste e no lado leste. O seu comprimento, desde o limite oeste até ao limite leste, ficará adjacente ao da porção de terra de uma das tribos.",
      "8": "Esta terra irá tornar-se a sua propriedade em Israel. Os meus maiorais nunca mais maltratarão o meu povo, e darão o restante da terra à casa de Israel, segundo as suas tribos.’",
      "9": "“Assim diz o Soberano Senhor Jeová: ‘Vocês foram longe demais, maiorais de Israel!’\n\n“‘Ponham fim à vossa violência e opressão, e façam o que é justo e certo. Parem de tirar as propriedades ao meu povo’, diz o Soberano Senhor Jeová.",
      "10": "‘Vocês devem usar balanças exatas, uma efa exata e um bato exato.",
      "11": "Deve haver uma medida fixa para a efa e para o bato. O bato deve conter um décimo do hómer, e a efa também deve conter um décimo do hómer. O hómer será o padrão para as medidas.",
      "12": "O siclo deve equivaler a 20 geras. E 20 siclos, mais 25 siclos, mais 15 siclos serão iguais a um mané para vocês.’",
      "13": "“‘Esta é a contribuição que vocês devem oferecer: um sexto de uma efa de cada hómer de trigo, e um sexto de uma efa de cada hómer de cevada.",
      "14": "A porção concedida de azeite deve basear-se na medida do bato. O bato é um décimo do coro, e dez batos são um hómer, pois dez batos equivalem a um hómer.",
      "15": "E devem oferecer uma ovelha em cada duzentas do rebanho de Israel. Tudo isto será usado para a oferta de cereais, para a oferta queimada e para os sacrifícios de participação em comum, para se fazer expiação pelo povo’, diz o Soberano Senhor Jeová.",
      "16": "“‘Todo o povo da terra fará esta contribuição para o maioral de Israel.",
      "17": "Mas o maioral será o responsável pelas ofertas queimadas, pela oferta de cereais e pela oferta de bebida nas festividades, nas luas novas, nos sábados e em todas as festividades fixas da casa de Israel. Será ele quem providenciará a oferta pelo pecado, a oferta de cereais, a oferta queimada e os sacrifícios de participação em comum, para se fazer expiação pela casa de Israel.’",
      "18": "“Assim diz o Soberano Senhor Jeová: ‘No primeiro mês, no primeiro dia do mês, deves pegar num novilho sadio da manada e deves purificar de pecado o santuário.",
      "19": "O sacerdote pegará num pouco do sangue da oferta pelo pecado e irá pô-lo na ombreira do templo, nos quatro cantos da plataforma do altar e na ombreira do portão do pátio interno.",
      "20": "Farás o mesmo no sétimo dia do mês, a favor de qualquer um que peque por engano ou por ignorância; e devem fazer expiação pelo templo.",
      "21": "“‘No primeiro mês, no dia 14 do mês, vocês celebrarão a Festividade da Páscoa. Durante sete dias, deve-se comer pão sem fermento.",
      "22": "Nesse dia, o maioral providenciará um novilho como oferta pelo pecado, a favor de si mesmo e de todo o povo da terra.",
      "23": "Para os sete dias da festividade, para cada um dos sete dias, ele providenciará como oferta queimada para Jeová sete novilhos sadios e sete carneiros sadios, além de um bode por dia como oferta pelo pecado.",
      "24": "Ele também deve providenciar uma oferta de cereais de uma efa para cada novilho e uma efa para cada carneiro, além de um him de azeite para cada efa.",
      "25": "“‘No sétimo mês, no dia 15 do mês, durante os sete dias da festividade, ele deve providenciar as mesmas coisas: a oferta pelo pecado, a oferta queimada, a oferta de cereais e o azeite.’”"
    },
    "46": {
      "1": "“Assim diz o Soberano Senhor Jeová: ‘O portão do pátio interno que dá para o leste deve ficar fechado nos seis dias de trabalho, mas, no dia de sábado e no dia da lua nova, deve ser aberto.",
      "2": "O maioral entrará pelo pórtico do portão e ficará junto da ombreira do portão. Os sacerdotes oferecerão a oferta queimada e os sacrifícios de participação em comum que ele trouxer, e ele irá curvar-se no limiar do portão e então sairá. Contudo, o portão não deve ser fechado até ao anoitecer.",
      "3": "O povo da terra também se curvará perante Jeová à entrada daquele portão, nos sábados e nas luas novas.",
      "4": "“‘A oferta queimada que o maioral apresentará a Jeová no dia de sábado deve consistir em seis cordeiros e num carneiro sadios.",
      "5": "A oferta de cereais será de uma efa para o carneiro e, para os cordeiros, tanto quanto ele puder dar, além de um him de azeite com cada efa.",
      "6": "No dia da lua nova, a oferta consistirá num novilho sadio da manada, em seis cordeiros e num carneiro; todos devem ser sadios.",
      "7": "Ele deve oferecer uma oferta de cereais de uma efa para o novilho, uma efa para o carneiro e, para os cordeiros, tanto quanto estiver ao seu alcance. E ele deve oferecer um him de azeite com cada efa.",
      "8": "“‘Quando o maioral entrar, deve entrar pelo pórtico do portão, e deve sair pelo mesmo caminho.",
      "9": "E, quando o povo da terra entrar perante Jeová nas festividades, quem entrar para adorar pelo portão norte deve sair pelo portão sul, e quem entrar pelo portão sul deve sair pelo portão norte. Ninguém deve voltar pelo mesmo portão pelo qual entrou, pois todos devem sair pelo portão oposto.",
      "10": "Quanto ao maioral que está no meio deles, deve entrar quando eles entrarem e sair quando eles saírem.",
      "11": "Nas festividades e nas épocas festivas, a oferta de cereais deve ser de uma efa para o novilho, uma efa para o carneiro e, para os cordeiros, tanto quanto ele puder dar, além de um him de azeite com cada efa.",
      "12": "“‘Se o maioral providenciar uma oferta queimada ou sacrifícios de participação em comum como oferta voluntária para Jeová, o portão que dá para o leste ser-lhe-á aberto, e ele providenciará a sua oferta queimada e os seus sacrifícios de participação em comum assim como o faz no dia de sábado. Depois de ele sair, o portão deverá ser fechado.",
      "13": "“‘Todos os dias, deves providenciar um cordeiro sadio no primeiro ano de vida, como oferta queimada a Jeová. Deves fazer isto manhã após manhã.",
      "14": "E com ele, deves providenciar todas as manhãs um sexto de uma efa de farinha fina como oferta de cereais e também um terço de um him de azeite para aspergir sobre ela, como oferta de cereais a ser feita regularmente a Jeová. É um decreto permanente.",
      "15": "O cordeiro, a oferta de cereais e o azeite serão providenciados todas as manhãs, como oferta queimada regular.’",
      "16": "“Assim diz o Soberano Senhor Jeová: ‘Se o maioral der um presente a cada um dos seus filhos como herança, esse irá tornar-se propriedade dos seus filhos. Será a sua propriedade por herança.",
      "17": "No entanto, se ele der parte da sua herança como presente a um dos seus servos, essa será dele até ao ano da liberdade, e então retornará ao maioral. Apenas a herança dada aos seus filhos é que será deles permanentemente.",
      "18": "O maioral não deve tirar nenhuma herança ao povo, forçando-os a sair das suas propriedades. É apenas da sua propriedade que ele deve dar uma herança aos seus filhos, para que ninguém dentre o meu povo seja tirado da sua propriedade.’”",
      "19": "Então, ele levou-me pela entrada que ficava ao lado do portão que dava acesso aos refeitórios sagrados dos sacerdotes, que davam para o norte, e eu vi ali um lugar na parte do fundo, a oeste.",
      "20": "Ele disse-me: “Este é o lugar onde os sacerdotes cozinharão a oferta pela culpa e a oferta pelo pecado, e onde assarão a oferta de cereais, de modo que não levarão nada para fora, para o pátio externo, o que transmitiria santidade ao povo.”",
      "21": "Ele levou-me para fora, para o pátio externo, e fez-me passar pelos quatro cantos do pátio, e eu vi outro pátio em cada canto do pátio externo.",
      "22": "Nos quatro cantos do pátio, havia pátios menores que mediam 40 côvados de comprimento e 30 côvados de largura. Os quatro tinham o mesmo tamanho.",
      "23": "Havia bancadas nos quatro, a toda a volta, e por baixo das bancadas havia lugares para cozinhar as ofertas.",
      "24": "Então, ele disse-me: “Estes são os lugares onde os que servem no templo cozinham os sacrifícios do povo.”"
    },
    "47": {
      "1": "Então, ele levou-me de volta à entrada do templo, e eu vi ali água que saía de debaixo do limiar do templo, que ia para leste, pois a frente do templo dava para leste. A água saía de debaixo do lado direito do templo e passava a sul do altar.",
      "2": "A seguir, ele levou-me para fora pelo portão norte e fez-me dar a volta por fora até ao portão externo que dava para leste, e eu vi a água a escorrer desde o lado direito.",
      "3": "Quando o homem saiu para o leste com a corda de medir na mão, mediu 1000 côvados e fez-me atravessar a água; a água dava-me pelos tornozelos.",
      "4": "Depois, mediu mais 1000 côvados e fez-me atravessar a água, e ela dava-me pelos joelhos.\n\nMediu outros 1000 côvados e fez-me atravessar, e a água dava-me pela cintura.",
      "5": "Quando mediu mais 1000 côvados, era uma torrente que eu não conseguia atravessar a pé, pois a água era tão funda que era necessário nadar; era uma torrente impossível de se atravessar a pé.",
      "6": "Ele perguntou-me: “Viste isto, filho do homem?”\n\nEntão, ele fez-me andar e regressar à margem da corrente de água.",
      "7": "Quando voltei, vi que nas duas margens da corrente de água havia muitíssimas árvores.",
      "8": "A seguir, ele disse-me: “Esta água corre em direção à região oriental, desce pelo Arabá e desemboca no mar. Quando entrar no mar, a sua água será curada.",
      "9": "Multidões de criaturas vivas poderão viver por onde quer que as águas passem. Haverá uma grande quantidade de peixes, pois esta água correrá para lá. A água do mar será curada e tudo viverá por onde quer que a corrente de água passe.",
      "10": "“Os pescadores ficarão na sua margem desde En-Gedi até En-Eglaim, onde haverá um lugar para secar redes de arrasto. Haverá uma grande quantidade de peixes, de muitos tipos, como os peixes do Grande Mar.",
      "11": "“Ali haverá charcos e pântanos, mas não serão curados. Serão abandonados ao sal.",
      "12": "“Todo o tipo de árvores para alimento crescerá nas duas margens da corrente de água. As suas folhas não murcharão, e as árvores não deixarão de dar frutos. Produzirão novos frutos todos os meses, porque são regadas pela água que sai do santuário. Os seus frutos servirão de alimento, e as suas folhas, de cura.”",
      "13": "Assim diz o Soberano Senhor Jeová: “Este é o território que repartirão como herança da terra das 12 tribos de Israel, e José terá duas partes.",
      "14": "Irão herdá-la e receberão partes iguais. Jurei dar esta terra aos vossos antepassados, e agora ela é repartida entre vocês como herança.",
      "15": "“Este é o limite da terra do lado norte: começa no Grande Mar, passa pela estrada para Hetlom, em direção a Zedade,",
      "16": "Hamate, Berota e Sibraim, que fica entre os territórios de Damasco e de Hamate, e segue até Hazer-Haticom, que fica ao pé do limite de Haurã.",
      "17": "Portanto, o limite vai do mar até Hazar-Enom, ao longo do limite de Damasco, a norte, e do limite de Hamate. Esta é a fronteira norte.",
      "18": "“O lado leste passa entre Haurã e Damasco, e segue ao longo do rio Jordão, entre Gileade e a terra de Israel. Devem medir a distância desde o limite até ao mar oriental. Esta é a fronteira leste.",
      "19": "“A fronteira sul irá estender-se desde Tamar até às águas de Meribate-Cades, dali até à Torrente e até ao Grande Mar. Esta é a fronteira sul.",
      "20": "“Do lado oeste, fica o Grande Mar, desde o limite até um lugar em frente a Lebo-Hamate. Esta é a fronteira oeste.”",
      "21": "“Devem repartir esta terra entre vocês, entre as 12 tribos de Israel.",
      "22": "Devem distribuí-la como herança entre vocês e entre os estrangeiros que moram convosco, os que tiveram filhos no vosso meio; eles serão para vocês iguais aos israelitas de nascimento. Receberão uma herança convosco entre as tribos de Israel.",
      "23": "Devem dar ao residente estrangeiro uma herança no território da tribo em que ele tiver fixado residência”, diz o Soberano Senhor Jeová."
    },
    "48": {
      "1": "“Estes são os nomes das tribos, começando da extremidade norte: a parte de Dã segue ao longo da estrada de Hetlom até Lebo-Hamate e até Hazar-Enã, ao longo do limite de Damasco em direção ao norte, junto a Hamate; e estende-se desde a fronteira leste até à fronteira oeste.",
      "2": "A parte de Aser faz limite com a de Dã, desde a fronteira leste até à fronteira oeste.",
      "3": "A parte de Naftali faz limite com a de Aser, desde a fronteira leste até à fronteira oeste.",
      "4": "A parte de Manassés faz limite com a de Naftali, desde a fronteira leste até à fronteira oeste.",
      "5": "A parte de Efraim faz limite com a de Manassés, desde a fronteira leste até à fronteira oeste.",
      "6": "A parte de Rúben faz limite com a de Efraim, desde a fronteira leste até à fronteira oeste.",
      "7": "A parte de Judá faz limite com a de Rúben, desde a fronteira leste até à fronteira oeste.",
      "8": "No limite de Judá, desde a fronteira leste até à fronteira oeste, devem reservar como contribuição uma parte com 25 000 côvados de largura e com o comprimento igual ao das partes das outras tribos, desde a fronteira leste até à fronteira oeste. O santuário ficará no seu meio.",
      "9": "“A contribuição que devem reservar para Jeová terá 25 000 côvados de comprimento e",
      "10": "000 de largura. 10 Esta será a contribuição sagrada para os sacerdotes. Terá 25 000 côvados no lado norte, 10 000 no oeste, 10 000 no leste e 25 000 no sul. O santuário de Jeová ficará no seu meio.",
      "11": "Será para os sacerdotes santificados dentre os filhos de Zadoque, os que cuidaram das suas responsabilidades para comigo e não se desviaram quando os israelitas e os levitas se desviaram.",
      "12": "Terão uma porção da contribuição da terra reservada como algo santíssimo, fazendo limite com a dos levitas.",
      "13": "“Logo depois do território dos sacerdotes, os levitas terão uma porção de 25 000 côvados de comprimento e 10 000 de largura. (O comprimento total será de 25 000 côvados; e a largura, 10 000.)",
      "14": "Eles não devem vender, trocar nem transferir nenhum pedaço desta que é a melhor parte da terra, pois é sagrada para Jeová.",
      "15": "“A área que sobrar, de 5000 côvados de largura ao longo do limite de 25 000 côvados, será destinada ao uso comum da cidade, para habitação e para pastagem. A cidade ficará no seu meio.",
      "16": "Estas são as medidas da cidade: o limite norte medirá 4500 côvados, o limite sul medirá 4500, o limite leste medirá 4500, e o limite oeste medirá 4500.",
      "17": "A pastagem da cidade terá 250 côvados a norte, 250 a sul, 250 a leste e 250 a oeste.",
      "18": "“O comprimento da parte que sobrar irá estender-se ao longo da contribuição sagrada por 10 000 côvados a leste e por 10 000 a oeste. Irá estender-se ao longo da contribuição sagrada, e a sua produção servirá de alimento para os trabalhadores da cidade.",
      "19": "Será cultivada pelos trabalhadores da cidade, vindos de todas as tribos de Israel.",
      "20": "“A contribuição inteira é um quadrado de 25 000 côvados de lado. Vocês devem reservá-la como contribuição sagrada, juntamente com a propriedade da cidade.",
      "21": "“O que sobrar dos dois lados da contribuição sagrada e da propriedade da cidade pertencerá ao maioral. Ficará junto dos limites de 25 000 côvados a leste e a oeste da contribuição. Será paralelo às partes adjacentes e pertencerá ao maioral. A contribuição sagrada e o santuário do templo ficarão no seu meio.",
      "22": "“A propriedade dos levitas e a propriedade da cidade ficarão no meio da parte que pertence ao maioral. O território do maioral ficará entre o limite de Judá e o limite de Benjamim.",
      "23": "“Quanto às restantes tribos, a parte de Benjamim estende-se desde a fronteira leste até à fronteira oeste.",
      "24": "A parte de Simeão faz limite com a de Benjamim, desde a fronteira leste até à fronteira oeste.",
      "25": "A parte de Issacar faz limite com a de Simeão, desde a fronteira leste até à fronteira oeste.",
      "26": "A parte de Zebulão faz limite com a de Issacar, desde a fronteira leste até à fronteira oeste.",
      "27": "A parte de Gade faz limite com a de Zebulão, desde a fronteira leste até à fronteira oeste.",
      "28": "A fronteira sul, que passa ao longo do limite de Gade, vai desde Tamar até às águas de Meribate-Cades, até à Torrente e dali até ao Grande Mar.",
      "29": "“Esta é a terra que vocês devem distribuir como herança entre as tribos de Israel, e estas serão as suas partes”, diz o Soberano Senhor Jeová.",
      "30": "“Estas serão as saídas da cidade: O lado norte medirá 4500 côvados.",
      "31": "“Os portões da cidade terão os nomes das tribos de Israel. Haverá três portões a norte: um portão para Rúben, um portão para Judá e um portão para Levi.",
      "32": "“O lado leste medirá 4500 côvados, e haverá ali três portões: um portão para José, um portão para Benjamim e um portão para Dã.",
      "33": "“O lado sul medirá 4500 côvados, com três portões: um portão para Simeão, um portão para Issacar e um portão para Zebulão.",
      "34": "“O limite oeste medirá 4500 côvados, com três portões: um portão para Gade, um portão para Aser e um portão para Naftali.",
      "35": "“O perímetro da cidade medirá 18 000 côvados. E, desse dia em diante, o nome da cidade será Jeová Está Ali.”"
    }
  }
}