{
  "Génesis": {
    "1": {
      "1": "No princípio, Deus criou os céus e a terra.",
      "2": "A terra estava vazia e deserta, e havia escuridão sobre a superfície das águas profundas; e a força ativa de Deus movia-se sobre a superfície das águas.",
      "3": "E Deus disse: “Que haja luz.” Então houve luz.",
      "4": "Depois disso, Deus viu que a luz era boa, e Deus começou a separar a luz da escuridão.",
      "5": "Deus chamou à luz “dia”, mas à escuridão chamou “noite”. E houve noite e houve manhã, primeiro dia.",
      "6": "Então Deus disse: “Que haja um espaço vasto entre as águas, e haja uma divisão entre águas e águas.”",
      "7": "Então Deus fez o espaço vasto e separou as águas debaixo do espaço vasto e as águas acima do espaço vasto. E assim aconteceu.",
      "8": "Deus chamou ao espaço vasto “céu”. E houve noite e houve manhã, segundo dia.",
      "9": "Então Deus disse: “Que as águas debaixo dos céus se juntem num só lugar, e apareça a terra seca.” E assim aconteceu.",
      "10": "Deus chamou à terra seca “terra”, mas ao ajuntamento de águas ele chamou “mares”. E Deus viu que era bom.",
      "11": "Então Deus disse: “Que a terra faça brotar ervas, plantas que deem sementes e árvores frutíferas segundo as suas espécies, que deem frutos com sementes.” E assim aconteceu.",
      "12": "E a terra começou a produzir ervas, plantas que davam sementes e árvores que davam frutos com sementes, segundo as suas espécies. Então Deus viu que era bom.",
      "13": "E houve noite e houve manhã, terceiro dia.",
      "14": "Então Deus disse: “Que haja luzeiros no espaço vasto dos céus para fazerem separação entre o dia e a noite, e servirão de sinais para marcar épocas, dias e anos.",
      "15": "Servirão de luzeiros no espaço vasto dos céus, para iluminar a terra.” E assim aconteceu.",
      "16": "E Deus fez os dois grandes luzeiros, o luzeiro maior para dominar o dia e o luzeiro menor para dominar a noite, e também as estrelas.",
      "17": "Assim, Deus colocou-os no espaço vasto dos céus para iluminarem a terra,",
      "18": "para dominarem de dia e de noite, e para fazerem uma separação entre a luz e a escuridão. Deus viu então que era bom.",
      "19": "E houve noite e houve manhã, quarto dia.",
      "20": "Então Deus disse: “Que as águas fervilhem de criaturas vivas, e voem criaturas voadoras por cima da terra, pelo espaço vasto dos céus.”",
      "21": "E Deus criou os grandes animais marinhos e todas as criaturas vivas que se movem e fervilham nas águas, segundo as suas espécies, e todas as criaturas aladas, voadoras, segundo as suas espécies. E Deus viu que era bom.",
      "22": "Com isso, Deus abençoou-os, dizendo: “Reproduzam-se e tornem-se muitos, encham as águas do mar, e tornem-se muitas as criaturas voadoras na terra.”",
      "23": "E houve noite e houve manhã, quinto dia.",
      "24": "Então Deus disse: “Que a terra produza criaturas vivas segundo as suas espécies: animais domésticos, animais rasteiros e animais selvagens da terra, segundo as suas espécies.” E assim aconteceu.",
      "25": "Deus fez os animais selvagens da terra segundo as suas espécies, os animais domésticos segundo as suas espécies e todos os animais rasteiros segundo as suas espécies. E Deus viu que era bom.",
      "26": "Então Deus disse: “Façamos o homem à nossa imagem, segundo a nossa semelhança, e que eles tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os animais rasteiros que se movem sobre a terra.”",
      "27": "E Deus criou o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou.",
      "28": "Além disso, Deus abençoou-os e Deus disse-lhes: “Tenham filhos e tornem-se muitos; encham e dominem a terra; tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus e sobre todas as criaturas vivas que se movem sobre a terra.”",
      "29": "Então Deus disse: “Dou-vos todas as plantas que dão sementes, existentes sobre toda a terra, e todas as árvores que tenham frutos com sementes. Que elas vos sirvam de alimento.",
      "30": "E dou toda a vegetação verde como alimento a todos os animais selvagens da terra, a todas as criaturas voadoras dos céus e a tudo o que se move sobre a terra e em que há vida.” E assim aconteceu.",
      "31": "Depois, Deus viu tudo o que tinha feito, e tudo era muito bom. E houve noite e houve manhã, sexto dia."
    },
    "2": {
      "1": "Assim foram terminados os céus, a terra e tudo o que há neles.",
      "2": "No sétimo dia, Deus tinha terminado a sua obra, e passou a descansar, no sétimo dia, de toda a obra que tinha feito.",
      "3": "E Deus abençoou o sétimo dia e declarou-o sagrado, pois neste dia Deus tem descansado de toda a obra que criou, de tudo o que ele decidiu fazer.",
      "4": "Esta é a história dos céus e da terra no tempo em que foram criados, no dia em que Jeová Deus fez a terra e o céu.",
      "5": "Ainda não havia nenhum arbusto do campo na terra e nenhuma vegetação do campo tinha começado a brotar, porque Jeová Deus não tinha feito chover sobre a terra e não havia nenhum homem para cultivar o solo.",
      "6": "Mas uma neblina subia da terra e regava toda a superfície do solo.",
      "7": "E Jeová Deus formou o homem do pó do solo e soprou-lhe nas narinas o fôlego da vida, e o homem tornou-se um ser vivente.",
      "8": "Além disso, Jeová Deus plantou um jardim no Éden, no leste, e ali colocou o homem que tinha formado.",
      "9": "Então, Jeová Deus fez brotar do solo todo o tipo de árvores de aspeto agradável e boas para alimento, e também a árvore da vida no meio do jardim e a árvore do conhecimento do que é bom e do que é mau.",
      "10": "Havia um rio que nascia no Éden para regar o jardim, e dali se dividia em quatro rios.",
      "11": "O nome do primeiro é Píson; é aquele que contorna toda a terra de Havilá, onde há ouro.",
      "12": "O ouro daquela terra é bom. Lá também há bdélio e ónix.",
      "13": "O nome do segundo rio é Giom; é aquele que contorna toda a terra de Cuche.",
      "14": "O nome do terceiro rio é Hídequel; é aquele que vai para o leste da Assíria. E o quarto rio é o Eufrates.",
      "15": "Jeová Deus pegou no homem e estabeleceu-o no jardim do Éden, para que o cultivasse e tomasse conta dele.",
      "16": "Jeová Deus também deu esta ordem ao homem: “De todas as árvores do jardim, podes comer à vontade.",
      "17": "Mas, quanto à árvore do conhecimento do que é bom e do que é mau, não comas dela, porque, no dia em que comeres dela, certamente morrerás.”",
      "18": "Então, Jeová Deus disse: “Não é bom que o homem continue sozinho. Vou fazer-lhe uma ajudadora, como seu complemento.”",
      "19": "Jeová Deus tinha formado do solo todos os animais selvagens e todas as criaturas voadoras dos céus, e começou a levá-los ao homem para ver como é que este chamaria a cada um; e o que o homem chamava a cada criatura viva, esse tornava-se o seu nome.",
      "20": "Assim, o homem deu o nome a todos os animais domésticos, às criaturas voadoras dos céus e a todos os animais selvagens, mas o homem não tinha nenhuma ajudadora como seu complemento.",
      "21": "Então, Jeová Deus fez o homem adormecer profundamente e, enquanto ele dormia, tirou-lhe uma das costelas e depois fechou a carne naquele lugar.",
      "22": "E, da costela que tirara do homem, Jeová Deus fez a mulher e levou-a ao homem.",
      "23": "O homem disse então:\n\n“Esta, por fim, é osso dos meus ossos\n\nE carne da minha carne.\n\nEsta será chamada ‘mulher’,\n\nPorque do homem foi tirada.”",
      "24": "É por isso que o homem deixará o seu pai e a sua mãe e irá apegar-se à sua esposa, e eles irão tornar-se uma só carne.",
      "25": "E ambos continuavam nus, o homem e a sua esposa, contudo, não estavam envergonhados."
    },
    "3": {
      "1": "A serpente era o mais cauteloso de todos os animais selvagens que Jeová Deus fizera. Assim, ela disse à mulher: “Foi realmente isso que Deus disse, que não devem comer de todas as árvores do jardim?”",
      "2": "Então, a mulher disse à serpente: “Podemos comer do fruto das árvores do jardim.",
      "3": "Mas, sobre o fruto da árvore que está no meio do jardim, Deus disse: ‘Não comam dele, não, nem lhe toquem, senão morrerão.’”",
      "4": "Então, a serpente disse à mulher: “Certamente não morrerão.",
      "5": "Pois Deus sabe que, no mesmo dia em que o comerem, os vossos olhos irão abrir-se e vocês serão como Deus, sabendo o que é bom e o que é mau.”",
      "6": "Consequentemente, a mulher viu que a árvore era boa para alimento e que era desejável aos olhos, sim, a árvore era agradável de se contemplar. Então, ela apanhou o fruto e começou a comê-lo. Depois, também deu do fruto ao seu marido, quando ele estava com ela, e ele começou a comê-lo.",
      "7": "Então abriram-se os olhos de ambos, e eles perceberam que estavam nus. Por isso, costuraram folhas de figueira para cobrir a nudez.",
      "8": "Mais tarde, ouviram a voz de Jeová Deus enquanto ele andava pelo jardim, por volta da hora em que a brisa soprava, e o homem e a sua esposa esconderam-se da face de Jeová Deus entre as árvores do jardim.",
      "9": "E Jeová Deus chamava o homem e dizia-lhe: “Onde estás?”",
      "10": "Por fim, ele respondeu: “Ouvi a tua voz no jardim, mas fiquei com medo porque estava nu, por isso, escondi-me.”",
      "11": "Com isso, ele perguntou: “Quem é que te disse que estavas nu? Comeste da árvore que te ordenei que não comesses?”",
      "12": "O homem disse: “A mulher que me deste para estar comigo, foi ela que me deu do fruto da árvore, por isso, comi.”",
      "13": "Jeová Deus disse então à mulher: “O que é que fizeste?” A mulher respondeu: “A serpente enganou-me, por isso, comi.”",
      "14": "Então, Jeová Deus disse à serpente: “Por teres feito isto, és maldita entre todos os animais domésticos e todos os animais selvagens. Rastejarás sobre o teu ventre, e comerás pó todos os dias da tua vida.",
      "15": "E porei inimizade entre ti e a mulher, e entre o teu descendente e o seu descendente. Este esmagará a tua cabeça, e tu ferirás o seu calcanhar.”",
      "16": "À mulher ele disse: “Aumentarei muito as dores da tua gravidez; com dores darás à luz filhos, e terás desejo de estar com o teu marido, e ele irá dominar-te.”",
      "17": "E a Adão ele disse: “Visto que escutaste a voz da tua esposa e comeste da árvore a respeito da qual te dei a ordem: ‘Não comas dela’, maldito é o solo por tua causa. Com dores comerás dos seus produtos todos os dias da tua vida.",
      "18": "Irá produzir-te espinhos e abrolhos, e terás de comer a vegetação do campo.",
      "19": "No suor do teu rosto comerás pão, até que voltes ao solo, pois dele foste tirado; porque tu és pó e ao pó voltarás.”",
      "20": "Depois disso, Adão chamou Eva à sua esposa, porque ela havia de tornar-se a mãe de todos os viventes.",
      "21": "E Jeová Deus fez vestes compridas de pele para Adão e para a sua esposa, a fim de os vestir.",
      "22": "Jeová Deus disse então: “O homem tornou-se como um de nós, sabendo o que é bom e o que é mau. Agora, para que ele não estenda a mão e também apanhe o fruto da árvore da vida, e coma, e viva para sempre, . . .”",
      "23": "Com isso, Jeová Deus expulsou-o do jardim do Éden para cultivar o solo do qual fora tirado.",
      "24": "Assim ele expulsou o homem, e colocou a leste do jardim do Éden os querubins e a lâmina ardente de uma espada que girava continuamente, guardando o caminho para a árvore da vida."
    },
    "4": {
      "1": "Adão teve relações sexuais com Eva, sua esposa, e ela ficou grávida. Quando deu à luz Caim, ela disse: “Tive um menino com a ajuda de Jeová.”",
      "2": "Mais tarde, deu novamente à luz e teve Abel, irmão de Caim.\n\nAbel tornou-se pastor de ovelhas, e Caim tornou-se agricultor.",
      "3": "Depois de algum tempo, Caim trouxe alguns produtos da terra como oferta para Jeová.",
      "4": "Mas Abel trouxe alguns primogénitos do seu rebanho, com a gordura deles. Ao passo que Jeová olhou com favor para Abel e para a sua oferta,",
      "5": "não olhou com favor para Caim e para a sua oferta. E Caim ficou furioso e abatido.",
      "6": "Então, Jeová disse a Caim: “Porque é que estás furioso e abatido?",
      "7": "Se passares a fazer o bem, não voltarás a ter o meu favor? Mas, se não passares a fazer o bem, o pecado está à porta, à espreita, e tem desejo ardente de te dominar; mas será que o conseguirás vencer?”",
      "8": "Depois, Caim disse a Abel, seu irmão: “Vamos ao campo.” Enquanto estavam no campo, Caim atacou Abel, seu irmão, e matou-o.",
      "9": "Mais tarde, Jeová perguntou a Caim: “Onde está Abel, o teu irmão?” E Caim respondeu: “Não sei. Sou eu o guardião do meu irmão?”",
      "10": "Então Ele disse: “O que é que fizeste? Escuta! O sangue do teu irmão está a clamar a mim desde o solo.",
      "11": "E agora és maldito e serás banido do solo que abriu a boca para receber da tua mão o sangue do teu irmão.",
      "12": "Quando cultivares o solo, ele não te dará os seus produtos. Tornar-te-ás errante e fugitivo na terra.”",
      "13": "Então, Caim disse a Jeová: “A punição pelo meu erro é demasiado pesada para eu a suportar.",
      "14": "Hoje expulsas-me desta terra, e ficarei escondido da tua face; vou tornar-me errante e fugitivo na terra, e quem me encontrar certamente me matará.”",
      "15": "Então, Jeová disse-lhe: “Por essa razão, quem matar Caim sofrerá vingança sete vezes.”\n\nAssim, Jeová estabeleceu um sinal para Caim, a fim de que ele não fosse morto por quem o encontrasse.",
      "16": "Então, Caim foi-se embora de diante de Jeová e passou a morar na terra do Exílio, a leste do Éden.",
      "17": "Depois, Caim teve relações sexuais com a sua esposa, e ela ficou grávida e deu à luz Enoque. Então, começou a construir uma cidade e deu à cidade o nome do seu filho Enoque.",
      "18": "Mais tarde, Enoque tornou-se pai de Irade. Irade tornou-se pai de Meujael, Meujael tornou-se pai de Metusael, e Metusael tornou-se pai de Lameque.",
      "19": "Lameque tomou para si duas esposas. O nome da primeira era Ada e o nome da segunda era Zilá.",
      "20": "Ada deu à luz Jabal. Ele foi o pai dos que moram em tendas e têm gado.",
      "21": "O nome do seu irmão era Jubal. Ele foi o pai de todos os que tocam harpa e flauta.",
      "22": "Zilá também deu à luz e teve Tubalcaim, que forjava todo o tipo de ferramentas de cobre e de ferro. E a irmã de Tubalcaim era Naamá.",
      "23": "Então, Lameque compôs estas palavras para as suas esposas Ada e Zilá:\n\n“Ouçam a minha voz, esposas de Lameque;\n\nDeem ouvidos à minha declaração:\n\nMatei um homem porque ele me feriu,\n\nSim, um jovem, porque me golpeou.",
      "24": "Se Caim deve ser vingado sete vezes,\n\nEntão Lameque setenta e sete vezes.”",
      "25": "Adão teve novamente relações sexuais com a sua esposa, e ela teve um filho. Ela deu-lhe o nome de Sete porque, segundo disse: “Deus designou-me outro descendente no lugar de Abel, visto que Caim o matou.”",
      "26": "Sete também se tornou pai de um filho, e deu-lhe o nome de Enos. Naquele tempo, as pessoas começaram a invocar o nome de Jeová."
    },
    "5": {
      "1": "Este é o livro da história de Adão. No dia em que Deus criou Adão, fê-lo à semelhança de Deus.",
      "2": "Homem e mulher os criou. No dia em que foram criados, abençoou-os e deu-lhes o nome de “homem”.",
      "3": "Adão viveu 130 anos e então tornou-se pai de um filho, à sua semelhança e à sua imagem, e deu-lhe o nome de Sete.",
      "4": "Depois de se tornar pai de Sete, Adão viveu 800 anos. E tornou-se pai de filhos e de filhas.",
      "5": "Assim, todos os dias da vida de Adão somaram 930 anos, e então morreu.",
      "6": "Sete viveu 105 anos e então tornou-se pai de Enos.",
      "7": "Depois de se tornar pai de Enos, Sete viveu 807 anos. E tornou-se pai de filhos e de filhas.",
      "8": "Assim, todos os dias de Sete somaram 912 anos, e então morreu.",
      "9": "Enos viveu 90 anos e então tornou-se pai de Quenã.",
      "10": "Depois de se tornar pai de Quenã, Enos viveu 815 anos. E tornou-se pai de filhos e de filhas.",
      "11": "Assim, todos os dias de Enos somaram 905 anos, e então morreu.",
      "12": "Quenã viveu 70 anos e então tornou-se pai de Maalalel.",
      "13": "Depois de se tornar pai de Maalalel, Quenã viveu 840 anos. E tornou-se pai de filhos e de filhas.",
      "14": "Assim, todos os dias de Quenã somaram 910 anos, e então morreu.",
      "15": "Maalalel viveu 65 anos e então tornou-se pai de Jarede.",
      "16": "Depois de se tornar pai de Jarede, Maalalel viveu 830 anos. E tornou-se pai de filhos e de filhas.",
      "17": "Assim, todos os dias de Maalalel somaram 895 anos, e então morreu.",
      "18": "Jarede viveu 162 anos e então tornou-se pai de Enoque.",
      "19": "Depois de se tornar pai de Enoque, Jarede viveu 800 anos. E tornou-se pai de filhos e de filhas.",
      "20": "Assim, todos os dias de Jarede somaram 962 anos, e então morreu.",
      "21": "Enoque viveu 65 anos e então tornou-se pai de Matusalém.",
      "22": "Depois de se tornar pai de Matusalém, Enoque continuou a andar com o verdadeiro Deus durante 300 anos. E tornou-se pai de filhos e de filhas.",
      "23": "Assim, todos os dias de Enoque somaram 365 anos.",
      "24": "Enoque continuou a andar com o verdadeiro Deus. Depois, deixou de ser visto, porque Deus o tomou.",
      "25": "Matusalém viveu 187 anos e então tornou-se pai de Lameque.",
      "26": "Depois de se tornar pai de Lameque, Matusalém viveu 782 anos. E ele tornou-se pai de filhos e de filhas.",
      "27": "Assim, todos os dias de Matusalém somaram 969 anos, e então morreu.",
      "28": "Lameque viveu 182 anos e então tornou-se pai de um filho.",
      "29": "Deu-lhe o nome de Noé, dizendo: “Este há de trazer-nos consolo, aliviando-nos do nosso trabalho e do esforço doloroso das nossas mãos, causados pelo solo que Jeová amaldiçoou.”",
      "30": "Depois de se tornar pai de Noé, Lameque viveu 595 anos. E tornou-se pai de filhos e de filhas.",
      "31": "Assim, todos os dias de Lameque somaram 777 anos, e então morreu.",
      "32": "Depois de Noé ter completado 500 anos de idade, tornou-se pai de Sem, Cã e Jafé."
    },
    "6": {
      "1": "Quando os homens começaram a aumentar em número na superfície da terra e tiveram filhas,",
      "2": "os filhos do verdadeiro Deus aperceberam-se de que as filhas dos homens eram bonitas. E passaram a tomar como esposas todas as que escolheram.",
      "3": "Então, Jeová disse: “O meu espírito não tolerará o homem indefinidamente, pois ele é apenas carne. Portanto, os seus dias somarão 120 anos.”",
      "4": "Havia os nefilins na terra, naqueles dias e depois. Durante esse tempo, os filhos do verdadeiro Deus continuaram a ter relações com as filhas dos homens, e elas deram-lhes filhos. Eles eram os valentes dos tempos antigos, os homens de fama.",
      "5": "Consequentemente, Jeová viu que a maldade do homem era grande na terra e viu que toda a inclinação dos pensamentos do seu coração era só má, o tempo todo.",
      "6": "Jeová lamentou ter feito os homens na terra, e o seu coração entristeceu-se.",
      "7": "Por isso, Jeová disse: “Vou eliminar da superfície da terra os homens que criei, os homens juntamente com os animais domésticos, os animais rasteiros e as criaturas voadoras dos céus, pois lamento tê-los feito.”",
      "8": "Mas Noé achou favor aos olhos de Jeová.",
      "9": "Esta é a história de Noé.\n\nNoé era um homem justo. Mostrava-se íntegro entre os seus contemporâneos. Noé andava com o verdadeiro Deus.",
      "10": "Com o tempo, Noé tornou-se pai de três filhos: Sem, Cã e Jafé.",
      "11": "Mas a terra tinha ficado arruinada à vista do verdadeiro Deus, e a terra estava cheia de violência.",
      "12": "Sim, Deus olhou para a terra e viu que estava arruinada; toda a humanidade tinha arruinado o seu caminho na terra.",
      "13": "Depois, Deus disse a Noé: “Decidi pôr um fim a toda a humanidade, porque a terra está cheia de violência por causa deles; por isso, vou arruiná-los juntamente com a terra.",
      "14": "Faz para ti uma arca de madeira resinosa. Farás compartimentos na arca e irás revesti-la de betume por dentro e por fora.",
      "15": "É assim que a farás: a arca deve ter 300 côvados de comprimento, 50 côvados de largura e 30 côvados de altura.",
      "16": "Farás na arca uma janela para iluminação, um côvado abaixo do teto. Deves fazer a entrada da arca num lado, e deves fazer a arca com um andar inferior, um segundo andar e um terceiro andar.",
      "17": "“Quanto a mim, vou trazer sobre a terra um dilúvio de águas, para exterminar de debaixo dos céus todas as criaturas que têm o fôlego da vida. Tudo o que há na terra morrerá.",
      "18": "E vou estabelecer o meu pacto contigo, e deves entrar na arca com os teus filhos, a tua esposa e as esposas dos teus filhos.",
      "19": "Das criaturas vivas, leva para dentro da arca duas de cada tipo, um macho e uma fêmea, a fim de as preservar vivas contigo;",
      "20": "das criaturas voadoras segundo as suas espécies, dos animais domésticos segundo as suas espécies e de todos os animais rasteiros segundo as suas espécies, dois de cada um deles irão ter contigo lá dentro para que sejam preservados vivos.",
      "21": "Quanto a ti, deves recolher e armazenar todo o tipo de alimentos, para servir de comida para ti e para os animais.”",
      "22": "E Noé fez tudo o que Deus lhe tinha mandado. Fez exatamente assim."
    },
    "7": {
      "1": "Depois disso, Jeová disse a Noé: “Entra na arca, tu e todos os da tua casa, porque tu és aquele que eu vi ser justo diante de mim no meio desta geração.",
      "2": "De cada tipo de animal puro, leva sete contigo, machos e fêmeas; e, de cada animal impuro, leva apenas dois, o macho e a fêmea;",
      "3": "também, de cada criatura voadora do céu, leva sete, machos e fêmeas, para preservar viva a sua descendência sobre toda a terra.",
      "4": "Pois, em apenas sete dias, farei chover sobre a terra durante 40 dias e 40 noites, e vou eliminar da superfície da terra todos os seres vivos que fiz.”",
      "5": "Então, Noé fez tudo o que Jeová lhe mandara.",
      "6": "Noé tinha 600 anos de idade quando o dilúvio de águas veio sobre a terra.",
      "7": "Assim, antes de virem as águas do dilúvio, Noé entrou na arca com os seus filhos, a sua esposa e as esposas dos seus filhos.",
      "8": "De cada animal puro, de cada animal impuro, das criaturas voadoras e de tudo o que se move sobre o solo,",
      "9": "foram ter com Noé dentro da arca, aos pares, macho e fêmea, assim como Deus ordenara a Noé.",
      "10": "E, sete dias depois, vieram as águas do dilúvio sobre a terra.",
      "11": "No seiscentésimo ano da vida de Noé, no segundo mês, no dia 17 do mês, nesse dia rebentaram todos os mananciais das vastas águas profundas e abriram-se as comportas dos céus.",
      "12": "E a chuva caiu sobre a terra durante 40 dias e 40 noites.",
      "13": "Nesse mesmo dia, Noé entrou na arca com os seus filhos, Sem, Cã e Jafé, e com a sua esposa e as esposas dos seus três filhos.",
      "14": "Eles entraram com todos os animais selvagens segundo as suas espécies, todos os animais domésticos segundo as suas espécies, todos os animais rasteiros da terra segundo as suas espécies e todas as criaturas voadoras segundo as suas espécies, todas as aves, todas as criaturas aladas.",
      "15": "Eles continuaram a ir até Noé, dentro da arca, dois a dois, de todo o tipo de animais em que havia o fôlego da vida.",
      "16": "Assim, eles entraram, macho e fêmea de todo o tipo de animais, como Deus lhe ordenara. Depois, Jeová fechou a porta.",
      "17": "O dilúvio continuou durante 40 dias sobre a terra, e as águas continuaram a aumentar e começaram a carregar a arca, e esta flutuava nas águas acima da terra.",
      "18": "As águas prevaleceram e continuaram a aumentar muito sobre a terra, mas a arca flutuava à superfície das águas.",
      "19": "As águas inundaram a terra de tal modo que todas as montanhas altas debaixo de todo o céu foram cobertas.",
      "20": "As águas subiram até 15 côvados acima das montanhas.",
      "21": "Assim, morreram todas as criaturas vivas que se moviam na terra — as criaturas voadoras, os animais domésticos, os animais selvagens, as pequenas criaturas que fervilham na terra e toda a humanidade.",
      "22": "Morreu tudo o que havia no solo seco e que tinha nas narinas o fôlego da vida.",
      "23": "Assim, Ele exterminou da superfície da terra todos os seres vivos — os homens, os animais, os animais rasteiros e as criaturas voadoras dos céus. Foram todos eliminados da terra. Somente Noé e os que estavam com ele na arca sobreviveram.",
      "24": "E as águas prevaleceram sobre a terra durante 150 dias."
    },
    "8": {
      "1": "Mas Deus voltou a sua atenção para Noé, para todos os animais selvagens e para todos os animais domésticos que estavam na arca com ele, e Deus fez soprar um vento sobre a terra, e as águas começaram a baixar.",
      "2": "Fecharam-se os mananciais das águas profundas e as comportas dos céus. Assim, a chuva parou de cair.",
      "3": "Então, as águas sobre a terra começaram a baixar progressivamente. Ao fim de 150 dias, as águas tinham diminuído.",
      "4": "No sétimo mês, no dia 17 do mês, a arca pousou nas montanhas de Ararate.",
      "5": "E as águas baixaram continuamente até ao décimo mês. No décimo mês, no primeiro dia do mês, apareceram os cumes das montanhas.",
      "6": "Então, ao fim de 40 dias, Noé abriu a janela que tinha feito na arca",
      "7": "e soltou um corvo. Ele voava do lado de fora e voltava, até se secarem as águas que estavam sobre a terra.",
      "8": "Mais tarde, ele soltou uma pomba para ver se as águas tinham baixado na superfície do solo.",
      "9": "A pomba não encontrou nenhum lugar para pousar e assim voltou para ele, porque a água ainda cobria a superfície de toda a terra. Então, ele estendeu a mão e trouxe a pomba para dentro da arca.",
      "10": "Esperou mais sete dias e soltou novamente a pomba.",
      "11": "Quando a pomba regressou, perto do anoitecer, ele viu que trazia no bico uma folha de oliveira recém-arrancada. Assim, Noé soube que as águas sobre a terra tinham baixado.",
      "12": "Ele esperou mais sete dias. Soltou então a pomba, mas ela já não voltou para ele.",
      "13": "Então, no seiscentésimo primeiro ano, no primeiro mês, no primeiro dia do mês, as águas tinham-se escoado da terra. E Noé removeu a cobertura da arca e viu que a superfície do solo estava a secar.",
      "14": "No segundo mês, no dia 27 do mês, a terra secara completamente.",
      "15": "Deus disse então a Noé:",
      "16": "“Sai da arca com a tua esposa, os teus filhos e as esposas dos teus filhos.",
      "17": "Leva contigo todas as criaturas vivas, de todos os tipos, as criaturas voadoras, os animais e os animais rasteiros da terra, para que se multipliquem na terra, se reproduzam e se tornem muitos na terra.”",
      "18": "Assim, Noé saiu com os seus filhos, a sua esposa e as esposas dos seus filhos.",
      "19": "Todas as criaturas vivas, todos os animais rasteiros e todas as criaturas voadoras, tudo o que se move sobre a terra saiu da arca segundo as suas famílias.",
      "20": "Então, Noé construiu um altar a Jeová e tomou alguns de todos os animais puros e de todas as criaturas voadoras puras, e fez ofertas queimadas no altar.",
      "21": "E Jeová começou a sentir um aroma agradável. Então, Jeová disse no seu coração: “Nunca mais amaldiçoarei o solo por causa do homem, pois a inclinação do coração do homem é má desde a sua juventude. E nunca mais destruirei todos os seres vivos, assim como fiz.",
      "22": "De agora em diante, a terra nunca deixará de ter sementeira e colheita, frio e calor, verão e inverno, dia e noite.”"
    },
    "9": {
      "1": "Deus abençoou Noé e os seus filhos, e disse-lhes: “Tenham filhos, tornem-se muitos e encham a terra.",
      "2": "Vocês continuarão a ser motivo de medo e de terror para todas as criaturas vivas da terra e para todas as criaturas voadoras dos céus, para tudo o que se move sobre o solo e para todos os peixes do mar. Agora, eles estão entregues às vossas mãos.",
      "3": "Todo o animal que se move e que está vivo pode servir-vos de alimento. Assim como vos dei a vegetação verde, dou-vos todos eles.",
      "4": "Só não comam a carne de um animal com a sua vida — o seu sangue.",
      "5": "Além disso, exigirei uma prestação de contas pelo vosso sangue, a vossa vida. Exigirei de cada animal uma prestação de contas; e exigirei de cada homem uma prestação de contas pela vida do seu irmão.",
      "6": "Quem derramar o sangue do homem, pelo homem será derramado o seu próprio sangue, pois Deus fez o homem à sua imagem.",
      "7": "Quanto a vocês, tenham filhos e tornem-se muitos; multipliquem-se abundantemente na terra e tornem-se numerosos.”",
      "8": "Então, Deus disse a Noé e aos seus filhos, que estavam com ele:",
      "9": "“Agora estabeleço o meu pacto convosco e com a vossa descendência,",
      "10": "e com todas as criaturas vivas que estão convosco, as aves, os animais e todas as criaturas vivas da terra que estão convosco, todos os que saíram da arca — todas as criaturas vivas da terra.",
      "11": "Sim, estabeleço o meu pacto convosco: nunca mais serão destruídos todos os seres vivos pelas águas de um dilúvio, e nunca mais um dilúvio arruinará a terra.”",
      "12": "E Deus acrescentou: “Este é o sinal do pacto entre mim e vocês e todas as criaturas vivas que estão convosco, por todas as gerações futuras.",
      "13": "Ponho o meu arco-íris na nuvem, e ele servirá de sinal do pacto entre mim e a terra.",
      "14": "Quando trouxer nuvens sobre a terra, o arco-íris certamente aparecerá nas nuvens.",
      "15": "E certamente me lembrarei do meu pacto, que fiz convosco e com todas as criaturas vivas de todos os tipos; e as águas nunca mais se tornarão um dilúvio para destruir todas as criaturas.",
      "16": "E o arco-íris aparecerá nas nuvens, e certamente o verei e lembrar-me-ei do pacto eterno entre Deus e todas as criaturas vivas de todos os tipos que há sobre a terra.”",
      "17": "Deus repetiu a Noé: “Este é o sinal do pacto que estabeleço com todas as criaturas que há sobre a terra.”",
      "18": "Os filhos de Noé, que saíram da arca, foram Sem, Cã e Jafé. Mais tarde, Cã tornou-se pai de Canaã.",
      "19": "Estes três foram os filhos de Noé, e a partir deles toda a terra foi povoada.",
      "20": "Noé começou a cultivar o solo e plantou uma vinha.",
      "21": "Quando bebeu o vinho, ficou embriagado e despiu-se dentro da sua tenda.",
      "22": "Cã, pai de Canaã, viu a nudez do pai e contou-o aos seus dois irmãos, que estavam do lado de fora.",
      "23": "Sem e Jafé pegaram então numa capa, puseram-na sobre os ombros e entraram de costas. Assim, cobriram a nudez do pai com os rostos virados, e não viram a nudez do pai.",
      "24": "Quando Noé acordou do sono provocado pelo vinho e soube o que o filho mais novo lhe tinha feito,",
      "25": "disse:\n\n“Maldito seja Canaã.\n\nTorne-se ele o menor entre os escravos dos seus irmãos.”",
      "26": "E acrescentou:\n\n“Louvado seja Jeová, o Deus de Sem,\n\nE torne-se Canaã escravo de Sem.",
      "27": "Conceda Deus amplo território a Jafé,\n\nE resida ele nas tendas de Sem.\n\nTorne-se Canaã escravo dele também.”",
      "28": "Depois do dilúvio, Noé viveu mais 350 anos.",
      "29": "Assim, todos os dias de Noé somaram 950 anos, e ele morreu."
    },
    "10": {
      "1": "Esta é a história dos filhos de Noé: Sem, Cã e Jafé.\n\nEles tiveram filhos depois do dilúvio.",
      "2": "Os filhos de Jafé foram Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
      "3": "Os filhos de Gomer foram Asquenaz, Rifate e Togarma.",
      "4": "Os filhos de Javã foram Elisá, Társis, Quitim e Dodanim.",
      "5": "A partir destes, os habitantes das ilhas espalharam-se pelos seus territórios, segundo as suas línguas, as suas famílias e conforme as suas nações.",
      "6": "Os filhos de Cã foram Cuche, Mizraim, Pute e Canaã.",
      "7": "Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca.\n\nOs filhos de Raamá foram Sabá e Dedã.",
      "8": "Cuche tornou-se pai de Ninrode. Este foi o primeiro a tornar-se poderoso na terra.",
      "9": "Ele tornou-se um poderoso caçador em oposição a Jeová. É por isso que se diz: “Como Ninrode, um poderoso caçador em oposição a Jeová.”",
      "10": "O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinear.",
      "11": "Dessa terra ele saiu para a Assíria e construiu Nínive, Reobote-Ir, Calá",
      "12": "e Resém, entre Nínive e Calá: esta é a grande cidade.",
      "13": "Mizraim tornou-se pai de Ludim, de Anamim, de Leabim, de Naftuim,",
      "14": "de Patrusim, de Casluim (de quem se originaram os filisteus) e de Caftorim.",
      "15": "Canaã tornou-se pai de Sídon, seu primogénito, e de Hete,",
      "16": "e também dos jebuseus, dos amorreus, dos girgaseus,",
      "17": "dos heveus, dos arqueus, dos sineus,",
      "18": "dos arvadeus, dos zemareus e dos hamateus. Depois, as famílias dos cananeus espalharam-se.",
      "19": "Assim, o território dos cananeus estendia-se desde Sídon até Gerar, perto de Gaza, até Sodoma, Gomorra, Admá e Zeboim, perto de Lasa.",
      "20": "Estes foram os filhos de Cã segundo as suas famílias e as suas línguas, conforme as suas terras e as suas nações.",
      "21": "Sem, antepassado de todos os filhos de Éber e irmão de Jafé, o mais velho, também teve filhos.",
      "22": "Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã.",
      "23": "Os filhos de Arã foram Uz, Hul, Géter e Más.",
      "24": "Arpaxade tornou-se pai de Selá, e Selá tornou-se pai de Éber.",
      "25": "Éber tornou-se pai de dois filhos. O nome de um era Pelegue, porque no seu tempo a terra foi dividida. O nome do seu irmão era Joctã.",
      "26": "Joctã tornou-se pai de Almodade, de Selefe, de Hazarmavete, de Jerá,",
      "27": "de Hadorão, de Uzal, de Dicla,",
      "28": "de Obal, de Abimael, de Sabá,",
      "29": "de Ofir, de Havilá e de Jobabe; todos estes foram os filhos de Joctã.",
      "30": "O seu lugar de morada estendia-se desde Mesa até Sefar, a região montanhosa do Oriente.",
      "31": "Estes foram os filhos de Sem segundo as suas famílias e as suas línguas, conforme as suas terras e as suas nações.",
      "32": "Estas foram as famílias dos filhos de Noé, segundo as suas linhagens e conforme as suas nações. A partir delas as nações espalharam-se pela terra, depois do dilúvio."
    },
    "11": {
      "1": "Toda a terra continuava a ter um só idioma e um só conjunto de palavras.",
      "2": "Ao viajarem para o leste, os homens descobriram uma planície na terra de Sinear e passaram a morar ali.",
      "3": "Então disseram uns aos outros: “Venham! Vamos fazer tijolos e cozê-los no fogo.” Assim, usavam tijolos em vez de pedra, e betume como argamassa.",
      "4": "Disseram então: “Venham! Vamos construir uma cidade para nós e uma torre cujo topo chegue aos céus, e vamos fazer para nós um nome célebre, para não sermos espalhados por toda a superfície da terra.”",
      "5": "Jeová desceu então para ver a cidade e a torre que os filhos dos homens tinham construído.",
      "6": "E Jeová disse: “Eles são um só povo, com um só idioma, e vejam o que eles estão a fazer. Agora, nada do que planeiem fazer lhes será impossível.",
      "7": "Vamos! Desçamos e confundamos o seu idioma, para que não entendam o idioma uns dos outros.”",
      "8": "Assim, Jeová espalhou-os a partir dali por toda a superfície da terra, e, gradualmente, deixaram de construir a cidade.",
      "9": "Foi por isso que a cidade recebeu o nome de Babel, porque foi ali que Jeová confundiu o idioma de toda a terra, e Jeová espalhou-os a partir dali por toda a superfície da terra.",
      "10": "Esta é a história de Sem.\n\nSem tinha 100 anos de idade quando se tornou pai de Arpaxade, dois anos após o dilúvio.",
      "11": "Depois de se tornar pai de Arpaxade, Sem viveu mais 500 anos. E tornou-se pai de filhos e de filhas.",
      "12": "Arpaxade viveu 35 anos e então tornou-se pai de Selá.",
      "13": "Depois de se tornar pai de Selá, Arpaxade viveu mais 403 anos. E tornou-se pai de filhos e de filhas.",
      "14": "Selá viveu 30 anos e então tornou-se pai de Éber.",
      "15": "Depois de se tornar pai de Éber, Selá viveu mais 403 anos. E tornou-se pai de filhos e de filhas.",
      "16": "Éber viveu 34 anos e então tornou-se pai de Pelegue.",
      "17": "Depois de se tornar pai de Pelegue, Éber viveu mais 430 anos. E tornou-se pai de filhos e de filhas.",
      "18": "Pelegue viveu 30 anos e então tornou-se pai de Reú.",
      "19": "Depois de se tornar pai de Reú, Pelegue viveu mais 209 anos. E tornou-se pai de filhos e de filhas.",
      "20": "Reú viveu 32 anos e então tornou-se pai de Serugue.",
      "21": "Depois de se tornar pai de Serugue, Reú viveu mais 207 anos. E tornou-se pai de filhos e de filhas.",
      "22": "Serugue viveu 30 anos e então tornou-se pai de Naor.",
      "23": "Depois de se tornar pai de Naor, Serugue viveu mais 200 anos. E tornou-se pai de filhos e de filhas.",
      "24": "Naor viveu 29 anos e então tornou-se pai de Tera.",
      "25": "Depois de se tornar pai de Tera, Naor viveu mais 119 anos. E tornou-se pai de filhos e de filhas.",
      "26": "Tera viveu 70 anos, e depois tornou-se pai de Abrão, Naor e Harã.",
      "27": "Esta é a história de Tera.\n\nTera tornou-se pai de Abrão, Naor e Harã; e Harã tornou-se pai de Ló.",
      "28": "Harã morreu na sua terra natal, em Ur dos caldeus, enquanto Tera, seu pai, ainda estava vivo.",
      "29": "Abrão e Naor tomaram para si esposas. O nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca, filha de Harã, pai de Milca e de Iscá.",
      "30": "Sarai era estéril; não tinha filhos.",
      "31": "Tera tomou então o seu filho Abrão, o seu neto Ló, filho de Harã, e a sua nora Sarai, esposa do seu filho Abrão; e saíram com ele de Ur dos caldeus, a fim de irem para a terra de Canaã. Com o tempo, chegaram a Harã e passaram a morar ali.",
      "32": "Os dias de Tera foram 205 anos. Tera morreu então em Harã."
    },
    "12": {
      "1": "E Jeová disse a Abrão: “Sai da tua terra e deixa os teus parentes e a casa do teu pai, e vai para a terra que te mostrarei.",
      "2": "Farei de ti uma grande nação, irei abençoar-te e engrandecer o teu nome, e irás tornar-te uma bênção.",
      "3": "Abençoarei os que te abençoarem e amaldiçoarei aquele que invocar o mal sobre ti, e todas as famílias da terra certamente serão abençoadas por meio de ti.”",
      "4": "Então Abrão partiu, assim como Jeová lhe dissera, e Ló foi com ele. Abrão tinha 75 anos de idade quando saiu de Harã.",
      "5": "Abrão levou consigo a sua esposa Sarai, Ló, filho do seu irmão, todos os bens que tinham acumulado e as pessoas que tinham adquirido em Harã, e partiram para a terra de Canaã. Quando chegaram à terra de Canaã,",
      "6": "Abrão atravessou aquela terra até à região de Siquém, perto das árvores grandes de Moré. (Naquele tempo, os cananeus moravam naquela terra.)",
      "7": "Jeová apareceu então a Abrão e disse: “Vou dar esta terra à tua descendência.” E ele construiu ali um altar a Jeová, que lhe aparecera.",
      "8": "Mais tarde, mudou-se dali para a região montanhosa a leste de Betel e armou a sua tenda, com Betel a oeste e Ai a leste. Ali construiu um altar a Jeová e começou a invocar o nome de Jeová.",
      "9": "Depois, Abrão levantou acampamento e viajou na direção do Neguebe, acampando num lugar após outro.",
      "10": "Houve então uma fome naquela terra, e Abrão desceu em direção ao Egito para morar ali durante um tempo, porque a fome era severa.",
      "11": "Quando estava para entrar no Egito, ele disse a Sarai, sua esposa: “Escuta, por favor. Eu sei que és uma mulher muito bonita.",
      "12": "Assim, quando os egípcios te virem, sem dúvida dirão: ‘Esta é a sua esposa.’ Depois, vão matar-me, mas vão deixar-te viva.",
      "13": "Diz, por favor, que és minha irmã, para que eu seja bem tratado por tua causa, e a minha vida seja poupada.”",
      "14": "Assim que Abrão entrou no Egito, os egípcios viram que a mulher era muito bonita.",
      "15": "E os príncipes do Faraó também a viram e começaram a elogiá-la diante do Faraó, e assim a mulher foi levada para a casa do Faraó.",
      "16": "Ele tratou bem Abrão por causa dela, e Abrão adquiriu ovelhas, gado, jumentos e jumentas, servos e servas, e camelos.",
      "17": "Então, Jeová infligiu terríveis pragas ao Faraó e aos da sua casa, por causa de Sarai, esposa de Abrão.",
      "18": "Então, o Faraó chamou Abrão e disse: “O que é isto que me fizeste? Porque é que não me disseste que ela era tua esposa?",
      "19": "Porque é que me disseste: ‘Ela é minha irmã’? Eu estava prestes a tomá-la como minha esposa! Aqui está a tua esposa. Toma-a e vai-te embora!”",
      "20": "Então, o Faraó deu ordens aos seus homens a respeito de Abrão, e eles mandaram-no embora com a sua esposa e com tudo o que ele tinha."
    },
    "13": {
      "1": "Abrão subiu então do Egito ao Neguebe, com a sua esposa e com tudo o que tinha, juntamente com Ló.",
      "2": "Abrão era muito rico em gado, em prata e em ouro.",
      "3": "Ao viajar do Neguebe para Betel, ele acampou num lugar após outro, até chegar ao lugar onde a sua tenda tinha ficado, entre Betel e Ai,",
      "4": "onde anteriormente tinha construído um altar. Ali, Abrão invocou o nome de Jeová.",
      "5": "Ló, que viajava com Abrão, também possuía ovelhas, gado e tendas.",
      "6": "E aquela terra não tinha espaço suficiente para que todos ficassem no mesmo lugar. Os seus bens tinham aumentado tanto que eles já não podiam morar juntos.",
      "7": "Então, surgiu uma desavença entre os homens que cuidavam do gado de Abrão e os que cuidavam do gado de Ló. (Naquele tempo, os cananeus e os perizeus moravam naquela terra.)",
      "8": "Portanto, Abrão disse a Ló: “Por favor, que não haja nenhuma desavença entre nós os dois, e entre os homens que cuidam do meu gado e os que cuidam do teu gado, pois nós somos irmãos.",
      "9": "Não está toda esta terra à tua disposição? Por favor, separa-te de mim. Se fores para a esquerda, irei para a direita; mas, se fores para a direita, irei para a esquerda.”",
      "10": "Assim, Ló levantou os olhos e viu que todo o distrito do Jordão, até Zoar, era uma região bem regada (antes de Jeová destruir Sodoma e Gomorra), como o jardim de Jeová, como a terra do Egito.",
      "11": "Por isso, Ló escolheu para si todo o distrito do Jordão, e Ló mudou o seu acampamento para o leste. Assim, separaram-se um do outro.",
      "12": "Abrão morava na terra de Canaã, mas Ló morava entre as cidades do distrito. Por fim, este armou a sua tenda perto de Sodoma.",
      "13": "Ora, os homens de Sodoma eram maus, grandes pecadores contra Jeová.",
      "14": "Jeová disse a Abrão, depois de Ló se ter separado dele: “Levanta os olhos, por favor; do lugar onde estás, olha para o norte, para o sul, para o leste e para o oeste,",
      "15": "porque toda a terra que vês eu te darei a ti e à tua descendência, como uma propriedade permanente.",
      "16": "E vou tornar a tua descendência como as partículas de pó da terra, de modo que, se alguém pudesse contar as partículas de pó da terra, a tua descendência poderia ser contada.",
      "17": "Vai, percorre esta terra no seu comprimento e na sua largura, pois é a ti que a darei.”",
      "18": "Abrão continuou assim a viver em tendas. Mais tarde, foi morar entre as árvores grandes de Manre, que ficam em Hébron, e ali construiu um altar a Jeová."
    },
    "14": {
      "1": "Naqueles dias, Anrafel era rei de Sinear, Arioque era rei de Elasar, Quedorlaomer era rei de Elão, e Tidal era rei de Goim;",
      "2": "estes reis guerrearam contra Bera, rei de Sodoma, Birsa, rei de Gomorra, Sinabe, rei de Admá, Semeber, rei de Zeboim, e o rei de Bela, isto é, Zoar.",
      "3": "Todos estes juntaram forças no vale de Sidim, isto é, o mar Salgado.",
      "4": "Eles tinham servido Quedorlaomer durante 12 anos, mas rebelaram-se no décimo terceiro ano.",
      "5": "Então, no décimo quarto ano, Quedorlaomer veio com os reis, seus aliados, e derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim",
      "6": "e os horeus na sua montanha de Seir até El-Parã, situado junto ao deserto.",
      "7": "Depois voltaram e chegaram a En-Mispate, isto é, Cades, e conquistaram todo o território dos amalequitas e também derrotaram os amorreus que moravam em Hazazom-Tamar.",
      "8": "Nessa altura, o rei de Sodoma pôs-se em marcha, bem como o rei de Gomorra, o rei de Admá, o rei de Zeboim e o rei de Bela, isto é, Zoar, e puseram-se em formação de batalha contra eles no vale de Sidim,",
      "9": "contra Quedorlaomer, rei de Elão, Tidal, rei de Goim, Anrafel, rei de Sinear, e contra Arioque, rei de Elasar — quatro reis contra os cinco.",
      "10": "No vale de Sidim havia muitos poços de betume; os reis de Sodoma e Gomorra tentaram escapar e caíram neles, e os que restaram fugiram para a região montanhosa.",
      "11": "Então, os vencedores tomaram todos os bens de Sodoma e Gomorra, e todos os seus mantimentos, e seguiram caminho.",
      "12": "Também levaram Ló, sobrinho de Abrão que morava em Sodoma, e os seus bens, e seguiram caminho.",
      "13": "Depois, um homem que tinha escapado foi contar isso a Abrão, o hebreu. Naquela época, ele morava entre as árvores grandes de Manre, o amorreu, irmão de Escol e de Aner. Estes homens eram aliados de Abrão.",
      "14": "Assim, Abrão ouviu que o seu parente tinha sido levado cativo. Em vista disso, mobilizou os seus homens treinados, 318 servos nascidos na sua casa, e perseguiu os inimigos até Dã.",
      "15": "Durante a noite, dividiu as forças, e ele e os seus servos atacaram-nos e derrotaram-nos. Ele perseguiu-os até Hobá, que fica a norte de Damasco.",
      "16": "Recuperou todos os bens e também resgatou Ló, seu parente, os seus bens, as mulheres e as outras pessoas.",
      "17": "Depois de Abrão voltar da vitória sobre Quedorlaomer e os reis que estavam com ele, o rei de Sodoma foi ter com Abrão no vale de Savé, isto é, o vale do Rei.",
      "18": "E Melquisedeque, rei de Salém, trouxe pão e vinho. Ele era sacerdote do Deus Altíssimo.",
      "19": "Abençoou-o então e disse:\n\n“Bendito seja Abrão pelo Deus Altíssimo,\n\nAquele que fez o céu e a terra;",
      "20": "E louvado seja o Deus Altíssimo,\n\nQue lhe entregou os seus opressores!”\n\nE Abrão deu-lhe um décimo de tudo.",
      "21": "Depois disso, o rei de Sodoma disse a Abrão: “Dá-me as pessoas, mas fica com os bens para ti.”",
      "22": "Mas Abrão disse ao rei de Sodoma: “Ergo a minha mão em juramento a Jeová, o Deus Altíssimo, aquele que fez o céu e a terra,",
      "23": "de que não ficarei com nada do que é seu, desde um pedaço de linha até um cordão de sandália, para que não diga: ‘Eu enriqueci Abrão.’",
      "24": "Não ficarei com nada além do que os jovens já comeram. Quanto à parte que pertence aos homens que foram comigo — Aner, Escol e Manre —, que eles fiquem com a parte deles.”"
    },
    "15": {
      "1": "Depois disso, Abrão teve uma visão em que ouviu a palavra de Jeová: “Não tenhas medo, Abrão. Eu sou um escudo para ti. A tua recompensa será muito grande.”",
      "2": "Abrão disse: “Soberano Senhor Jeová, o que é que me darás, visto que continuo sem filhos e o herdeiro da minha casa é um homem de Damasco, Eliézer?”",
      "3": "Abrão acrescentou: “Tu não me deste descendência, e um servo da minha casa será o meu herdeiro.”",
      "4": "Contudo, Jeová disse-lhe em resposta: “Este homem não será o teu herdeiro. O teu próprio filho é que será o teu herdeiro.”",
      "5": "Então levou-o para fora e disse: “Olha para os céus, por favor, e conta as estrelas, se fores capaz.” De seguida, acrescentou: “Assim se tornará a tua descendência.”",
      "6": "E Abrão depositou fé em Jeová, e Ele creditou-lhe isso como justiça.",
      "7": "Ele disse então: “Eu sou Jeová, que te tirei de Ur dos caldeus para te dar esta terra como propriedade.”",
      "8": "E ele disse: “Soberano Senhor Jeová, como é que posso saber que tomarei posse dela?”",
      "9": "Ele respondeu-lhe: “Traz-me uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombo novo.”",
      "10": "Abrão pegou em todos esses animais e cortou-os em dois, e pôs cada metade de frente para a outra; mas não cortou as aves.",
      "11": "Então, as aves de rapina começaram a descer sobre os animais mortos, mas Abrão enxotava-as.",
      "12": "Quando o sol estava quase a pôr-se, Abrão caiu num sono profundo, e sobreveio-lhe uma escuridão grande e assustadora.",
      "13": "E Ele disse a Abrão: “Podes estar certo de que os teus descendentes serão estrangeiros numa terra que não é deles, e ali o povo há de escravizá-los e afligi-los durante 400 anos.",
      "14": "Mas eu julgarei a nação que eles servirão, e, depois disso, eles sairão com muitos bens.",
      "15": "Quanto a ti, irás em paz para os teus antepassados; serás enterrado numa boa velhice.",
      "16": "Mas, na quarta geração, voltarão para aqui, porque o erro dos amorreus ainda não atingiu a plena medida.”",
      "17": "Depois de o sol se ter posto e de ter ficado muito escuro, apareceu uma fornalha fumegante, e uma tocha acesa passou entre os pedaços dos animais.",
      "18": "Naquele dia, Jeová fez um pacto com Abrão, dizendo: “À tua descendência darei esta terra, desde o rio do Egito até ao grande rio, o rio Eufrates:",
      "19": "a terra dos queneus, dos quenizeus, dos cadmoneus,",
      "20": "dos hititas, dos perizeus, dos refains,",
      "21": "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus.”"
    },
    "16": {
      "1": "Sarai, esposa de Abrão, não lhe tinha dado filhos, mas ela tinha uma serva egípcia que se chamava Agar.",
      "2": "Portanto, Sarai disse a Abrão: “Escuta, por favor: Jeová impediu-me de ter filhos. Por favor, tem relações com a minha serva. Talvez eu possa ter filhos por meio dela.” E Abrão ouviu Sarai.",
      "3": "Depois de Abrão ter morado dez anos na terra de Canaã, Sarai, esposa de Abrão, deu Agar, sua serva egípcia, a Abrão, seu marido, como sua esposa.",
      "4": "Então ele teve relações com Agar e ela ficou grávida. Quando ela percebeu que estava grávida, começou a desprezar a sua senhora.",
      "5": "Sarai disse então a Abrão: “O mal que estou a sofrer é culpa tua. Fui eu que coloquei a minha serva nos teus braços, mas quando ela percebeu que estava grávida começou a desprezar-me. Que Jeová seja o juiz entre mim e ti!”",
      "6": "Portanto, Abrão disse a Sarai: “Vê, a tua serva está debaixo da tua autoridade. Faz com ela o que achares melhor.” Então, Sarai começou a humilhá-la, e Agar fugiu dela.",
      "7": "Mais tarde, o anjo de Jeová encontrou-a junto de uma fonte de água no deserto, a fonte no caminho de Sur.",
      "8": "E ele perguntou-lhe: “Agar, serva de Sarai, de onde vens e para onde vais?” Ela respondeu: “Estou a fugir de Sarai, minha senhora.”",
      "9": "Então o anjo de Jeová disse-lhe: “Volta para a tua senhora e sujeita-te a ela.”",
      "10": "O anjo de Jeová disse ainda: “Multiplicarei muitíssimo a tua descendência, e será tão numerosa que não poderá ser contada.”",
      "11": "O anjo de Jeová acrescentou: “Escuta, tu estás grávida e terás um filho. Dá-lhe o nome de Ismael, pois Jeová ouviu a tua aflição.",
      "12": "Ele irá tornar-se como um jumento selvagem. A sua mão será contra todos, e a mão de todos será contra ele; e ele morará em frente de todos os seus irmãos.”",
      "13": "Ela invocou então o nome de Jeová, que lhe falava, e ela disse: “Tu és um Deus que vê”, pois ela tinha dito: “Será que eu realmente vi aqui aquele que me vê?”",
      "14": "Foi por isso que se chamou ao poço Beer-Laai-Roi. (Fica entre Cades e Berede.)",
      "15": "Então, Agar deu um filho a Abrão, e Abrão chamou Ismael ao filho que Agar lhe deu.",
      "16": "Abrão tinha 86 anos de idade quando Agar lhe deu Ismael."
    },
    "17": {
      "1": "Quando Abrão tinha 99 anos, Jeová apareceu a Abrão e disse-lhe: “Eu sou o Deus Todo-Poderoso. Anda diante de mim e mostra-te íntegro.",
      "2": "Estabelecerei o meu pacto entre mim e ti e irei multiplicar-te muitíssimo.”",
      "3": "Em vista disso, Abrão prostrou-se com o rosto por terra, e Deus continuou a dizer-lhe:",
      "4": "“Vê, o meu pacto é contigo, e tu certamente te tornarás pai de muitas nações.",
      "5": "O teu nome já não será Abrão; o teu nome será Abraão, pois farei de ti pai de muitas nações.",
      "6": "Farei com que os teus filhos sejam muito numerosos e farei com que te tornes nações, e reis virão de ti.",
      "7": "“Guardarei o pacto que fiz entre mim e ti e com a tua descendência, por todas as suas gerações, como pacto eterno, a fim de ser Deus para ti e para a tua descendência.",
      "8": "Darei a ti e à tua descendência a terra em que viveste como estrangeiro — toda a terra de Canaã — como propriedade permanente, e serei o seu Deus.”",
      "9": "Deus disse ainda a Abraão: “Quanto a ti, deves guardar o meu pacto, tu e a tua descendência, por todas as suas gerações.",
      "10": "Este é o meu pacto, entre mim e vocês, pacto que tu e a tua descendência guardarão: todos os do sexo masculino no vosso meio devem ser circuncidados.",
      "11": "Circuncidem o vosso prepúcio, e isso servirá de sinal do pacto entre mim e vocês.",
      "12": "Por todas as vossas gerações, todos os meninos no vosso meio devem ser circuncidados aos oito dias de idade, todos os nascidos em casa e todos aqueles que não forem da vossa descendência e forem comprados a um estrangeiro.",
      "13": "Todos os homens nascidos na tua casa e todos os homens comprados com o teu dinheiro devem ser circuncidados; e o meu pacto, marcado na vossa carne, será um pacto permanente.",
      "14": "Se algum homem incircunciso não circuncidar o seu prepúcio, ele deve ser eliminado do povo. Violou o meu pacto.”",
      "15": "Então, Deus disse a Abraão: “Quanto a Sarai, tua esposa, não lhe chames Sarai, porque o seu nome será Sara.",
      "16": "Irei abençoá-la e também te darei um filho por meio dela; irei abençoá-la, e ela irá tornar-se nações; reis de povos virão dela.”",
      "17": "Em vista disso, Abraão prostrou-se com o rosto por terra, e começou a rir-se e a dizer no coração: “Será que um homem de 100 anos de idade se tornará pai de um filho, e terá Sara, uma mulher de 90 anos de idade, um filho?”",
      "18": "Então, Abraão disse ao verdadeiro Deus: “Quem me dera que Ismael tivesse o teu favor!”",
      "19": "Com isto, Deus disse: “Sara, tua esposa, certamente te dará um filho; dá-lhe o nome de Isaque. Estabelecerei com ele o meu pacto como pacto eterno para a sua descendência.",
      "20": "Mas, no que diz respeito a Ismael, eu ouvi-te. Vê, vou abençoar Ismael e dar-lhe filhos, e vou multiplicá-lo muitíssimo. Ele produzirá 12 maiorais, e vou fazer com que se torne uma grande nação.",
      "21": "No entanto, estabelecerei o meu pacto com Isaque, o filho que Sara te dará nesta mesma altura, no ano que vem.”",
      "22": "Quando Deus acabou de falar com ele, subiu de diante de Abraão.",
      "23": "Abraão tomou então Ismael, seu filho, todos os homens nascidos na sua casa e todos os que ele tinha comprado com dinheiro, todos os do sexo masculino da casa de Abraão, e circuncidou o prepúcio deles naquele mesmo dia, assim como Deus lhe tinha dito.",
      "24": "Abraão tinha 99 anos de idade quando o seu prepúcio foi circuncidado.",
      "25": "E Ismael, seu filho, tinha 13 anos de idade quando o seu prepúcio foi circuncidado.",
      "26": "Naquele mesmo dia, Abraão foi circuncidado, e também Ismael, seu filho.",
      "27": "Todos os homens da sua casa — todos os nascidos em casa e todos os comprados a um estrangeiro — também foram circuncidados com ele."
    },
    "18": {
      "1": "Depois, Jeová apareceu-lhe entre as árvores grandes de Manre, enquanto ele estava sentado à entrada da tenda, no período mais quente do dia.",
      "2": "Ele levantou os olhos e viu três homens parados a uma certa distância. Quando os viu, correu da entrada da tenda até eles, e curvou-se por terra.",
      "3": "Então ele disse: “Jeová, se achei favor aos teus olhos, por favor, não passes pelo teu servo sem parar.",
      "4": "Por favor, permitam que se traga um pouco de água e sejam lavados os vossos pés; depois, recostem-se debaixo da árvore.",
      "5": "Visto que vieram até aqui, até ao vosso servo, deixem-me trazer um pouco de pão para que se revigorem. Depois poderão seguir caminho.” Então eles disseram: “Está bem. Podes fazer como disseste.”",
      "6": "Assim, Abraão correu até à tenda, onde estava Sara, e disse: “Depressa! Pega em três medidas da farinha mais fina, amassa-a e faz pães.”",
      "7": "A seguir, Abraão correu até ao rebanho e escolheu um novilho tenro e bom. Entregou-o ao ajudante, que se apressou a prepará-lo.",
      "8": "Pegou então em manteiga e leite, e no novilho que tinha preparado, e pôs tudo diante deles. E ficou de pé junto deles, debaixo da árvore, enquanto comiam.",
      "9": "Perguntaram-lhe: “Onde está Sara, a tua esposa?” Ele respondeu: “Aqui na tenda.”",
      "10": "E um deles continuou: “Certamente retornarei a ti no próximo ano, nesta altura, e Sara, a tua esposa, já terá um filho.” Sara estava a escutar à entrada da tenda, que estava atrás do homem.",
      "11": "Abraão e Sara já eram de idade bem avançada. Sara já tinha passado da idade de ter filhos.",
      "12": "Por isso, Sara começou a rir-se consigo mesma, dizendo: “Agora que estou velha e o meu senhor está idoso, terei realmente esta alegria?”",
      "13": "Jeová disse então a Abraão: “Porque é que Sara se riu e disse: ‘Será que realmente terei um filho, embora seja velha?’",
      "14": "Há alguma coisa que seja demasiado extraordinária para Jeová? Retornarei a ti no próximo ano, no tempo determinado, e Sara já terá um filho.”",
      "15": "Mas Sara negou, dizendo: “Eu não me ri!”, pois tinha medo. Então ele disse: “Riste-te, sim!”",
      "16": "Quando os homens se levantaram para partir, olharam para baixo e avistaram Sodoma. Abraão acompanhava-os para se despedir.",
      "17": "Jeová disse: “Esconderei de Abraão o que vou fazer?",
      "18": "Abraão certamente se tornará uma nação grande e poderosa, e todas as nações da terra serão abençoadas por meio dele.",
      "19": "Pois familiarizei-me com ele, para que ele ordenasse aos seus filhos e aos da sua casa que guardassem o caminho de Jeová por fazerem o que é correto e justo, a fim de que Jeová cumpra o que prometeu com relação a Abraão.”",
      "20": "Portanto, Jeová disse: “O clamor contra Sodoma e Gomorra é imenso, e o seu pecado é muito grave.",
      "21": "Descerei para ver se, de facto, estão a agir de acordo com o clamor que chegou até mim. E, se não for assim, sabê-lo-ei.”",
      "22": "Então, os homens saíram dali e seguiram em direção a Sodoma; mas Jeová permaneceu com Abraão.",
      "23": "Abraão aproximou-se então e disse: “Eliminarás realmente os justos com os maus?",
      "24": "Suponhamos que haja 50 homens justos na cidade. Nesse caso, irás eliminá-los, e não perdoarás ao lugar por causa dos 50 justos que lá existem?",
      "25": "É impensável que ajas desta maneira, entregando à morte os justos com os maus, de modo que aconteça com os justos o mesmo que acontece com os maus! É impensável! Não fará o Juiz de toda a terra o que é justo?”",
      "26": "Então Jeová disse: “Se encontrar na cidade de Sodoma 50 homens justos, perdoarei ao lugar inteiro por causa deles.”",
      "27": "Mas Abraão disse em resposta: “Por favor, perdoa a minha ousadia em falar a Jeová, embora eu seja pó e cinzas.",
      "28": "Suponhamos que faltem cinco para os 50 justos. Destruirás toda a cidade por causa dos cinco?” Então ele disse: “Não a destruirei se encontrar ali 45.”",
      "29": "Mas Abraão disse-lhe mais uma vez: “Suponhamos que se encontrem ali 40.” Ele respondeu: “Não a destruirei, por causa dos 40.”",
      "30": "Mas Abraão continuou: “Jeová, por favor, não fiques furioso, mas deixa-me continuar a falar: Suponhamos que se encontrem ali apenas 30.” Ele respondeu: “Não a destruirei se encontrar ali 30.”",
      "31": "Mas Abraão continuou: “Por favor, perdoa a minha ousadia em falar a Jeová: Suponhamos que se encontrem ali apenas 20.” Ele respondeu: “Não a destruirei, por causa dos 20.”",
      "32": "Por fim, Abraão disse: “Jeová, por favor, não se acenda a tua ira, mas deixa-me falar só mais uma vez: Suponhamos que se encontrem ali apenas dez.” Ele respondeu: “Não a destruirei, por causa dos dez.”",
      "33": "Quando acabou de falar com Abraão, Jeová seguiu o seu caminho, e Abraão voltou para o seu lugar."
    },
    "19": {
      "1": "Os dois anjos chegaram a Sodoma ao anoitecer, e Ló estava sentado no portão de Sodoma. Quando os viu, Ló levantou-se, foi até eles, e curvou-se com o rosto por terra.",
      "2": "E disse: “Por favor, meus senhores, venham, por favor, para a casa do vosso servo e passem ali a noite, e sejam lavados os vossos pés. Depois, poderão levantar-se cedo e seguir o vosso caminho.” Eles responderam: “Não, passaremos a noite na praça.”",
      "3": "Mas ele insistiu tanto que foram com ele para a sua casa. Preparou-lhes então um banquete e cozeu pães sem fermento, e eles comeram.",
      "4": "Antes de se poderem deitar para dormir, os homens da cidade — os homens de Sodoma, desde os rapazes até aos mais velhos, todos eles — cercaram a casa numa turba.",
      "5": "Chamavam Ló e diziam-lhe: “Onde é que estão os homens que vieram ter contigo esta noite? Trá-los cá para fora, a nós, para que tenhamos relações sexuais com eles.”",
      "6": "Então, Ló saiu para falar com eles à entrada da casa e fechou a porta atrás de si.",
      "7": "Ele disse: “Por favor, meus irmãos, não ajam com perversidade.",
      "8": "Por favor, tenho duas filhas que nunca tiveram relações sexuais com um homem. Por favor, deixem-me trazê-las cá para fora, a vocês, para fazerem com elas o que bem entenderem. Mas não façam nada a estes homens, pois vieram abrigar-se debaixo do meu teto.”",
      "9": "Com isto, disseram: “Sai da frente!” E acrescentaram: “Este indivíduo é estrangeiro e veio morar aqui, e ainda assim atreve-se a julgar-nos! Agora vamos fazer-te pior do que a eles.” Juntaram-se todos e cercaram Ló e avançaram para arrombar a porta.",
      "10": "Então, os homens estenderam a mão, puxaram Ló para dentro de casa e fecharam a porta.",
      "11": "E feriram de cegueira os homens que estavam à entrada da casa, desde o menor até ao maior, de modo que eles ficaram exaustos ao tentar encontrar a porta.",
      "12": "Então, os homens disseram a Ló: “Tens mais alguém aqui? Genros, filhos, filhas e todos os que são teus na cidade, leva-os para fora deste lugar!",
      "13": "Pois vamos destruir este lugar, porque o clamor contra este povo tornou-se imenso perante Jeová; por isso, Jeová enviou-nos para destruir a cidade.”",
      "14": "Assim, Ló saiu e começou a falar com os seus genros, que se iam casar com as suas filhas; dizia-lhes: “Despachem-se! Saiam deste lugar, porque Jeová vai destruir a cidade!” Mas, para os seus genros, parecia que ele estava a brincar.",
      "15": "Ao amanhecer, os anjos começaram a insistir com Ló, dizendo: “Despacha-te! Pega na tua esposa e nas tuas duas filhas que estão aqui contigo, para que não sejas eliminado quando vier a punição pelos erros da cidade.”",
      "16": "Visto que se demorava, os homens agarraram-no pela mão, a ele, à sua esposa e às suas duas filhas; e tiraram-no dali e deixaram-no fora da cidade, porque Jeová teve compaixão dele.",
      "17": "Assim que os tinham levado para os arredores da cidade, um deles disse: “Foge, pela tua vida! Não olhes para trás e não pares em nenhuma parte do distrito! Foge para a região montanhosa, para que não sejas eliminado!”",
      "18": "Ló disse-lhes então: “Ali não, por favor, Jeová!",
      "19": "Por favor, o teu servo achou favor aos teus olhos, e estás a mostrar-me grande bondade, preservando-me vivo, mas não posso fugir para a região montanhosa, pois tenho medo de que a calamidade me alcance e eu morra.",
      "20": "Por favor, esta cidade fica perto, e posso fugir para lá; é apenas um lugar pequeno. Por favor, posso fugir para lá? É apenas um lugar pequeno. Assim, sobreviverei.”",
      "21": "Ele disse-lhe então: “Está bem, também te mostrarei consideração por não destruir a cidade de que falas.",
      "22": "Depressa! Foge para lá, porque não posso fazer nada até lá chegares!” Foi por isso que deu à cidade o nome de Zoar.",
      "23": "O sol já tinha nascido sobre aquela terra quando Ló chegou a Zoar.",
      "24": "Então, Jeová fez chover fogo e enxofre sobre Sodoma e Gomorra — isto procedeu de Jeová, dos céus.",
      "25": "Assim, destruiu aquelas cidades, sim, todo o distrito, com todos os habitantes das cidades e a vegetação do solo.",
      "26": "Mas a esposa de Ló, que estava atrás dele, começou a olhar para trás, e transformou-se numa coluna de sal.",
      "27": "E Abraão levantou-se de manhã cedo e foi para o lugar onde tinha estado perante Jeová.",
      "28": "Quando olhou para baixo, para Sodoma e Gomorra, e para toda a terra do distrito, viu algo impressionante. Subia da terra um fumo denso, como o fumo denso de uma fornalha!",
      "29": "Assim, quando Deus destruiu as cidades do distrito, Deus lembrou-se de Abraão e tirou Ló das cidades que destruiu, as cidades onde Ló morara.",
      "30": "Mais tarde, Ló subiu de Zoar com as duas filhas e passou a morar na região montanhosa, porque ficou com medo de morar em Zoar. Assim, foi morar numa caverna com as duas filhas.",
      "31": "E a primogénita disse à mais nova: “O nosso pai já é idoso, e não há homens nesta terra para terem relações connosco segundo o costume de toda a terra.",
      "32": "Vem, vamos dar vinho ao nosso pai e vamos deitar-nos com ele, e assim preservaremos a linhagem do nosso pai.”",
      "33": "Então, naquela noite, embriagaram o pai com vinho; depois, a primogénita entrou e deitou-se com o pai, mas ele não se apercebeu de nada, nem quando ela se deitou nem quando se levantou.",
      "34": "No dia seguinte, a primogénita disse à mais nova: “Deitei-me com o pai ontem à noite. Vamos dar-lhe vinho também hoje à noite. Depois entra e deita-te com ele, e assim preservaremos a linhagem do nosso pai.”",
      "35": "Naquela noite, embriagaram novamente o pai com vinho; então a mais nova deitou-se com ele, mas ele não se apercebeu de nada, nem quando ela se deitou nem quando se levantou.",
      "36": "E ambas as filhas de Ló ficaram grávidas do seu pai.",
      "37": "A primogénita teve um filho e deu-lhe o nome de Moabe. Ele é o pai dos atuais moabitas.",
      "38": "A mais nova também teve um filho, e ela deu-lhe o nome de Ben-Ami. Ele é o pai dos atuais amonitas."
    },
    "20": {
      "1": "Abraão mudou então o acampamento dali para a terra do Neguebe e passou a morar entre Cades e Sur. Enquanto morava em Gerar,",
      "2": "Abraão repetiu o seguinte com respeito a Sara, sua esposa: “Ela é minha irmã.” Então, Abimeleque, rei de Gerar, mandou que lhe trouxessem Sara.",
      "3": "Depois, Deus apareceu a Abimeleque num sonho, durante a noite, e disse-lhe: “A bem dizer, já estás morto por causa da mulher que tomaste, visto que ela é casada e pertence a outro homem.”",
      "4": "No entanto, Abimeleque não se tinha aproximado dela. Disse, portanto: “Jeová, matarás uma nação que na verdade é inocente?",
      "5": "Não me disse ele: ‘Ela é minha irmã’, e não me disse ela também: ‘Ele é meu irmão’? Fi-lo de coração sincero e com mãos inocentes.”",
      "6": "Então, o verdadeiro Deus disse-lhe no sonho: “Sei que o fizeste de coração sincero. Foi por isso que te refreei de pecares contra mim e não te permiti tocares-lhe.",
      "7": "Agora, devolve a esposa ao homem, pois ele é profeta e fará súplicas por ti, e continuarás vivo. Mas, se não a devolveres, fica a saber que certamente morrerás, tu e todos os que são teus.”",
      "8": "Abimeleque levantou-se de manhã cedo, chamou todos os seus servos e disse-lhes todas estas coisas. E eles ficaram com muito medo.",
      "9": "Depois, Abimeleque chamou Abraão e disse-lhe: “O que é que nos fizeste? Que pecado cometi contra ti, para trazeres uma culpa tão grande sobre mim e sobre o meu reino? O que me fizeste não é correto.”",
      "10": "E Abimeleque perguntou a Abraão: “Qual era a tua intenção ao fazê-lo?”",
      "11": "Abraão respondeu: “Foi porque disse a mim mesmo: ‘Certamente, não há temor de Deus neste lugar, e vão matar-me por causa da minha esposa.’",
      "12": "E, além disso, ela é realmente minha irmã, filha do meu pai, apenas não é filha da minha mãe; e ela tornou-se minha esposa.",
      "13": "Então, quando Deus me fez sair da casa do meu pai para vaguear, eu disse-lhe: ‘É desta maneira que me mostrarás amor leal: em todos os lugares onde formos, diz sobre mim: “Ele é meu irmão.”’”",
      "14": "A seguir, Abimeleque deu a Abraão ovelhas, gado, servos e servas, e devolveu-lhe Sara, sua esposa.",
      "15": "Além disso, Abimeleque disse: “A minha terra está à tua disposição. Mora onde quiseres.”",
      "16": "E a Sara ele disse: “Dou 1000 peças de prata ao teu irmão. É para mostrar que és inocente, tanto aos que estão contigo como a todos os outros, e tu estás livre de desonra.”",
      "17": "E Abraão começou a fazer súplicas ao verdadeiro Deus, e Deus curou Abimeleque, a sua esposa e as suas escravas, e elas começaram a ter filhos;",
      "18": "pois Jeová tornara estéreis todas as mulheres da casa de Abimeleque por causa de Sara, esposa de Abraão."
    },
    "21": {
      "1": "Jeová voltou a sua atenção para Sara, assim como dissera, e Jeová fez a Sara o que prometera.",
      "2": "Então, Sara ficou grávida e deu um filho a Abraão, na velhice dele, na altura que Deus prometera.",
      "3": "Abraão deu o nome de Isaque ao seu filho recém-nascido, que Sara lhe deu.",
      "4": "E Abraão circuncidou Isaque, seu filho, aos oito dias de idade, assim como Deus lhe mandara.",
      "5": "Abraão tinha 100 anos de idade quando se tornou pai de Isaque, seu filho.",
      "6": "Sara disse então: “Deus deu-me motivos para rir; todo aquele que souber disto vai rir-se comigo.”",
      "7": "E acrescentou: “Quem é que poderia ter dito a Abraão: ‘Sara certamente amamentará filhos’? No entanto, dei-lhe um filho na sua velhice.”",
      "8": "O menino cresceu e foi desmamado, e Abraão preparou um grande banquete no dia em que Isaque foi desmamado.",
      "9": "Mas Sara notava que o filho que Agar, a egípcia, tinha dado a Abraão, gozava com Isaque.",
      "10": "Por isso, disse a Abraão: “Expulsa essa escrava e o seu filho, pois o filho dessa escrava não vai ser herdeiro com o meu filho, Isaque!”",
      "11": "Mas o que ela disse sobre Ismael desagradou muito a Abraão.",
      "12": "Então, Deus disse a Abraão: “Não te aflijas com o que Sara te diz sobre o rapaz e sobre a tua escrava. Escuta o que ela diz, pois o que será chamado tua descendência virá por meio de Isaque.",
      "13": "Quanto ao filho da escrava, também farei dele uma nação, por ser teu descendente.”",
      "14": "Então, Abraão levantou-se de manhã cedo, pegou num pão e num odre de água e deu-os a Agar. Colocou-os ao ombro dela e mandou-a embora com o rapaz. Assim, ela partiu e ficou a vaguear pelo deserto de Berseba.",
      "15": "Por fim, a água que estava no odre acabou, e ela empurrou o rapaz para debaixo de um arbusto.",
      "16": "Então, seguiu adiante e sentou-se sozinha, à distância de um tiro de arco, pois dizia: “Não quero ver o rapaz morrer.” Assim, sentou-se à distância e começou a gritar e a chorar.",
      "17": "Deus ouviu a voz do rapaz, e o anjo de Deus chamou Agar desde os céus e disse-lhe: “O que é que tens, Agar? Não tenhas medo, pois Deus ouviu a voz do rapaz, ali onde está.",
      "18": "Levanta-te, ergue o rapaz e segura-o com a mão, pois farei dele uma grande nação.”",
      "19": "Deus abriu-lhe então os olhos, e ela viu um poço de água. Ela foi até lá e encheu o odre de água, e deu de beber ao rapaz.",
      "20": "E Deus estava com o rapaz enquanto ele crescia. Ele morava no deserto e tornou-se arqueiro.",
      "21": "Ele passou a morar no deserto de Parã, e a sua mãe tomou para ele uma esposa da terra do Egito.",
      "22": "Naquele tempo, Abimeleque, juntamente com Ficol, chefe do seu exército, disse a Abraão: “Deus está contigo em tudo o que fazes.",
      "23": "Portanto, jura-me agora aqui, por Deus, que não serás falso comigo nem com os meus filhos e os meus descendentes, e que me tratarás a mim e à terra em que tens morado com o mesmo amor leal que te tenho mostrado.”",
      "24": "Portanto, Abraão disse: “Eu juro.”",
      "25": "No entanto, Abraão queixou-se a Abimeleque por causa do poço de água que os servos de Abimeleque tinham tomado à força.",
      "26": "Abimeleque respondeu: “Não sei quem fez isto. Não me contaste nada sobre o assunto, e eu nunca ouvi falar disso até hoje.”",
      "27": "Então, Abraão pegou em ovelhas e gado e deu-os a Abimeleque, e os dois fizeram um pacto.",
      "28": "Quando Abraão pôs de parte sete cordeiras do rebanho,",
      "29": "Abimeleque perguntou a Abraão: “Porque puseste à parte estas sete cordeiras?”",
      "30": "Ele respondeu então: “Aceitarás da minha mão as sete cordeiras como testemunho de que cavei este poço.”",
      "31": "Foi por isso que ele chamou àquele lugar Berseba, porque ali ambos fizeram um juramento.",
      "32": "Assim fizeram um pacto em Berseba, e depois Abimeleque e Ficol, chefe do seu exército, voltaram para a terra dos filisteus.",
      "33": "Depois disso, Abraão plantou uma tamargueira em Berseba e invocou ali o nome de Jeová, o Deus eterno.",
      "34": "E Abraão ficou na terra dos filisteus por muito tempo."
    },
    "22": {
      "1": "Depois disto, o verdadeiro Deus pôs Abraão à prova e disse-lhe: “Abraão!” Abraão respondeu: “Aqui estou!”",
      "2": "Então ele disse: “Por favor, leva o teu filho, o teu único filho, a quem tanto amas, Isaque, vai à terra de Moriá e oferece-o ali como oferta queimada num dos montes que te indicarei.”",
      "3": "Assim, Abraão levantou-se de manhã cedo, selou o seu jumento e levou consigo dois dos seus servos e o seu filho Isaque. Rachou lenha para a oferta queimada e depois partiu para o lugar que o verdadeiro Deus lhe indicou.",
      "4": "No terceiro dia, Abraão levantou os olhos e viu o lugar à distância.",
      "5": "Abraão disse então aos seus servos: “Fiquem aqui com o jumento enquanto eu e o rapaz vamos até lá para adorar; depois, voltaremos para junto de vocês.”",
      "6": "Abraão pegou na lenha da oferta queimada e colocou-a sobre Isaque, seu filho. Depois, pegou no fogo e na faca, e os dois seguiram juntos.",
      "7": "Então, Isaque disse a Abraão, seu pai: “Meu pai!” Ele respondeu: “Sim, meu filho!” E ele continuou: “Aqui estão o fogo e a lenha, mas onde está a ovelha para a oferta queimada?”",
      "8": "Abraão respondeu: “Meu filho, o próprio Deus providenciará a ovelha para a oferta queimada.” E os dois continuaram a caminhar juntos.",
      "9": "Por fim, chegaram ao lugar que o verdadeiro Deus lhe tinha indicado; e Abraão construiu ali um altar e dispôs a lenha por cima dele. Amarrou as mãos e os pés de Isaque, seu filho, e colocou-o no altar, por cima da lenha.",
      "10": "Abraão estendeu então a mão e pegou na faca para matar o seu filho.",
      "11": "Mas o anjo de Jeová chamou-o desde os céus e disse: “Abraão, Abraão!” E ele respondeu: “Aqui estou!”",
      "12": "Então o anjo disse: “Não firas o rapaz e não lhe faças absolutamente nada, pois agora sei que temes a Deus, porque não me negaste o teu filho, o teu único filho.”",
      "13": "Com isso, Abraão levantou os olhos e viu ali perto um carneiro preso pelos chifres numa moita. Então, Abraão foi até lá, pegou no carneiro e ofereceu-o como oferta queimada em vez do seu filho.",
      "14": "E Abraão deu àquele lugar o nome de Jeová-Jiré. É por isso que ainda hoje se diz: “No monte de Jeová se providenciará.”",
      "15": "E o anjo de Jeová chamou Abraão pela segunda vez, desde os céus,",
      "16": "e disse: “‘Juro por mim mesmo’, diz Jeová, ‘que, visto que fizeste isto e não me negaste o teu filho, o teu único filho,",
      "17": "certamente te abençoarei e certamente multiplicarei o teu descendente como as estrelas dos céus e como os grãos de areia à beira-mar, e o teu descendente tomará posse do portão dos seus inimigos.",
      "18": "E todas as nações da terra obterão para si uma bênção por meio do teu descendente, porque escutaste a minha voz.’”",
      "19": "Abraão voltou então para junto dos seus servos, e foram-se embora juntos para Berseba; e Abraão continuou a morar em Berseba.",
      "20": "Depois disto, Abraão recebeu a notícia: “Milca também deu filhos ao teu irmão Naor:",
      "21": "Uz, o primogénito, Buz, irmão deste, Quemuel, pai de Arã,",
      "22": "Quesede, Hazo, Pildas, Jidlafe e Betuel.”",
      "23": "Betuel tornou-se pai de Rebeca. Milca deu estes oito filhos a Naor, irmão de Abraão.",
      "24": "A sua concubina, que se chamava Reumá, também teve filhos: Tebá, Gaã, Taás e Maacá."
    },
    "23": {
      "1": "Sara viveu 127 anos; estes foram os anos da vida de Sara.",
      "2": "Sara morreu em Quiriate-Arba, isto é, em Hébron, na terra de Canaã, e Abraão começou a lamentar e a chorar a perda de Sara.",
      "3": "Abraão saiu então de diante do corpo da esposa e disse aos filhos de Hete:",
      "4": "“Sou um estrangeiro e colono no vosso meio. Deem-me uma propriedade no vosso meio para servir de sepultura, para que eu enterre a minha esposa.”",
      "5": "Então, os filhos de Hete responderam a Abraão:",
      "6": "“Ouça-nos, meu senhor. O senhor é um maioral de Deus entre nós. Pode enterrar a sua esposa na melhor das nossas sepulturas. Nenhum de nós lhe negará uma sepultura, impedindo-o de enterrar a sua esposa.”",
      "7": "Então, Abraão levantou-se e curvou-se diante do povo daquela terra, os filhos de Hete,",
      "8": "e disse-lhes: “Se vocês concordam que eu enterre a minha esposa, escutem-me: peçam a Efrom, filho de Zoar,",
      "9": "que me venda a caverna de Macpela, que lhe pertence. Ela fica na extremidade do seu campo. Que ele ma venda na vossa presença, pela quantia de prata que vale, para que eu tenha uma propriedade que sirva de sepultura.”",
      "10": "Ora, Efrom estava sentado entre os filhos de Hete. Então Efrom, o hitita, respondeu a Abraão, na presença dos filhos de Hete e diante de todos os que entravam pelo portão da cidade:",
      "11": "“Não, meu senhor! Escute-me. Dou-lhe tanto o campo como a caverna que está nele. Dou-o a si na presença dos filhos do meu povo. Enterre a sua esposa.”",
      "12": "Abraão curvou-se então diante do povo daquela terra",
      "13": "e disse a Efrom, na presença do povo: “Por favor, escuta-me! Vou dar-te pelo campo a quantia de prata que ele vale. Aceita-a, para que nele enterre a minha esposa.”",
      "14": "Efrom respondeu então a Abraão:",
      "15": "“Meu senhor, escute-me. Esta terra vale 400 siclos de prata, mas o que é isso para mim ou para si? Portanto, enterre a sua esposa.”",
      "16": "Abraão escutou Efrom, e Abraão pesou para Efrom a quantia de prata que este tinha mencionado na presença dos filhos de Hete, 400 siclos de prata, segundo o peso usado pelos mercadores.",
      "17": "Deste modo, o campo de Efrom em Macpela, que ficava em frente a Manre — o campo, a caverna que estava nele e todas as árvores dentro dos limites do campo —, foram confirmados como",
      "18": "propriedade de Abraão, comprada na presença dos filhos de Hete, diante de todos os que entravam pelo portão da cidade.",
      "19": "Depois disso, Abraão enterrou Sara, sua esposa, na caverna do campo de Macpela, em frente a Manre, isto é, Hébron, na terra de Canaã.",
      "20": "Assim, o campo e a caverna que estava nele foram transferidos, pelos filhos de Hete, para Abraão, como propriedade para servir de sepultura."
    },
    "24": {
      "1": "Abraão já era velho, de idade bem avançada, e Jeová tinha abençoado Abraão em tudo.",
      "2": "Abraão disse ao seu servo, o mais velho da sua casa, que administrava tudo o que ele possuía: “Por favor, põe a mão debaixo da minha coxa,",
      "3": "e irei fazer-te jurar por Jeová, o Deus dos céus e o Deus da terra, que não tomarás para o meu filho uma esposa dentre as filhas dos cananeus, entre os quais estou a morar.",
      "4": "Em vez disso, vai à minha terra e toma dentre os meus parentes uma esposa para o meu filho, para Isaque.”",
      "5": "No entanto, o servo perguntou-lhe: “E se a mulher não estiver disposta a vir comigo para esta terra? Devo então levar o seu filho à terra de onde o senhor veio?”",
      "6": "Abraão respondeu-lhe: “Assegura-te de que não levas o meu filho para lá.",
      "7": "Jeová, o Deus dos céus, que me tirou da casa do meu pai e da terra dos meus parentes, e que falou comigo e me jurou: ‘Vou dar esta terra à tua descendência’, enviará o seu anjo à tua frente, e certamente tomarás dali uma esposa para o meu filho.",
      "8": "Se a mulher não estiver disposta a vir contigo, então ficarás livre deste juramento. Mas não leves o meu filho para lá.”",
      "9": "Então, o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e jurou-lhe com respeito a esse assunto.",
      "10": "Então, o servo pegou em dez camelos do seu senhor e partiu, levando consigo todo o tipo de coisas boas do seu senhor. Viajou para a Mesopotâmia, para a cidade de Naor.",
      "11": "Ele fez os camelos ajoelharem-se junto a um poço de água, fora da cidade. Estava a anoitecer, era a hora em que as mulheres vinham para tirar água.",
      "12": "Então ele disse: “Jeová, Deus do meu senhor Abraão, por favor, faz com que eu seja bem-sucedido neste dia, e mostra o teu amor leal ao meu senhor Abraão.",
      "13": "Estou aqui, de pé junto a uma fonte de água, e as filhas dos homens da cidade vêm para tirar água.",
      "14": "Peço-te que a jovem a quem eu disser: ‘Por favor, baixa o teu cântaro de água para que eu beba’, e que responder: ‘Beba, e também darei água aos seus camelos’, seja aquela que escolheste para o teu servo Isaque; e, assim, deixa-me saber que mostraste o teu amor leal ao meu senhor.”",
      "15": "Mesmo antes de acabar de falar, Rebeca veio com o seu cântaro ao ombro. Rebeca era filha de Betuel, filho de Milca, que era esposa de Naor, irmão de Abraão.",
      "16": "A jovem era muito bonita, era virgem; nenhum homem tivera relações sexuais com ela. Ela desceu até à fonte, encheu o seu cântaro e depois voltou a subir.",
      "17": "O servo correu imediatamente até ela e disse: “Por favor, dá-me um gole de água do teu cântaro.”",
      "18": "Então ela disse: “Beba, meu senhor.” De seguida, ela baixou depressa o seu cântaro, apoiando-o sobre a mão, e deu-lhe de beber.",
      "19": "Depois de lhe dar de beber, ela disse: “Também tirarei água para os seus camelos até que fiquem saciados.”",
      "20": "Rapidamente esvaziou o cântaro no bebedouro e correu várias vezes até ao poço para tirar água, e continuou a tirar água para todos os camelos dele.",
      "21": "Durante o tempo todo, o homem observava-a admirado e em silêncio, esperando para ver se Jeová tinha tornado a sua viagem bem-sucedida ou não.",
      "22": "Quando os camelos acabaram de beber, o homem deu-lhe uma argola de ouro para o nariz, que pesava meio siclo, e duas pulseiras de ouro que pesavam 10 siclos,",
      "23": "e disse: “Diz-me, por favor, de quem és filha? Há lugar na casa do teu pai para passarmos a noite?”",
      "24": "Diante disso, ela disse-lhe: “Sou filha de Betuel, o filho que Milca deu a Naor.”",
      "25": "E acrescentou: “Temos tanto palha como muita forragem, e também um lugar para passar a noite.”",
      "26": "Então, o homem curvou-se e prostrou-se diante de Jeová,",
      "27": "e disse: “Louvado seja Jeová, o Deus do meu senhor Abraão, pois não abandonou o seu amor leal e a sua fidelidade para com o meu senhor. Jeová guiou-me à casa dos irmãos do meu senhor.”",
      "28": "E a jovem foi a correr contar estas coisas aos da casa da sua mãe.",
      "29": "Rebeca tinha um irmão que se chamava Labão. E Labão correu até ao homem que estava junto à fonte.",
      "30": "Quando viu a argola para o nariz e as pulseiras que a sua irmã estava a usar e ouviu as palavras de Rebeca, sua irmã, que dizia: “Foi assim que o homem me disse”; então, Labão foi ter com o homem, que ainda estava parado ao lado dos camelos, junto à fonte.",
      "31": "Labão disse imediatamente: “Vem, tu que és abençoado por Jeová. Porque é que continuas parado aqui fora? Preparei a casa e também um lugar para os camelos.”",
      "32": "Então, o homem entrou na casa, e ele tirou os arreios dos camelos, deu palha e forragem aos camelos e água para lavar os pés do homem e dos que estavam com ele.",
      "33": "No entanto, quando lhe deram algo para comer, ele disse: “Não comerei até ter dito o que tenho para dizer.” Portanto, Labão disse: “Fala!”",
      "34": "Então ele disse: “Sou servo de Abraão.",
      "35": "E Jeová tem abençoado muitíssimo o meu senhor e fê-lo ficar muito rico, pois deu-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos.",
      "36": "Além disso, Sara, esposa do meu senhor, deu um filho ao meu senhor depois de ter ficado idosa, e ele irá dar-lhe tudo o que possui.",
      "37": "E o meu senhor fez-me jurar, dizendo: ‘Não tomes para o meu filho uma esposa dentre as filhas dos cananeus, em cuja terra estou a morar.",
      "38": "Em vez disso, irás à casa do meu pai e da minha família, e tomarás uma esposa para o meu filho.’",
      "39": "Mas eu perguntei ao meu senhor: ‘E se a mulher não estiver disposta a vir comigo?’",
      "40": "Ele disse-me: ‘Jeová, diante de quem tenho andado, enviará contigo o seu anjo e certamente tornará a tua viagem bem-sucedida. Toma para o meu filho uma esposa dentre a minha família e dentre a casa do meu pai.",
      "41": "Ficarás livre do juramento que me fizeste se fores à minha família e eles não ta derem. Assim, ficarás livre do teu juramento.’",
      "42": "“Quando cheguei hoje à fonte, disse: ‘Jeová, Deus do meu senhor Abraão, se for da tua vontade que a minha viagem seja bem-sucedida,",
      "43": "aqui estou, de pé junto à fonte. Isto é o que tem de acontecer: quando uma jovem vier para tirar água, direi: “Por favor, deixa-me beber um pouco de água do teu cântaro”,",
      "44": "e ela irá responder-me: “Beba, e também tirarei água para os seus camelos.” Que essa mulher seja aquela que Jeová escolheu para o filho do meu senhor.’",
      "45": "“Antes de acabar de falar no meu íntimo, Rebeca vinha com o seu cântaro ao ombro; ela desceu até à fonte e começou a tirar água. Então, eu disse-lhe: ‘Por favor, dá-me de beber.’",
      "46": "E ela rapidamente baixou do ombro o seu cântaro e disse: ‘Beba, e também darei água aos seus camelos.’ Então bebi, e ela também deu água aos camelos.",
      "47": "Depois perguntei-lhe: ‘De quem és filha?’ E ela respondeu: ‘Filha de Betuel, o filho que Milca deu a Naor.’ Assim, coloquei a argola na sua narina e as pulseiras nos seus braços.",
      "48": "E curvei-me e prostrei-me perante Jeová e louvei a Jeová, o Deus do meu senhor Abraão, que me tinha guiado no caminho certo, a fim de tomar a filha do irmão do meu senhor para o seu filho.",
      "49": "Agora, digam-me se desejam mostrar amor leal e fidelidade ao meu senhor; senão, digam-mo também, para que eu saiba que caminho tomar.”",
      "50": "Labão e Betuel responderam então: “Isto vem de Jeová. Não te podemos dizer nem que sim nem que não.",
      "51": "Aqui está Rebeca diante de ti. Toma-a e vai, e que ela se torne esposa do filho do teu senhor, assim como Jeová disse.”",
      "52": "Quando o servo de Abraão ouviu as suas palavras, prostrou-se imediatamente por terra diante de Jeová.",
      "53": "E o servo começou a tirar objetos de prata e de ouro e roupas, e deu-os a Rebeca; e deu coisas valiosas ao irmão e à mãe dela.",
      "54": "Depois disto, ele e os homens que estavam com ele comeram e beberam, e passaram ali a noite.\n\nQuando ele se levantou de manhã, disse: “Deixem-me voltar para o meu senhor.”",
      "55": "Perante isto, o irmão e a mãe dela disseram: “Deixa a jovem ficar connosco pelo menos dez dias. Depois ela pode ir.”",
      "56": "Mas ele disse-lhes: “Não me detenham, visto que Jeová tornou a minha viagem bem-sucedida. Deixem-me partir, para que eu vá ter com o meu senhor.”",
      "57": "Disseram então: “Chamemos a jovem e perguntemos-lhe.”",
      "58": "Chamaram Rebeca e perguntaram-lhe: “Irás com este homem?” Ela respondeu: “Estou disposta a ir.”",
      "59": "Assim, deixaram a sua irmã Rebeca partir com a ama, o servo de Abraão e os seus homens.",
      "60": "E abençoaram Rebeca e disseram-lhe: “Que tu, nossa irmã, te tornes milhares de vezes 10 000, e que os teus descendentes tomem posse do portão dos que os odeiam.”",
      "61": "Então, Rebeca e as suas criadas prepararam-se, montaram nos camelos e seguiram o homem. Assim, o servo partiu, levando Rebeca.",
      "62": "Ora, Isaque tinha vindo da direção de Beer-Laai-Roi, pois morava na terra do Neguebe.",
      "63": "Isaque tinha saído para passear no campo, por volta do anoitecer, para meditar. Quando levantou os olhos, viu que chegavam camelos.",
      "64": "E, quando Rebeca levantou os olhos, viu Isaque e desceu rapidamente do camelo.",
      "65": "Ela perguntou então ao servo: “Quem é aquele homem que vem ao nosso encontro pelo campo?” E o servo respondeu: “É o meu senhor.” Então ela pegou no seu véu para se cobrir.",
      "66": "E o servo contou a Isaque tudo o que tinha feito.",
      "67": "Depois disso, Isaque levou-a para a tenda de Sara, sua mãe. Tomou assim Rebeca como esposa; e Isaque apaixonou-se por ela e encontrou consolo depois da perda da mãe."
    },
    "25": {
      "1": "Então, Abraão tomou novamente uma esposa; o seu nome era Quetura.",
      "2": "Com o tempo, ela deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá.",
      "3": "Jocsã tornou-se pai de Sabá e de Dedã.\n\nOs filhos de Dedã foram os assurins, os letusins e os leumins.",
      "4": "Os filhos de Midiã foram Efá, Efer, Hanoque, Abida e Elda.\n\nTodos estes foram os filhos de Quetura.",
      "5": "Mais tarde, Abraão deu a Isaque tudo o que possuía;",
      "6": "mas Abraão deu presentes aos filhos que teve com as concubinas. Então, enquanto ainda vivia, enviou-os para o leste, para longe de Isaque, seu filho, para a terra do Oriente.",
      "7": "Estes foram os anos da vida de Abraão: 175 anos.",
      "8": "Então, Abraão deu o último suspiro e morreu numa boa velhice, idoso e satisfeito, e foi reunido ao seu povo.",
      "9": "Os seus filhos, Isaque e Ismael, enterraram-no na caverna de Macpela, que fica em frente a Manre, no campo de Efrom, filho de Zoar, o hitita,",
      "10": "o campo que Abraão tinha comprado aos filhos de Hete. Ali, Abraão foi enterrado, junto de Sara, sua esposa.",
      "11": "Após a morte de Abraão, Deus continuou a abençoar o seu filho Isaque, e Isaque morava perto de Beer-Laai-Roi.",
      "12": "Esta é a história de Ismael, filho de Abraão, o filho que Agar, a egípcia, serva de Sara, deu a Abraão.",
      "13": "Estes são os nomes dos filhos de Ismael, alistados de acordo com os seus nomes, segundo as suas linhagens: Nebaiote, o primogénito de Ismael, depois Quedar, Adbeel, Mibsão,",
      "14": "Misma, Dumá, Massa,",
      "15": "Hadade, Tema, Jetur, Nafis e Quedemá.",
      "16": "Estes são os filhos de Ismael, e estes são os seus nomes, de acordo com os seus povoados e de acordo com os seus acampamentos, 12 maiorais, segundo os seus clãs.",
      "17": "E Ismael viveu 137 anos. Então, deu o seu último suspiro e morreu, e foi reunido ao seu povo.",
      "18": "Os seus descendentes habitaram a região desde Havilá, perto de Sur, que fica próximo do Egito, até à Assíria. Ele estabeleceu-se perto de todos os seus irmãos.",
      "19": "Esta é a história de Isaque, filho de Abraão.\n\nAbraão tornou-se pai de Isaque.",
      "20": "Isaque tinha 40 anos de idade quando se casou com Rebeca, que era filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu.",
      "21": "Isaque fazia súplicas a Jeová a favor da sua esposa, porque ela era estéril. Assim, Jeová atendeu às suas súplicas, e Rebeca, sua esposa, ficou grávida.",
      "22": "E os filhos dentro dela começaram a lutar entre si, de modo que ela disse: “Se é assim, de que me adianta continuar a viver?” Então, ela consultou a Jeová.",
      "23": "E Jeová disse-lhe: “Há duas nações dentro de ti, e, do teu ventre, serão separados dois povos; uma nação será mais forte do que a outra, e o mais velho servirá o mais novo.”",
      "24": "Quando chegou a hora de ela dar à luz, viram que tinha gémeos no seu ventre.",
      "25": "Então, saiu o primeiro, todo vermelho, e era como um manto de pelo, por isso, deram-lhe o nome de Esaú.",
      "26": "Depois, saiu o seu irmão, cuja mão segurava o calcanhar de Esaú, de modo que recebeu o nome de Jacó. Isaque tinha 60 anos de idade quando ela os deu à luz.",
      "27": "Os rapazes cresceram, e Esaú tornou-se um caçador habilidoso, um homem dos campos, mas Jacó era um homem irrepreensível, que morava em tendas.",
      "28": "Isaque amava Esaú porque significava caça para a sua boca, ao passo que Rebeca amava Jacó.",
      "29": "Certa vez, Jacó estava a preparar um guisado quando Esaú chegou do campo, exausto.",
      "30": "Em vista disso, Esaú disse a Jacó: “Depressa, por favor, dá-me um pouco desse teu guisado vermelho, pois estou exausto!” Foi por isso que recebeu o nome de Edom.",
      "31": "Então, Jacó disse: “Primeiro, vende-me o teu direito de primogénito!”",
      "32": "E Esaú continuou: “Estou quase a morrer! De que me serve o direito de primogenitura?”",
      "33": "Jacó acrescentou: “Jura-me primeiro!” E ele jurou-lhe e vendeu a Jacó o seu direito de primogénito.",
      "34": "Então, Jacó deu a Esaú pão e guisado de lentilhas; ele comeu, bebeu, levantou-se e foi-se embora. Assim, Esaú desprezou o direito de primogenitura."
    },
    "26": {
      "1": "Houve uma fome naquela terra, além da fome que tinha ocorrido nos dias de Abraão, de modo que Isaque se dirigiu a Abimeleque, rei dos filisteus, em Gerar.",
      "2": "Então, Jeová apareceu-lhe e disse: “Não desças ao Egito. Mora na terra que eu te indicar.",
      "3": "Mora como estrangeiro nesta terra, e eu continuarei contigo e irei abençoar-te, porque te darei todas estas terras, a ti e à tua descendência, e cumprirei o juramento que fiz a Abraão, teu pai:",
      "4": "‘Multiplicarei a tua descendência como as estrelas dos céus, e darei todas estas terras à tua descendência; e todas as nações da terra obterão para si uma bênção por meio da tua descendência’,",
      "5": "visto que Abraão escutou a minha voz e continuou a cumprir os meus requisitos, as minhas ordens, os meus decretos e as minhas leis.”",
      "6": "Assim, Isaque continuou a morar em Gerar.",
      "7": "Quando os homens daquele lugar lhe perguntavam sobre a sua esposa, ele respondia: “Ela é minha irmã.” Ele tinha medo de dizer: “Ela é a minha esposa”, pois pensava: “Os homens deste lugar podem matar-me por causa de Rebeca”, porque ela era muito bonita.",
      "8": "Passado algum tempo, Abimeleque, o rei dos filisteus, estava a olhar pela janela quando viu Isaque a demonstrar afeto por Rebeca, sua esposa.",
      "9": "Abimeleque chamou imediatamente Isaque e disse: “Afinal, ela é a tua esposa! Porque é que disseste: ‘Ela é minha irmã’?” Isaque respondeu-lhe: “Disse-o para não ser morto por causa dela.”",
      "10": "Mas Abimeleque continuou: “O que é que nos fizeste? Alguém do povo poderia, facilmente, ter-se deitado com a tua esposa, e tu terias trazido culpa sobre nós!”",
      "11": "Abimeleque ordenou então a todo o povo: “Quem tocar neste homem e na sua esposa certamente será morto!”",
      "12": "E Isaque começou a semear naquela terra, e, naquele ano, colheu cem vezes o que tinha semeado, pois Jeová o abençoava.",
      "13": "O homem ficou rico, e continuou a prosperar até que se tornou muito rico.",
      "14": "Ele adquiriu rebanhos de ovelhas e manadas de bois e um grande grupo de servos, e os filisteus começaram a invejá-lo.",
      "15": "Assim, os filisteus taparam com terra todos os poços que os servos de Abraão, seu pai, tinham cavado nos seus dias.",
      "16": "Então, Abimeleque disse a Isaque: “Muda-te da nossa vizinhança, pois ficaste muito mais forte do que nós.”",
      "17": "Portanto, Isaque mudou-se dali e acampou no vale de Gerar, onde passou a morar.",
      "18": "Isaque cavou novamente os poços que tinham sido cavados nos dias de Abraão, seu pai, mas que os filisteus tinham tapado depois da morte de Abraão, e deu-lhes os nomes que o seu pai lhes tinha dado.",
      "19": "Quando os servos de Isaque estavam a cavar no vale, encontraram um poço em que havia uma nascente de água.",
      "20": "E os pastores de Gerar começaram a discutir com os pastores de Isaque, dizendo: “A água é nossa!” Assim, Isaque deu ao poço o nome de Eseque, porque tinham discutido com Isaque.",
      "21": "E começaram a cavar outro poço, e também começaram a discutir por causa deste. Então, deu-lhe o nome de Sitna.",
      "22": "Mais tarde, mudou-se dali e cavou outro poço, mas eles não discutiram por causa dele. Por isso, deu-lhe o nome de Reobote, e disse: “É porque, agora, Jeová deu-nos espaço amplo e fez-nos numerosos nesta terra.”",
      "23": "Dali subiu então para Berseba.",
      "24": "Naquela noite, Jeová apareceu-lhe e disse: “Eu sou o Deus de Abraão, teu pai. Não tenhas medo, pois estou contigo, e vou abençoar-te e multiplicar a tua descendência por causa de Abraão, meu servo.”",
      "25": "Portanto, ele construiu ali um altar e invocou o nome de Jeová. E Isaque armou a sua tenda naquele lugar, e os seus servos cavaram ali um poço.",
      "26": "Mais tarde, Abimeleque dirigiu-se a ele, vindo de Gerar, com Ausate, o seu conselheiro pessoal, e Ficol, o chefe do seu exército.",
      "27": "Então, Isaque perguntou-lhes: “Porque é que vieram ter comigo, já que me odeiam e me mandaram embora da vossa vizinhança?”",
      "28": "Responderam-lhe então: “Vimos claramente que Jeová está contigo. Por isso, dissemos: ‘Que haja um juramento entre nós e ti, e permite-nos fazer um pacto contigo:",
      "29": "não farás nada de mal contra nós, assim como nós não te fizemos mal nenhum, pois apenas te fizemos bem, mandando-te embora em paz. Tu, agora, és o abençoado de Jeová.’”",
      "30": "Então, fez-lhes um banquete, e comeram e beberam.",
      "31": "Na manhã seguinte, levantaram-se cedo e fizeram um juramento um ao outro. Depois, Isaque despediu-os, e eles partiram em paz.",
      "32": "Naquele dia, os servos de Isaque foram informá-lo a respeito do poço que tinham cavado, e disseram-lhe: “Encontrámos água!”",
      "33": "Assim, ele deu ao poço o nome de Siba. É por isso que o nome da cidade é Berseba, até ao dia de hoje.",
      "34": "Quando Esaú tinha 40 anos de idade, tomou como esposa Judite, filha de Beeri, o hitita, e também Basemate, filha de Elom, o hitita.",
      "35": "Elas eram uma fonte de grande amargura para Isaque e Rebeca."
    },
    "27": {
      "1": "Quando Isaque já era idoso e os seus olhos estavam demasiado fracos para ver, chamou Esaú, o seu filho mais velho, e disse-lhe: “Meu filho!” Ele respondeu: “Estou aqui!”",
      "2": "E Isaque disse: “Já estou velho. Não sei o dia da minha morte.",
      "3": "Portanto, por favor, pega agora nas tuas armas, na tua aljava e no teu arco, e vai ao campo caçar um animal para mim.",
      "4": "Depois, faz um prato saboroso, como eu gosto, e traz-mo. Eu vou comê-lo, a fim de te abençoar antes de morrer.”",
      "5": "Rebeca, no entanto, estava a escutar enquanto Isaque falava com Esaú, seu filho. Quando Esaú saiu para o campo, à procura de caça para trazer,",
      "6": "Rebeca disse a Jacó, seu filho: “Acabo de ouvir o teu pai dizer a Esaú, teu irmão:",
      "7": "‘Traz-me alguma caça e faz-me um prato saboroso. Então comerei, e, assim, poderei abençoar-te perante Jeová antes da minha morte.’",
      "8": "Agora, meu filho, escuta bem e faz o que te digo.",
      "9": "Vai, por favor, ao rebanho e traz-me de lá dois dos melhores cabritos, para que eu prepare com eles um prato saboroso para o teu pai, como ele gosta.",
      "10": "Depois, leva-o para o teu pai comer, a fim de que ele te abençoe antes de morrer.”",
      "11": "Jacó disse a Rebeca, sua mãe: “Mas Esaú, o meu irmão, é um homem peludo, e a minha pele é lisa.",
      "12": "E se o meu pai me tocar? Nesse caso, certamente parecerá que eu estou a fazer pouco dele, e trarei sobre mim uma maldição em vez de uma bênção.”",
      "13": "A sua mãe respondeu-lhe: “Venha sobre mim a maldição proferida contra ti, meu filho. Faz apenas o que eu digo e vai, traz-mos.”",
      "14": "Portanto, ele foi apanhá-los e levou-os à sua mãe, e a mãe preparou um prato saboroso, como o seu pai gostava.",
      "15": "Depois, Rebeca pegou em roupas de Esaú, o seu filho mais velho, as melhores que tinha em casa, e com elas vestiu Jacó, o seu filho mais novo.",
      "16": "Ela também lhe cobriu as mãos e a parte sem pelos do pescoço com as peles dos cabritos.",
      "17": "E entregou a Jacó, seu filho, o prato saboroso e o pão que tinha preparado.",
      "18": "Então, ele entrou onde estava o seu pai e disse: “Meu pai!” E Isaque disse: “Estou aqui! Quem és tu, meu filho?”",
      "19": "Jacó respondeu ao seu pai: “Sou Esaú, o seu primogénito. Fiz exatamente como me disse. Por favor, sente-se e coma da minha caça, para que o senhor me abençoe.”",
      "20": "Nisso, Isaque disse ao seu filho: “Como é que a encontraste tão depressa, meu filho?” Ele respondeu: “Foi Jeová, seu Deus, que a trouxe até mim.”",
      "21": "Isaque disse então a Jacó: “Aproxima-te, por favor, para que eu te toque, meu filho, para saber se és ou não realmente o meu filho Esaú.”",
      "22": "Jacó aproximou-se então de Isaque, seu pai, que lhe tocou e depois disse: “A voz é a voz de Jacó, mas as mãos são as mãos de Esaú.”",
      "23": "Ele não o reconheceu porque as mãos dele estavam peludas como as mãos de Esaú, seu irmão. Assim, abençoou-o.",
      "24": "Depois, Isaque perguntou: “És realmente o meu filho Esaú?” Ele respondeu: “Sou.”",
      "25": "Isaque disse-lhe: “Traz-me um pouco da caça para eu comer, meu filho, e então eu irei abençoar-te.” E Jacó serviu-o, e ele comeu; levou-lhe vinho, e ele bebeu.",
      "26": "Isaque, seu pai, disse-lhe então: “Aproxima-te, por favor, e beija-me, meu filho.”",
      "27": "Ele aproximou-se e beijou-o, e o pai sentiu o cheiro das suas roupas. E abençoou-o, dizendo:\n\n“Ah, o cheiro do meu filho é como o cheiro do campo que Jeová abençoou.",
      "28": "Que o verdadeiro Deus te dê o orvalho dos céus, e os solos férteis da terra, e fartura de cereais e de vinho novo.",
      "29": "Que povos te sirvam, e nações se curvem diante de ti. Torna-te senhor sobre os teus irmãos, e que os filhos da tua mãe se curvem diante de ti. Maldito seja todo aquele que te amaldiçoar e bendito seja todo aquele que te abençoar.”",
      "30": "Assim que Isaque acabou de abençoar Jacó, ainda mal Jacó tinha saído da presença do seu pai Isaque, o seu irmão Esaú voltou da caça.",
      "31": "Ele também preparou um prato saboroso e levou-o ao seu pai, e disse ao seu pai: “Levante-se, meu pai, e coma da caça do seu filho, para que o senhor me abençoe.”",
      "32": "Diante disso, Isaque, seu pai, disse-lhe: “Quem és tu?” Esaú respondeu: “Sou o seu filho, o seu primogénito, Esaú.”",
      "33": "E Isaque começou a tremer violentamente, e disse: “Então quem é que foi à procura de caça e ma trouxe? Eu comi-a antes de tu chegares, e abençoei-o. Ele certamente ficará abençoado!”",
      "34": "Ao ouvir as palavras do seu pai, Esaú começou a clamar de maneira extremamente alta e amargurada, e disse ao seu pai: “Abençoe-me, abençoe-me também a mim, meu pai!”",
      "35": "Mas ele disse: “O teu irmão veio e enganou-me, para obter a bênção que te estava destinada.”",
      "36": "Nisso, Esaú disse: “É com razão que o nome dele é Jacó, pois suplantou-me duas vezes! Já me tirou o meu direito de primogenitura, e agora tirou-me a minha bênção!” Acrescentou então: “Não reservou uma bênção para mim?”",
      "37": "Mas Isaque respondeu a Esaú: “Constituí-o senhor sobre ti, dei-lhe todos os teus irmãos como servos e concedi-lhe cereais e vinho novo para o seu sustento. O que é que ainda posso fazer por ti, meu filho?”",
      "38": "Esaú disse ao seu pai: “Só tem uma bênção, meu pai? Abençoe-me, abençoe-me também a mim, meu pai!” Com isso, Esaú levantou a sua voz e irrompeu em lágrimas.",
      "39": "Então Isaque, seu pai, respondeu-lhe:\n\n“Vê, a tua morada será longe dos solos férteis da terra e longe do orvalho dos céus acima.",
      "40": "E viverás pela espada e servirás o teu irmão. Mas, quando já não aguentares, certamente tirarás o seu jugo de cima do teu pescoço.”",
      "41": "No entanto, Esaú guardou rancor de Jacó, por causa da bênção que o seu pai lhe dera, e Esaú dizia no íntimo: “Os dias de luto pelo meu pai estão a chegar. Depois disso, vou matar o meu irmão Jacó.”",
      "42": "Quando Rebeca foi informada das palavras de Esaú, o seu filho mais velho, imediatamente mandou chamar Jacó, o seu filho mais novo, e disse-lhe: “Olha, o teu irmão Esaú está a planear matar-te para se vingar.",
      "43": "Então, meu filho, faz o que te digo: foge depressa para a casa de Labão, meu irmão, em Harã.",
      "44": "Mora com ele por um tempo, até que se acalme o furor do teu irmão,",
      "45": "até que diminua a raiva que o teu irmão tem de ti e esqueça o que tu lhe fizeste. Então mandarei um aviso para que voltes. Porque é que vos haveria de perder aos dois num só dia?”",
      "46": "Depois, Rebeca dizia a Isaque: “Odeio a minha vida por causa das filhas de Hete. Se Jacó tomar uma esposa dentre as filhas de Hete, como as filhas desta terra, de que me adianta viver?”"
    },
    "28": {
      "1": "Então, Isaque chamou Jacó e abençoou-o, e ordenou-lhe: “Não tomes uma esposa dentre as filhas de Canaã.",
      "2": "Vai para Padã-Arã, à casa de Betuel, pai da tua mãe, e toma de lá como esposa uma das filhas de Labão, irmão da tua mãe.",
      "3": "O Deus Todo-Poderoso irá abençoar-te, dar-te filhos e multiplicar-te, e certamente te tornarás uma congregação de povos.",
      "4": "E ele irá dar-te a bênção de Abraão, a ti e à tua descendência, para que tomes posse da terra em que tens vivido como estrangeiro, a terra que Deus deu a Abraão.”",
      "5": "Assim, Isaque mandou Jacó embora, e este partiu para Padã-Arã, para ir ter com Labão, filho de Betuel, o arameu, e irmão de Rebeca, mãe de Jacó e de Esaú.",
      "6": "Esaú viu que Isaque tinha abençoado Jacó e que o tinha enviado a Padã-Arã, para que tomasse de lá uma esposa, e que, ao abençoá-lo, lhe tinha ordenado: “Não tomes uma esposa dentre as filhas de Canaã”.",
      "7": "Também viu que Jacó obedeceu ao pai e à mãe e partiu para Padã-Arã.",
      "8": "Então, Esaú percebeu que as filhas de Canaã desagradavam a Isaque, seu pai;",
      "9": "por isso, Esaú foi ter com Ismael e, além das esposas que já tinha, tomou como esposa Maalate, irmã de Nebaiote. Maalate era filha de Ismael, filho de Abraão.",
      "10": "Jacó saiu de Berseba e seguiu para Harã.",
      "11": "Chegando a certo lugar, preparou-se para passar lá a noite, visto que o sol já se tinha posto. Então, pegou numa das pedras daquele lugar e, pondo-a debaixo da cabeça, deitou-se ali mesmo.",
      "12": "E teve um sonho: viu uma escada apoiada na terra, e o seu topo chegava aos céus. E anjos de Deus subiam e desciam por ela.",
      "13": "Por cima dela estava Jeová, e ele disse:\n\n“Eu sou Jeová, o Deus de Abraão, teu pai, e o Deus de Isaque. Vou dar-te a ti e à tua descendência a terra em que estás deitado.",
      "14": "E a tua descendência certamente se tornará como as partículas de pó da terra, e tu irás espalhar-te para o oeste, para o leste, para o norte e para o sul; e todas as famílias da terra certamente serão abençoadas por meio de ti e por meio da tua descendência.",
      "15": "Eu estou contigo, vou proteger-te onde quer que vás e vou trazer-te de volta a esta terra. Não te deixarei até que tenha feito o que te prometi.”",
      "16": "Então, Jacó acordou do sono e disse: “Jeová realmente está neste lugar, e eu não sabia disso.”",
      "17": "E ele ficou com medo e acrescentou: “Este lugar inspira mesmo temor! Só pode ser a casa de Deus, e este é o portão dos céus.”",
      "18": "Assim, Jacó levantou-se de manhã cedo, pegou na pedra em que apoiara a cabeça, colocou-a em pé como uma coluna e derramou óleo sobre ela.",
      "19": "Então, deu àquele lugar o nome de Betel; mas, anteriormente, o nome da cidade era Luz.",
      "20": "E Jacó fez um voto, dizendo: “Se Deus continuar comigo e me proteger na minha viagem, se me der pão para comer e roupa para vestir,",
      "21": "e eu retornar em paz à casa do meu pai, então, certamente Jeová terá mostrado que é o meu Deus.",
      "22": "Esta pedra que ergui como coluna irá tornar-se uma casa de Deus; e sem falta te darei um décimo de tudo o que me deres.”"
    },
    "29": {
      "1": "Depois, Jacó continuou a sua viagem e foi para a terra dos orientais.",
      "2": "Então, ele viu um poço no campo, junto ao qual havia três rebanhos de ovelhas deitadas, porque se costumava dar água daquele poço aos rebanhos. Havia uma grande pedra sobre a boca do poço.",
      "3": "Quando todos os rebanhos eram ali ajuntados, os pastores rolavam a pedra da boca do poço e davam água aos rebanhos, e depois recolocavam a pedra no lugar, sobre a boca do poço.",
      "4": "Então, Jacó perguntou-lhes: “Meus irmãos, de onde é que são?” Eles responderam: “Somos de Harã.”",
      "5": "Ele perguntou-lhes: “Conhecem Labão, neto de Naor?” Eles responderam: “Conhecemos.”",
      "6": "Em vista disso, ele disse-lhes: “Ele está bem?” Responderam: “Ele está bem. E ali vem Raquel, a sua filha, com as ovelhas!”",
      "7": "Então ele disse: “Ainda estamos a meio do dia. Não está na hora de recolher os rebanhos. Deem água às ovelhas e depois levem-nas a pastar.”",
      "8": "Assim, disseram: “Não nos é permitido fazê-lo até que todos os rebanhos sejam ajuntados e a pedra seja rolada da boca do poço. Só então damos água às ovelhas.”",
      "9": "Enquanto ele ainda estava a falar com eles, Raquel chegou com as ovelhas do seu pai, pois era pastora.",
      "10": "Quando Jacó viu Raquel, filha de Labão, irmão da sua mãe, e as ovelhas de Labão, Jacó aproximou-se imediatamente, rolou a pedra da boca do poço e deu água às ovelhas de Labão, irmão da sua mãe.",
      "11": "Então, Jacó beijou Raquel, e levantou a sua voz e irrompeu em lágrimas.",
      "12": "Jacó contou a Raquel que era parente do seu pai e filho de Rebeca. E ela foi a correr contá-lo ao seu pai.",
      "13": "Assim que Labão ouviu a notícia sobre Jacó, filho da sua irmã, veio a correr ao seu encontro. Ele abraçou-o e beijou-o, e levou-o para dentro da sua casa. E Jacó contou a Labão tudo o que lhe tinha acontecido.",
      "14": "Labão disse-lhe: “És realmente sangue do meu sangue.” Então, Jacó ficou com ele um mês inteiro.",
      "15": "Labão disse então a Jacó: “Só por seres meu parente, vais servir-me de graça? Diz-me, qual será o teu salário?”",
      "16": "Ora, Labão tinha duas filhas. O nome da mais velha era Lia e o nome da mais nova era Raquel.",
      "17": "Mas os olhos de Lia não tinham brilho, ao passo que Raquel se tinha tornado uma mulher muito bonita e atraente.",
      "18": "Jacó tinha-se apaixonado por Raquel, de modo que disse: “Estou disposto a servi-lo sete anos por Raquel, a sua filha mais nova.”",
      "19": "Então Labão disse: “É melhor para mim dá-la a ti do que dá-la a outro homem. Continua a morar comigo.”",
      "20": "E Jacó serviu sete anos por Raquel, que, aos seus olhos, pareceram apenas alguns dias, por causa do seu amor por ela.",
      "21": "Então, Jacó disse a Labão: “Entregue-me a minha esposa, porque terminaram os meus dias, para que eu tenha relações com ela.”",
      "22": "Em vista disso, Labão reuniu todos os homens daquele lugar e deu um banquete.",
      "23": "Mas, à noite, ele pegou em Lia, a sua filha, e levou-a a Jacó, para que tivesse relações com ela.",
      "24": "Labão deu também a sua serva Zilpa, como serva, à sua filha Lia.",
      "25": "De manhã, Jacó viu que era Lia! Assim, ele disse a Labão: “O que é que me fez? Não foi por Raquel que o servi? Porque é que me enganou?”",
      "26": "Labão respondeu: “Aqui não é costume dar a mais nova antes da primogénita.",
      "27": "Celebra a semana desta mulher. Depois receberás também a outra mulher em troca de me servires mais sete anos.”",
      "28": "Jacó assim fez e celebrou a semana daquela mulher, e depois Labão deu-lhe a sua filha Raquel como esposa.",
      "29": "Além disso, ele deu a sua serva Bila, como serva, à sua filha Raquel.",
      "30": "Então, Jacó também teve relações com Raquel. E ele amava Raquel mais do que amava Lia, e serviu Labão por mais sete anos.",
      "31": "Quando Jeová viu que Lia não era amada, tornou possível que ela ficasse grávida, mas Raquel era estéril.",
      "32": "Então, Lia ficou grávida e teve um filho, e deu-lhe o nome de Rúben, pois disse: “É porque Jeová olhou para a minha aflição, pois agora o meu marido começará a amar-me.”",
      "33": "Ela ficou novamente grávida e teve um filho, e disse: “É porque Jeová me ouviu, visto que não era amada; assim, também me deu este.” Por isso, deu-lhe o nome de Simeão.",
      "34": "Ela ficou grávida mais uma vez e teve outro filho, e disse: “Agora, o meu marido irá unir-se a mim, porque lhe dei três filhos.” Portanto, ele recebeu o nome de Levi.",
      "35": "E, mais uma vez, ela ficou grávida e teve um filho, e disse: “Desta vez, louvarei a Jeová.” Assim, deu-lhe o nome de Judá. Depois disso, ela parou de ter filhos."
    },
    "30": {
      "1": "Quando Raquel viu que não tinha dado filhos a Jacó, ficou com ciúmes da sua irmã e começou a dizer a Jacó: “Dá-me filhos, senão morrerei.”",
      "2": "Com isto, Jacó enfureceu-se com Raquel e disse: “Por acaso, estou no lugar de Deus, que te impediu de ter filhos?”",
      "3": "Então ela disse: “Aqui está a minha escrava Bila. Tem relações com ela, para que ela tenha filhos por mim e assim, por meio dela, eu também tenha filhos.”",
      "4": "Com isto, deu-lhe Bila, sua serva, como esposa, e Jacó teve relações com ela.",
      "5": "Bila ficou grávida e deu um filho a Jacó.",
      "6": "Raquel disse então: “Deus agiu como meu juiz e também escutou a minha voz, de modo que me deu um filho.” Foi por isso que lhe deu o nome de Dã.",
      "7": "Bila, serva de Raquel, ficou grávida mais uma vez e deu um segundo filho a Jacó.",
      "8": "Então, Raquel disse: “Em lutas árduas, lutei com a minha irmã e saí vencedora!” Portanto, deu-lhe o nome de Naftali.",
      "9": "Quando Lia viu que tinha parado de ter filhos, tomou Zilpa, sua serva, e deu-a a Jacó como esposa.",
      "10": "E Zilpa, a serva de Lia, deu um filho a Jacó.",
      "11": "Lia disse então: “Que sorte!” Por isso, deu-lhe o nome de Gade.",
      "12": "Depois disso, Zilpa, a serva de Lia deu um segundo filho a Jacó.",
      "13": "Lia disse então: “Que felicidade! As mulheres certamente dirão que sou feliz.” Portanto, deu-lhe o nome de Aser.",
      "14": "Nos dias da colheita do trigo, Rúben estava a passear pelo campo quando encontrou mandrágoras. Então levou-as a Lia, sua mãe. E Raquel disse a Lia: “Dá-me, por favor, algumas mandrágoras do teu filho.”",
      "15": "Mas Lia respondeu: “Achas pouco teres-me tirado o marido? Agora também me queres tirar as mandrágoras do meu filho?” Então Raquel disse: “Pronto, ele vai deitar-se contigo hoje à noite em troca das mandrágoras do teu filho.”",
      "16": "Quando Jacó estava a voltar do campo, ao anoitecer, Lia saiu ao seu encontro e disse: “É comigo que terás relações, pois comprei esse direito com as mandrágoras do meu filho.” Assim, ele deitou-se com ela naquela noite.",
      "17": "E Deus ouviu e atendeu Lia, e ela ficou grávida e deu um quinto filho a Jacó.",
      "18": "Então Lia disse: “Deus deu-me o meu salário, porque dei a minha serva ao meu marido.” Portanto, deu-lhe o nome de Issacar.",
      "19": "Lia ficou grávida mais uma vez e deu um sexto filho a Jacó.",
      "20": "Lia disse então: “Deus deu-me, sim, deu-me a mim, um bom presente. Finalmente, o meu marido vai tolerar-me, pois dei-lhe seis filhos.” Portanto, deu-lhe o nome de Zebulão.",
      "21": "Depois, ela teve uma filha e deu-lhe o nome de Diná.",
      "22": "Finalmente, Deus lembrou-se de Raquel, e Deus ouviu-a e atendeu-a, tornando possível que ficasse grávida.",
      "23": "Ela ficou grávida e teve um filho. Disse então: “Deus tirou-me a minha vergonha!”",
      "24": "Portanto, deu-lhe o nome de José, dizendo: “Jeová acrescentou-me outro filho.”",
      "25": "Depois de Raquel ter dado à luz José, Jacó disse imediatamente a Labão: “Deixe-me partir, para que eu volte para o meu lugar e para a minha terra.",
      "26": "Dê-me as minhas esposas e os meus filhos, pelos quais o servi, para que eu me vá embora; pois sabe muito bem como o servi.”",
      "27": "Então, Labão disse-lhe: “Se achei favor aos teus olhos, . . . Entendi pelos presságios que Jeová está a abençoar-me por tua causa.”",
      "28": "E acrescentou: “Estipula o teu salário, e irei dar-to.”",
      "29": "Por isso, Jacó disse-lhe: “O senhor sabe como o servi e como os seus rebanhos têm prosperado comigo.",
      "30": "Antes de eu vir, era pouco o que o senhor tinha, mas os seus rebanhos aumentaram e multiplicaram-se, e Jeová tem-no abençoado desde que cheguei. Agora, quando é que farei algo para a minha própria família?”",
      "31": "Ele perguntou então: “O que é que te devo dar?” E Jacó respondeu: “Não me dará absolutamente nada! Voltarei a pastorear o seu rebanho e a cuidar dele se me fizer o seguinte:",
      "32": "hoje, vou passar por todo o seu rebanho. Separe todas as ovelhas com manchas ou malhadas, todos os carneirinhos castanho-escuros e todas as cabras malhadas ou com manchas. De agora em diante, estes serão o meu salário.",
      "33": "E a minha retidão falará por mim no futuro, no dia em que o senhor vier para inspecionar o meu salário. Se houver comigo alguma cabra que não tenha manchas ou seja malhada, e algum carneirinho que não seja castanho-escuro, será considerado furtado.”",
      "34": "Diante disso, Labão disse: “Isso é excelente! Que aconteça segundo a tua palavra.”",
      "35": "Então, naquele dia, Labão separou os bodes listrados e os malhados e todas as cabras com manchas e as malhadas, todos aqueles que tinham algo branco e todos os carneirinhos castanho-escuros, e entregou-os aos cuidados dos seus filhos.",
      "36": "Depois, estabeleceu uma distância de três dias de viagem entre si e Jacó. E Jacó pastoreava o restante dos rebanhos de Labão.",
      "37": "Então, Jacó apanhou varas ainda verdes de estoraque, de amendoeira e de plátano, e, descascando parte das varas, deixou exposta a parte branca do seu interior.",
      "38": "Depois, colocou as varas descascadas diante do rebanho, nas calhas, nos bebedouros, onde os rebanhos iam beber água, para que ficassem com cio diante delas quando fossem beber.",
      "39": "Assim, os rebanhos acasalavam diante das varas, e os rebanhos produziam crias listradas, com manchas e malhadas.",
      "40": "Então, Jacó separou os cordeiros e colocou os rebanhos de frente para os listrados e de frente para todos os castanho-escuros entre os rebanhos de Labão. Depois, separou os seus próprios rebanhos e não os misturou com os rebanhos de Labão.",
      "41": "E, sempre que os animais robustos estavam com cio, Jacó colocava as varas nos bebedouros, diante dos olhos dos rebanhos, para que ficassem com cio perto das varas.",
      "42": "Mas, quando os animais eram fracos, não colocava lá as varas. Assim, os fracos ficavam sempre para Labão, mas os robustos para Jacó.",
      "43": "E o homem prosperou muito, e passou a ter grandes rebanhos, servas e servos, camelos e jumentos."
    },
    "31": {
      "1": "Então, Jacó ouviu que os filhos de Labão diziam: “Jacó apoderou-se de tudo o que pertencia ao nosso pai, e acumulou toda esta riqueza daquilo que pertencia ao nosso pai.”",
      "2": "E, quando Jacó olhava para o rosto de Labão, via que a sua atitude para com ele já não era como dantes.",
      "3": "Finalmente, Jeová disse a Jacó: “Volta à terra dos teus pais e aos teus parentes, e eu continuarei contigo.”",
      "4": "Então, Jacó mandou chamar Raquel e Lia ao campo, onde estava o seu rebanho,",
      "5": "e disse-lhes:\n\n“Tenho visto que a atitude do vosso pai para comigo mudou, mas o Deus do meu pai tem estado comigo.",
      "6": "Sabem muito bem que servi o vosso pai com todas as minhas forças.",
      "7": "E o vosso pai tentou enganar-me e mudou o meu salário dez vezes, mas Deus não permitiu que ele me prejudicasse.",
      "8": "Se, por um lado, ele dizia: ‘Os animais com manchas serão o teu salário’, todo o rebanho produzia animais com manchas; mas se, por outro lado, dizia: ‘Os listrados serão o teu salário’, todo o rebanho produzia listrados.",
      "9": "Assim, Deus tirava o rebanho do vosso pai e dava-o a mim.",
      "10": "Uma vez, quando o rebanho ficou com cio, levantei os olhos e vi num sonho que os bodes que cobriam o rebanho eram listrados, com manchas e malhados.",
      "11": "Então, o anjo do verdadeiro Deus disse-me no sonho: ‘Jacó!’ Eu respondi: ‘Estou aqui.’",
      "12": "Ele continuou: ‘Levanta os olhos, por favor, e vê que todos os bodes que cobrem o rebanho são listrados, com manchas e malhados, pois tenho visto tudo o que Labão te está a fazer.",
      "13": "Eu sou o verdadeiro Deus de Betel, onde ungiste uma coluna e onde me fizeste um voto. Agora, levanta-te, sai desta terra e volta à tua terra natal.’”",
      "14": "Perante isto, Raquel e Lia disseram-lhe: “Herdaremos ainda alguma parte dos bens da casa do nosso pai?",
      "15": "Não nos considera ele estrangeiras? Pois vendeu-nos e gastou todo o dinheiro que se deu por nós.",
      "16": "Todas as riquezas que Deus tirou ao nosso pai são nossas e dos nossos filhos. Por isso, faz tudo o que Deus te mandou.”",
      "17": "Então, Jacó levantou-se e montou os seus filhos e as suas esposas em camelos",
      "18": "e, conduzindo todos os rebanhos, os rebanhos que lhe pertenciam e que acumulara em Padã-Arã, e todos os bens que acumulara, partiu para a casa de Isaque, seu pai, na terra de Canaã.",
      "19": "Enquanto Labão tinha ido tosquiar as ovelhas, Raquel furtou os ídolos domésticos que pertenciam ao seu pai.",
      "20": "Além disso, Jacó usou de astúcia para com Labão, o arameu, pois não o avisou de que se estava a ir embora.",
      "21": "Ele fugiu e atravessou o rio Eufrates, com tudo o que tinha, e dirigiu-se para a região montanhosa de Gileade.",
      "22": "No terceiro dia, Labão foi informado de que Jacó tinha fugido.",
      "23": "Então, levou consigo os seus irmãos e perseguiu Jacó, e, depois de uma viagem de sete dias, alcançou-o na região montanhosa de Gileade.",
      "24": "Então, Deus apareceu a Labão, o arameu, num sonho, de noite, e disse-lhe: “Tem cuidado com o que vais dizer a Jacó, seja algo bom, seja algo mau.”",
      "25": "Assim, Labão aproximou-se de Jacó, pois Jacó tinha armado a tenda na montanha, e Labão e os seus irmãos tinham acampado na região montanhosa de Gileade.",
      "26": "Então, Labão disse a Jacó: “O que é que fizeste? Porque é que usaste de astúcia para comigo e levaste as minhas filhas como se fossem cativas tomadas pela espada?",
      "27": "Porque é que fugiste secretamente, usando de astúcia para comigo, e não me avisaste? Se me tivesses dito, poderia despedir-te com alegria e com canções, com pandeireta e com harpa.",
      "28": "Mas nem sequer me deste oportunidade de beijar os meus netos e as minhas filhas. Agiste de maneira insensata.",
      "29": "Tenho poder para vos prejudicar, mas o Deus do teu pai falou comigo ontem à noite, e disse-me: ‘Tem cuidado com o que vais dizer a Jacó, seja algo bom, seja algo mau.’",
      "30": "Sei que partiste por teres saudades da casa do teu pai, mas porque é que furtaste os meus deuses?”",
      "31": "Jacó respondeu a Labão: “Parti secretamente porque fiquei com medo, pois pensei que me poderia tirar as suas filhas à força.",
      "32": "Quanto àquele com quem encontrar os seus deuses, não ficará vivo. Diante dos nossos irmãos, examine o que tenho e leve o que é seu.” Mas Jacó não sabia que Raquel os tinha furtado.",
      "33": "Assim, Labão entrou na tenda de Jacó, na tenda de Lia e na tenda das duas escravas, mas não os encontrou. De seguida, saiu da tenda de Lia e entrou na tenda de Raquel.",
      "34": "Entretanto, Raquel tinha tirado os ídolos domésticos e tinha-os colocado no cesto das mulheres da sela do camelo, e estava sentada em cima deles. Assim, Labão vasculhou toda a tenda, mas não os encontrou.",
      "35": "Então, ela disse ao seu pai: “Não se zangue, meu senhor, por não me poder levantar diante de si, pois estou com o incómodo habitual das mulheres.” Assim, ele continuou a procurar cuidadosamente, mas não encontrou os ídolos domésticos.",
      "36": "Com isso, Jacó ficou zangado e começou a criticar Labão. Jacó disse então a Labão: “Qual foi o meu crime e que pecado cometi, para o senhor me perseguir furiosamente?",
      "37": "Agora que vasculhou todos os meus bens, o que é que encontrou que pertença à sua casa? Ponha-o aqui à frente dos meus irmãos e dos seus irmãos, e que eles decidam entre nós os dois.",
      "38": "Nestes 20 anos que estive consigo, as suas ovelhas e as suas cabras nunca abortaram, e eu nunca comi os carneiros do seu rebanho.",
      "39": "Não lhe trouxe nenhum animal dilacerado por feras. Eu é que assumia esse prejuízo. Caso um animal fosse roubado de dia, ou caso fosse roubado de noite, o senhor cobrava-me uma compensação.",
      "40": "De dia, eu era consumido pelo calor, e, de noite, pelo frio; e o sono fugia-me dos olhos.",
      "41": "Há 20 anos que estou na sua casa. Servi-o 14 anos pelas suas duas filhas e seis anos pelo seu rebanho, e o senhor mudou o meu salário dez vezes.",
      "42": "Se o Deus do meu pai, o Deus de Abraão e Aquele a quem Isaque teme não tivesse estado do meu lado, o senhor ter-me-ia mandado embora de mãos vazias. Deus viu a minha aflição e o trabalho árduo das minhas mãos, e foi por isso que o repreendeu ontem à noite.”",
      "43": "Então, Labão respondeu a Jacó: “Estas são as minhas filhas, estes são os meus netos, este é o meu rebanho, e tudo o que vês é meu e das minhas filhas. O que é que posso fazer hoje contra elas ou contra os filhos que elas deram à luz?",
      "44": "Agora vem, façamos um pacto, eu e tu, e o pacto servirá de testemunho entre nós.”",
      "45": "Assim, Jacó pegou numa pedra e colocou-a em pé como uma coluna.",
      "46": "Jacó disse então aos seus irmãos: “Apanhem pedras!” E eles apanharam pedras e amontoaram-nas. Depois, comeram ali sobre o monte de pedras.",
      "47": "Labão chamou-lhe Jegar-Saaduta, mas Jacó chamou-lhe Galeede.",
      "48": "Então, Labão disse: “Hoje, este monte de pedras é testemunha entre mim e ti.” Foi por isso que lhe chamou Galeede",
      "49": "e Torre de Vigia, pois disse: “Que Jeová vigie entre mim e ti, quando estivermos longe da vista um do outro.",
      "50": "Se maltratares as minhas filhas e começares a tomar esposas além das minhas filhas, mesmo que não haja ninguém que o veja, lembra-te de que Deus será testemunha entre mim e ti.”",
      "51": "Labão ainda disse a Jacó: “Aqui está o monte de pedras e aqui está a coluna que erigi entre mim e ti.",
      "52": "Este monte de pedras é testemunha, e a coluna é algo que dá testemunho, de que eu não passarei deste monte de pedras para te prejudicar e de que tu não passarás deste monte de pedras e desta coluna para me prejudicares.",
      "53": "Que o Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós.” E Jacó jurou por Aquele a quem o seu pai Isaque temia.",
      "54": "Depois disso, Jacó ofereceu um sacrifício na montanha e convidou os seus irmãos para comer pão. Por conseguinte, comeram e passaram a noite na montanha.",
      "55": "Labão, no entanto, levantou-se de manhã cedo e beijou os seus netos e as suas filhas, e abençoou-os. Depois, Labão partiu e voltou para casa."
    },
    "32": {
      "1": "Jacó prosseguiu o seu caminho, e os anjos de Deus encontraram-se com ele.",
      "2": "Assim que os viu, Jacó exclamou: “Este é o acampamento de Deus!” Por isso, deu àquele lugar o nome de Maanaim.",
      "3": "Então, Jacó enviou mensageiros à sua frente, a Esaú, seu irmão, à terra de Seir, o território de Edom,",
      "4": "e ordenou-lhes: “Dirão o seguinte ao meu senhor Esaú: ‘Assim diz o teu servo Jacó: “Morei com Labão por muito tempo, até agora.",
      "5": "E adquiri touros, jumentos, ovelhas, servos e servas, e estou a mandar esta mensagem para informar o meu senhor, a fim de achar favor aos seus olhos.”’”",
      "6": "Após algum tempo, os mensageiros voltaram a Jacó, dizendo: “Estivemos com o teu irmão Esaú; ele está a vir ao teu encontro, e há 400 homens com ele.”",
      "7": "Jacó ficou muito aflito e apavorado. Por isso, dividiu o povo que estava com ele em dois grupos, bem como as ovelhas, os bois e os camelos.",
      "8": "Ele disse: “Se Esaú atacar um grupo, o outro grupo poderá escapar.”",
      "9": "Depois disso, Jacó disse: “Ó Deus do meu pai Abraão e Deus do meu pai Isaque, ó Jeová, tu que me dizes: ‘Volta à tua terra e aos teus parentes, e eu vou tratar-te bem’,",
      "10": "não mereço todo o amor leal e toda a fidelidade que tens demonstrado ao teu servo, pois, quando atravessei este Jordão, tinha apenas o meu bastão, e agora tornei-me em dois grandes grupos.",
      "11": "Salva-me, rogo-te, da mão do meu irmão Esaú, pois estou com medo dele, de que venha e me ataque a mim e às mães com os filhos.",
      "12": "Foste tu que disseste: ‘Certamente, eu vou tratar-te bem e tornar a tua descendência como os grãos de areia do mar, que são numerosos demais para serem contados.’”",
      "13": "Ele passou ali a noite. Então, daquilo que tinha, separou um presente para Esaú, seu irmão:",
      "14": "200 cabras, 20 bodes, 200 ovelhas, 20 carneiros,",
      "15": "30 camelas que amamentavam e as suas crias, 40 vacas, 10 touros, 20 jumentas e 10 jumentos.",
      "16": "Entregou-os aos seus servos, um rebanho após outro, e disse-lhes: “Passem à minha frente, e devem deixar um espaço entre um rebanho e outro.”",
      "17": "Ele também ordenou ao primeiro servo: “Caso Esaú, meu irmão, te encontre e pergunte: ‘A quem pertences, para onde vais e a quem pertencem estes animais à tua frente?’,",
      "18": "deves dizer: ‘Ao seu servo Jacó. São um presente que ele envia ao meu senhor Esaú, e ele mesmo também vem atrás de nós!’”",
      "19": "Ordenou também ao segundo, ao terceiro e a todos os que acompanhavam os rebanhos: “Quando encontrarem Esaú, devem dizer-lhe estas palavras.",
      "20": "Também devem dizer: ‘O seu servo Jacó vem atrás de nós.’” Pois dizia para consigo: ‘Se eu o acalmar, mandando um presente à minha frente, talvez ele me receba bem quando o encontrar depois.’",
      "21": "Por isso, o presente foi enviado à sua frente, mas ele passou a noite no acampamento.",
      "22": "Mais tarde naquela noite, ele levantou-se e, levando as duas esposas, as duas servas e os onze filhos jovens, passou pelo ponto de travessia do Jaboque.",
      "23": "Assim, levou-os e fê-los atravessar a corrente com tudo o que tinha.",
      "24": "Finalmente, Jacó ficou sozinho. Então, um homem começou a lutar com ele até ao amanhecer.",
      "25": "Quando viu que não tinha vencido Jacó, tocou-lhe na articulação da anca; e a anca de Jacó deslocou-se enquanto lutava com ele.",
      "26": "Depois disse: “Deixa-me ir, pois está a amanhecer.” Então, Jacó disse: “Não te deixarei ir, a menos que me abençoes.”",
      "27": "Perguntou-lhe, então: “Qual é o teu nome?” Ele respondeu: “Jacó.”",
      "28": "E ele disse: “O teu nome já não será Jacó, mas, sim, Israel, pois lutaste com Deus e com homens e, por fim, venceste.”",
      "29": "Jacó disse-lhe: “Diz-me o teu nome, por favor.” No entanto, ele respondeu: “Porque é que me perguntas o meu nome?” Então, abençoou-o ali.",
      "30": "Por isso, Jacó deu ao lugar o nome de Peniel, pois disse: “Eu vi Deus face a face, e, ainda assim, a minha vida foi preservada.”",
      "31": "E o sol começou a brilhar sobre ele assim que passou por Penuel, mas ele coxeava por causa da anca.",
      "32": "É por isso que, até ao dia de hoje, os filhos de Israel não costumam comer o tendão da coxa, que fica na articulação da anca, porque ele tocou na articulação da anca de Jacó, no tendão da coxa."
    },
    "33": {
      "1": "Jacó levantou os olhos e viu Esaú a chegar, e com ele havia 400 homens. Assim, repartiu os filhos entre Lia, Raquel e as duas servas.",
      "2": "Pôs as servas e os seus filhos à frente, Lia e os seus filhos depois deles, e Raquel e José por último.",
      "3": "Então, passou à frente deles e curvou-se por terra sete vezes, ao aproximar-se do seu irmão.",
      "4": "Mas Esaú correu ao seu encontro, e abraçou-o e beijou-o, e eles irromperam em lágrimas.",
      "5": "Quando Esaú levantou os olhos e viu as mulheres e os filhos, disse: “Quem são estes contigo?” Jacó respondeu: “Os filhos com os quais Deus favoreceu o seu servo.”",
      "6": "Aproximaram-se então as servas com os seus filhos e curvaram-se,",
      "7": "e Lia e os seus filhos também se aproximaram, e curvaram-se. Depois, José e Raquel aproximaram-se e curvaram-se.",
      "8": "Esaú perguntou: “Qual é a tua intenção ao enviares-me todo este acampamento de viajantes?” Ele respondeu: “Achar favor aos olhos do meu senhor.”",
      "9": "Esaú disse então: “Tenho muitos bens, meu irmão. Fica com o que é teu.”",
      "10": "No entanto, Jacó disse: “Não, por favor. Se achei favor aos seus olhos, aceite o presente da minha mão, pois trouxe-o para poder ver o seu rosto. E vi o seu rosto como se visse a face de Deus, visto que me recebeu com prazer.",
      "11": "Por favor, aceite o presente que lhe foi trazido, pois Deus favoreceu-me e eu tenho tudo o que é necessário.” E continuou a insistir com ele, até que ele aceitou.",
      "12": "Mais tarde, Esaú disse: “Vamos partir, e deixa-me ir à tua frente.”",
      "13": "Mas ele disse-lhe: “O meu senhor sabe que as crianças são frágeis e que tenho aos meus cuidados ovelhas e vacas que estão a amamentar; se forem forçadas a andar demasiado depressa, mesmo que seja por um só dia, todo o rebanho morrerá.",
      "14": "Por favor, meu senhor, vá à frente do seu servo, mas eu continuarei a viagem mais devagar, ao passo do meu rebanho e das crianças, até chegar ao meu senhor em Seir.”",
      "15": "Esaú disse então: “Por favor, permite-me deixar contigo alguns dos meus homens.” E ele respondeu: “Não é preciso. Achar favor aos olhos do meu senhor já é suficiente.”",
      "16": "Assim, naquele dia, Esaú voltou para Seir.",
      "17": "Jacó viajou para Sucote, onde construiu uma casa para si e fez abrigos para o seu rebanho. Foi por isso que deu ao lugar o nome de Sucote.",
      "18": "Depois de voltar de Padã-Arã, Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã; e armou o seu acampamento perto da cidade.",
      "19": "Então, ele adquiriu dos filhos de Hamor, pai de Siquém, por 100 peças de dinheiro, uma parte do campo onde tinha armado a tenda.",
      "20": "Erigiu ali um altar e chamou-lhe Deus, o Deus de Israel."
    },
    "34": {
      "1": "Diná, a filha que Lia tinha dado a Jacó, costumava sair para visitar as jovens daquela terra.",
      "2": "Quando Siquém, filho de Hamor, o heveu, um maioral daquela terra, viu Diná, agarrou-a, deitou-se com ela e violou-a.",
      "3": "E ele apegou-se profundamente a Diná, filha de Jacó; apaixonou-se pela jovem e tentava conquistá-la com palavras.",
      "4": "Por fim, Siquém disse a Hamor, seu pai: “Consegue-me esta jovem como esposa.”",
      "5": "Quando Jacó soube que ele tinha desonrado Diná, sua filha, os seus filhos estavam no campo com o rebanho. Então, Jacó ficou calado até que retornassem.",
      "6": "Mais tarde, Hamor, pai de Siquém, foi falar com Jacó.",
      "7": "Mas os filhos de Jacó souberam do que tinha acontecido e voltaram do campo imediatamente. Ficaram ofendidos e furiosos, porque Siquém tinha causado vergonha a Israel ao deitar-se com a filha de Jacó, coisa que não se devia fazer.",
      "8": "Hamor disse-lhes: “Siquém, meu filho, está apaixonado pela vossa filha. Por favor, deem-na a ele como esposa",
      "9": "e formem alianças matrimoniais connosco. Deem-nos as vossas filhas e tomem as nossas filhas.",
      "10": "Podem morar connosco, e esta terra ficará à vossa disposição. Morem nela, façam negócios e estabeleçam-se nela.”",
      "11": "Siquém disse então ao pai e aos irmãos de Diná: “Que eu ache favor aos vossos olhos, e dar-vos-ei tudo o que me pedirem.",
      "12": "Podem impor-me um valor muito alto para o preço de noiva e o presente. Estou disposto a dar o que me pedirem. Deem-me apenas a jovem como esposa.”",
      "13": "E os filhos de Jacó responderam de forma enganosa a Siquém e a Hamor, seu pai, porque ele tinha desonrado Diná, a irmã deles.",
      "14": "Disseram-lhes: “De modo algum podemos fazer tal coisa; não podemos dar a nossa irmã a um homem que não é circuncidado, pois isso é uma desonra para nós.",
      "15": "Só podemos consenti-lo com uma condição: que se tornem como nós e circuncidem todos os do sexo masculino no vosso meio.",
      "16": "Então, iremos dar-vos as nossas filhas e tomaremos para nós as vossas filhas, moraremos convosco e iremos tornar-nos um só povo.",
      "17": "Mas, se não nos escutarem e não forem circuncidados, então, tomaremos a nossa filha e partiremos.”",
      "18": "As palavras deles agradaram a Hamor e a Siquém, filho de Hamor.",
      "19": "O jovem não demorou a fazer o que eles pediram, porque gostava da filha de Jacó e era o mais honrado de toda a casa do seu pai.",
      "20": "Portanto, Hamor e Siquém, seu filho, foram ao portão da cidade e disseram aos homens da cidade:",
      "21": "“Estes homens querem estar em paz connosco. Que morem nesta terra e façam negócios nela, pois a terra é suficientemente grande para os acomodar. Poderemos tomar as suas filhas como esposas e dar-lhes as nossas filhas.",
      "22": "Mas só com uma condição os homens consentirão em morar aqui para formar um só povo connosco: todos os do sexo masculino no nosso meio devem ser circuncidados, assim como eles são circuncidados.",
      "23": "Assim, não serão nossos todos os seus rebanhos, os seus bens e a sua riqueza? Aceitemos fazê-lo, para que morem connosco.”",
      "24": "Todos os que saíam pelo portão da sua cidade escutaram Hamor e Siquém, seu filho, e todos os do sexo masculino foram circuncidados, todos os que saíam pelo portão da cidade.",
      "25": "No entanto, no terceiro dia, quando os homens ainda sentiam dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, pegaram cada um na sua espada e foram à cidade, que estava desprevenida, e mataram todos os homens.",
      "26": "Mataram Hamor e Siquém, seu filho, com a espada; depois, tiraram Diná da casa de Siquém e foram-se embora.",
      "27": "Os outros filhos de Jacó chegaram e encontraram os homens mortos, e saquearam a cidade, porque tinham desonrado a sua irmã.",
      "28": "Tomaram os seus rebanhos, as suas manadas, os seus jumentos e tudo o que havia na cidade e no campo.",
      "29": "Também levaram todos os seus bens, capturaram todas as crianças e as esposas deles, e saquearam tudo o que havia nas casas.",
      "30": "Em vista disso, Jacó disse a Simeão e a Levi: “Vocês trouxeram-me grandes dificuldades, fazendo com que eu seja odiado pelos habitantes desta terra, pelos cananeus e pelos perizeus. Somos poucos em número; eles certamente se juntarão para me atacar, e eu serei destruído, eu e a minha casa.”",
      "31": "Mas eles disseram: “Devia alguém tratar a nossa irmã como uma prostituta?”"
    },
    "35": {
      "1": "Depois, Deus disse a Jacó: “Vai, sobe a Betel e mora ali, e faz ali um altar ao verdadeiro Deus, que te apareceu quando fugias de Esaú, teu irmão.”",
      "2": "Então, Jacó disse aos da sua casa e a todos os que estavam com ele: “Livrem-se dos deuses estrangeiros que há no vosso meio, purifiquem-se e troquem de roupa,",
      "3": "e vamos, subamos a Betel. Farei ali um altar ao verdadeiro Deus, que me respondeu no dia da minha aflição e que tem estado comigo em todos os lugares por onde tenho andado.”",
      "4": "Assim, deram a Jacó todos os deuses estrangeiros que tinham e os brincos que usavam nas orelhas, e Jacó enterrou-os debaixo da árvore grande que havia perto de Siquém.",
      "5": "Quando seguiram viagem, o terror de Deus atingiu as cidades ao seu redor, de modo que não perseguiram os filhos de Jacó.",
      "6": "Por fim, Jacó chegou a Luz, isto é, Betel, na terra de Canaã, ele e todo o povo que estava com ele.",
      "7": "Lá, construiu um altar e chamou ao lugar El-Betel, porque era lá que o verdadeiro Deus se tinha revelado a ele quando fugia do seu irmão.",
      "8": "Mais tarde, Débora, ama de Rebeca, morreu e foi enterrada no sopé de Betel, debaixo de um carvalho. Por isso, ele deu à árvore o nome de Alom-Bacute.",
      "9": "Deus apareceu mais uma vez a Jacó, enquanto ele voltava de Padã-Arã e abençoou-o.",
      "10": "Deus disse-lhe: “O teu nome é Jacó. Mas já não te chamarás Jacó; Israel será o teu nome.” E começou a chamar-lhe Israel.",
      "11": "Deus acrescentou: “Eu sou o Deus Todo-Poderoso. Tem filhos e torna-te muitos. De ti virão nações e uma congregação de nações, e reis descenderão de ti.",
      "12": "Quanto à terra que dei a Abraão e a Isaque, vou dar-ta a ti; e à tua descendência darei esta terra.”",
      "13": "Então Deus deixou-o, subindo do lugar onde lhe tinha falado.",
      "14": "Assim, Jacó ergueu uma coluna no lugar onde tinha falado com ele, uma coluna de pedra, e derramou uma oferta de bebida sobre ela e derramou óleo sobre ela.",
      "15": "E Jacó continuou a chamar Betel ao lugar onde Deus falara com ele.",
      "16": "Então, partiram de Betel. Ainda estavam a uma certa distância de Efrate, quando Raquel começou a dar à luz; e o parto foi muito difícil.",
      "17": "Porém, enquanto ela lutava para ter a criança, a parteira disse-lhe: “Não tenhas medo, pois também terás este filho.”",
      "18": "Nos últimos momentos da sua vida (pois estava a morrer), ela deu-lhe o nome de Ben-Oni, mas o pai chamou-lhe Benjamim.",
      "19": "Assim, Raquel morreu e foi enterrada a caminho de Efrate, isto é, Belém.",
      "20": "Jacó ergueu uma coluna sobre a sua sepultura; esta é a coluna da sepultura de Raquel até ao dia de hoje.",
      "21": "Após isso, Israel partiu e armou a sua tenda depois da torre de Éder.",
      "22": "Certa vez, enquanto Israel morava naquela terra, Rúben deitou-se com Bila, concubina do pai, e Israel soube disso.\n\nOs filhos de Jacó eram 12.",
      "23": "Os filhos de Lia foram Rúben, o primogénito de Jacó, depois Simeão, Levi, Judá, Issacar e Zebulão.",
      "24": "Os filhos de Raquel foram José e Benjamim.",
      "25": "Os filhos de Bila, serva de Raquel, foram Dã e Naftali.",
      "26": "E os filhos de Zilpa, serva de Lia, foram Gade e Aser. Estes são os filhos de Jacó, que nasceram em Padã-Arã.",
      "27": "Por fim, Jacó chegou onde estava Isaque, seu pai, em Manre, em Quiriate-Arba, isto é, Hébron, onde Abraão e também Isaque tinham morado como estrangeiros.",
      "28": "Isaque viveu 180 anos.",
      "29": "Então, Isaque deu o seu último suspiro e morreu, e foi reunido ao seu povo, depois de uma vida longa e satisfatória; e os seus filhos, Esaú e Jacó, enterraram-no."
    },
    "36": {
      "1": "Esta é a história de Esaú, isto é, Edom.",
      "2": "Esaú tomou esposas dentre as filhas de Canaã: Ada, filha de Elom, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu;",
      "3": "e Basemate, filha de Ismael e irmã de Nebaiote.",
      "4": "Ada deu a Esaú um filho chamado Elifaz, Basemate deu à luz Reuel,",
      "5": "e Oolibama deu à luz Jeús, Jalão e Corá.\n\nEstes são os filhos de Esaú, que nasceram na terra de Canaã.",
      "6": "Depois, Esaú foi para outra terra, longe de Jacó, seu irmão, levando as suas esposas, os seus filhos, as suas filhas, todas as pessoas da sua casa, o seu rebanho, todos os outros animais e toda a riqueza que tinha acumulado na terra de Canaã.",
      "7": "Pois os seus bens tinham-se tornado tantos que eles já não podiam morar juntos, e a terra em que estavam a morar não era suficiente para eles, por causa dos seus rebanhos.",
      "8": "Por isso, Esaú passou a viver na região montanhosa de Seir. Esaú é Edom.",
      "9": "Esta é a história de Esaú, o pai de Edom, na região montanhosa de Seir.",
      "10": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, esposa de Esaú; Reuel, filho de Basemate, esposa de Esaú.",
      "11": "Os filhos de Elifaz foram Temã, Omar, Zefo, Gatã e Quenaz.",
      "12": "Timna tornou-se concubina de Elifaz, filho de Esaú. Ela deu a Elifaz um filho chamado Amaleque. Estes são os filhos de Ada, esposa de Esaú.",
      "13": "Estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá. Estes foram os filhos de Basemate, esposa de Esaú.",
      "14": "Estes foram os filhos que Oolibama, esposa de Esaú, filha de Aná e neta de Zibeão, deu a Esaú: Jeús, Jalão e Corá.",
      "15": "Estes são os chefes tribais dentre os descendentes de Esaú. Os filhos de Elifaz, primogénito de Esaú: chefe Temã, chefe Omar, chefe Zefo, chefe Quenaz,",
      "16": "chefe Corá, chefe Gatã e chefe Amaleque. Estes são os chefes tribais descendentes de Elifaz, na terra de Edom. Estes são os filhos de Ada.",
      "17": "Estes são os filhos de Reuel, filho de Esaú: chefe Naate, chefe Zerá, chefe Samá e chefe Mizá. Estes são os chefes tribais descendentes de Reuel, na terra de Edom. Estes são os filhos de Basemate, esposa de Esaú.",
      "18": "Por fim, estes são os filhos de Oolibama, esposa de Esaú: chefe Jeús, chefe Jalão e chefe Corá. Estes são os chefes tribais descendentes de Oolibama, filha de Aná, esposa de Esaú.",
      "19": "Estes são os filhos de Esaú, e estes são os seus chefes tribais. Ele é Edom.",
      "20": "Estes são os filhos de Seir, o horeu, os habitantes daquela terra: Lotã, Sobal, Zibeão, Aná,",
      "21": "Disom, Ezer e Disã. Estes são os chefes tribais descendentes dos horeus, os filhos de Seir, na terra de Edom.",
      "22": "Os filhos de Lotã foram Hori e Hemã, e a irmã de Lotã era Timna.",
      "23": "Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefo e Onão.",
      "24": "Estes são os filhos de Zibeão: Aiá e Aná. Este é o Aná que encontrou as fontes termais no deserto, enquanto cuidava dos jumentos de Zibeão, seu pai.",
      "25": "Estes são os filhos de Aná: Disom e Oolibama, filha de Aná.",
      "26": "Estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã.",
      "27": "Estes são os filhos de Ezer: Bilã, Zaavã e Acã.",
      "28": "Estes são os filhos de Disã: Uz e Arã.",
      "29": "Estes são os chefes tribais descendentes dos horeus: chefe Lotã, chefe Sobal, chefe Zibeão, chefe Aná,",
      "30": "chefe Disom, chefe Ezer e chefe Disã. Estes são os chefes tribais descendentes dos horeus, segundo os seus chefes, na terra de Seir.",
      "31": "E os reis que reinaram na terra de Edom antes de haver qualquer rei sobre os israelitas foram os seguintes:",
      "32": "Bela, filho de Beor, reinou em Edom, e o nome da sua cidade era Dinabá.",
      "33": "Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, começou a reinar no seu lugar.",
      "34": "Quando Jobabe morreu, Husão, da terra dos temanitas, começou a reinar no seu lugar.",
      "35": "Quando Husão morreu, Hadade, filho de Bedade, começou a reinar no seu lugar. Ele derrotou os midianitas no território de Moabe, e o nome da sua cidade era Avite.",
      "36": "Quando Hadade morreu, Samlá, de Masreca, começou a reinar no seu lugar.",
      "37": "Quando Samlá morreu, Saul, de Reobote, que fica junto ao rio, começou a reinar no seu lugar.",
      "38": "Quando Saul morreu, Baal-Hanã, filho de Acbor, começou a reinar no seu lugar.",
      "39": "Quando Baal-Hanã, filho de Acbor, morreu, Hadar começou a reinar no seu lugar. O nome da sua cidade era Paú, e o nome da sua esposa era Meetabel, filha de Matrede, que era filha de Mezaabe.",
      "40": "Estes são os nomes dos chefes tribais descendentes de Esaú, segundo as suas famílias e os seus lugares, alistados por nome: chefe Timna, chefe Alva, chefe Jetete,",
      "41": "chefe Oolibama, chefe Elá, chefe Pinom,",
      "42": "chefe Quenaz, chefe Temã, chefe Mibzar,",
      "43": "chefe Magdiel e chefe Irão. Estes são os chefes tribais descendentes de Edom, segundo os seus povoados na terra que lhes pertencia. Este é Esaú, o pai de Edom."
    },
    "37": {
      "1": "Jacó continuou a morar na terra de Canaã, onde o seu pai tinha vivido como estrangeiro.",
      "2": "Esta é a história de Jacó.\n\nQuando o jovem José tinha 17 anos de idade, estava a cuidar das ovelhas com os filhos de Bila e os filhos de Zilpa, esposas do seu pai. E José trouxe um relato mau sobre eles ao seu pai.",
      "3": "Ora, Israel amava José, mais do que amava todos os outros filhos, porque era o filho da sua velhice; e mandou fazer-lhe uma túnica especial.",
      "4": "Quando os seus irmãos viram que o seu pai o amava mais a ele do que a todos os seus irmãos, começaram a odiá-lo e não conseguiam falar pacificamente com ele.",
      "5": "Mais tarde, José teve um sonho e contou-o aos seus irmãos, e isso foi mais um motivo para o odiarem.",
      "6": "Disse-lhes: “Por favor, ouçam o sonho que tive.",
      "7": "Estávamos a amarrar feixes no meio do campo quando o meu feixe se levantou e ficou de pé, e os vossos feixes rodearam-no e curvaram-se diante do meu feixe.”",
      "8": "Os seus irmãos disseram-lhe: “Vais, realmente, fazer-te rei sobre nós e dominar-nos?” Assim, foi mais um motivo para o odiarem, por causa dos sonhos e do que disse.",
      "9": "Depois disso, ele teve mais um sonho e relatou-o aos seus irmãos: “Tive outro sonho. Desta vez, o sol, a lua e 11 estrelas curvavam-se diante de mim.”",
      "10": "Então, contou-o ao seu pai, assim como aos seus irmãos, e o seu pai repreendeu-o, dizendo: “O que significa esse sonho que tiveste? Será que eu, e também a tua mãe e os teus irmãos, realmente viremos a curvar-nos por terra diante de ti?”",
      "11": "E os seus irmãos ficaram com ciúmes dele, mas o seu pai guardou na mente a declaração.",
      "12": "Então, os seus irmãos foram levar as ovelhas do seu pai a pastar perto de Siquém.",
      "13": "Depois, Israel disse a José: “Não estão os teus irmãos a cuidar dos rebanhos perto de Siquém? Vem, vou enviar-te até eles.” Ele disse-lhe: “Estou pronto!”",
      "14": "Disse-lhe então: “Por favor, vai ver se os teus irmãos estão bem; vê como está o rebanho e traz-me notícias.” Com isso, enviou-o do vale de Hébron, e ele seguiu para Siquém.",
      "15": "Mais tarde, um homem encontrou-o a vaguear por um campo. O homem perguntou-lhe: “O que procuras?”",
      "16": "Ele respondeu: “Estou à procura dos meus irmãos. Diga-me, por favor: Onde é que eles estão a cuidar dos rebanhos?”",
      "17": "O homem respondeu: “Eles partiram daqui, pois ouvi-os dizer: ‘Vamos a Dotã.’” Por conseguinte, José foi atrás dos seus irmãos e encontrou-os em Dotã.",
      "18": "Eles viram-no de longe e, antes que se aproximasse, começaram a conspirar contra ele para o matar.",
      "19": "Então, disseram uns aos outros: “Vejam! Lá vem aquele sonhador.",
      "20": "Agora é o momento! Vamos matá-lo e lançá-lo numa das cisternas, e diremos que um animal selvagem o devorou. Vejamos, então, o que será dos sonhos dele.”",
      "21": "Quando Rúben ouviu isso, tentou salvá-lo deles, dizendo: “Não lhe tiremos a vida.”",
      "22": "Rúben disse-lhes: “Não derramem sangue. Lancem-no nesta cisterna, aqui no deserto, mas não lhe façam mal.” O seu objetivo era salvá-lo deles, a fim de o devolver ao seu pai.",
      "23": "Então, assim que José chegou, os seus irmãos tiraram-lhe a túnica, a túnica especial que usava,",
      "24": "e agarraram-no e lançaram-no na cisterna. Naquela altura, a cisterna estava vazia; não tinha água.",
      "25": "Depois, sentaram-se para comer. Quando levantaram os olhos, viram uma caravana de ismaelitas que vinha de Gileade. Os seus camelos carregavam resina de ládano, bálsamo e casca resinosa de árvore, e eles estavam a descer para o Egito.",
      "26": "Judá disse então aos seus irmãos: “Que lucro haveria se matássemos o nosso irmão e encobríssemos o seu sangue?",
      "27": "Vamos vendê-lo aos ismaelitas, mas não lhe façamos mal. Afinal de contas, ele é nosso irmão, nossa carne.” Assim, eles escutaram o seu irmão.",
      "28": "E, quando os mercadores midianitas estavam a passar, os irmãos de José puxaram-no para fora da cisterna e venderam-no aos ismaelitas por 20 peças de prata. Estes homens levaram José para o Egito.",
      "29": "Mais tarde, quando Rúben voltou à cisterna e viu que José não estava na cisterna, rasgou as suas roupas.",
      "30": "Quando voltou aos seus irmãos, exclamou: “O menino desapareceu! E eu — o que é que vou fazer?”",
      "31": "Então, pegaram na túnica de José, mataram um bode e mergulharam a túnica no sangue.",
      "32": "Depois, mandaram a túnica especial ao seu pai com este recado: “Encontrámos isto. Examina, por favor, e vê se é ou não a túnica do teu filho.”",
      "33": "Ele examinou-a e exclamou: “É a túnica do meu filho! Um animal selvagem deve tê-lo devorado! José certamente foi dilacerado!”",
      "34": "Então, Jacó rasgou as suas roupas e pôs serapilheira à volta da cintura, e guardou o luto durante muitos dias pelo seu filho.",
      "35": "Todos os seus filhos e todas as suas filhas tentavam consolá-lo, mas ele recusava-se a ser consolado e dizia: “Descerei à Sepultura a chorar pelo meu filho!” E ele continuava a chorar pelo seu filho.",
      "36": "Entretanto, no Egito, os midianitas venderam José a Potifar, um oficial da corte do Faraó e chefe da guarda."
    },
    "38": {
      "1": "Por volta daquela época, Judá deixou os seus irmãos e armou a tenda perto de um homem adulamita chamado Hira.",
      "2": "Ali, Judá viu a filha de certo cananeu chamado Sua. Assim, Judá tomou-a e teve relações com ela,",
      "3": "e ela ficou grávida. Mais tarde, ela teve um filho, e ele deu-lhe o nome de Er.",
      "4": "Ela ficou grávida novamente e teve um filho, e deu-lhe o nome de Onã.",
      "5": "Mais uma vez ela teve um filho, e deu-lhe o nome de Selá. Ele estava em Aczibe quando ela deu à luz.",
      "6": "Com o tempo, Judá tomou uma esposa para Er, o seu primogénito, e o nome dela era Tamar.",
      "7": "Mas Er, o primogénito de Judá, desagradava a Jeová; por isso, Jeová entregou-o à morte.",
      "8": "Em vista disso, Judá disse a Onã: “Tem relações com a esposa do teu irmão e realiza o casamento de cunhado com ela, e dá descendência ao teu irmão.”",
      "9": "Mas Onã sabia que a descendência não seria considerada sua. Então, quando tinha relações com a esposa do irmão, desperdiçava o sémen, derramando-o no chão, para não dar descendência ao seu irmão.",
      "10": "O que Onã fazia era mau aos olhos de Jeová, de modo que também o entregou à morte.",
      "11": "Judá disse a Tamar, sua nora: “Mora como viúva na casa do teu pai até que o meu filho Selá cresça.” Pois ele disse a si mesmo: ‘Ele também poderia morrer como os seus irmãos.’ Então, Tamar foi morar na casa do seu pai.",
      "12": "Passado algum tempo, a esposa de Judá, filha de Sua, morreu. Judá guardou o período de luto e depois foi a Timná com o seu amigo Hira, o adulamita, para se encontrar com os tosquiadores das suas ovelhas.",
      "13": "Tamar foi informada: “O teu sogro está a subir para Timná para tosquiar as suas ovelhas.”",
      "14": "Em vista disso, ela trocou de roupa, tirando as roupas de viúva, colocou um véu sobre o rosto e cobriu-se com um xaile, e sentou-se à entrada de Enaim, que fica na estrada de Timná, pois viu que Selá tinha crescido, mas ela não lhe tinha sido dada como esposa.",
      "15": "Quando Judá a viu, pensou imediatamente que fosse uma prostituta, porque ela tinha coberto o rosto.",
      "16": "Assim, dirigiu-se a ela, à beira da estrada, e disse: “Deixa-me ter relações contigo”, pois não sabia que era a sua nora. No entanto, ela perguntou: “O que me dará para ter relações comigo?”",
      "17": "Ele respondeu: “Vou enviar-te um cabrito do meu rebanho.” Mas ela perguntou: “Vai dar-me uma garantia até o enviar?”",
      "18": "Ele disse: “Que garantia te devo dar?” Ela respondeu: “O seu anel de sinete, o seu cordão e o seu bastão, que está na sua mão.” Então, ele entregou-lhos e teve relações com ela, e ela ficou grávida.",
      "19": "Depois, ela levantou-se e foi-se embora, tirou o xaile e vestiu-se com as roupas de viúva.",
      "20": "E Judá enviou o cabrito através do seu amigo, o adulamita, para receber de volta os objetos que tinha dado à mulher como garantia, mas ele não a encontrou.",
      "21": "Ele perguntou aos homens daquele lugar: “Onde está aquela prostituta de templo que costumava estar em Enaim, à beira da estrada?” Mas eles responderam: “Nunca houve nenhuma prostituta de templo neste lugar.”",
      "22": "Por fim, ele voltou a Judá e disse: “Não a encontrei. Além disso, os homens daquele lugar disseram: ‘Nunca houve nenhuma prostituta de templo neste lugar.’”",
      "23": "Então, Judá disse: “Que ela fique com eles para si, para não cairmos no ridículo. De qualquer maneira, enviei este cabrito, mas tu não a encontraste.”",
      "24": "No entanto, cerca de três meses depois, Judá foi informado: “Tamar, a tua nora, fez-se de prostituta e está grávida em resultado da sua prostituição.” Judá disse então: “Tragam-na para fora a fim de que seja queimada.”",
      "25": "Quando estava a ser levada para fora, mandou dizer ao sogro: “Estou grávida do homem a quem pertencem estes objetos.” E acrescentou: “Examine, por favor, a quem pertencem o anel de sinete, o cordão e o bastão.”",
      "26": "Judá examinou-os então e disse: “Ela é mais justa do que eu, pois eu não a dei a Selá, o meu filho.” Depois disso, nunca mais teve relações com ela.",
      "27": "Quando chegou a hora de ela dar à luz, havia gémeos no seu ventre.",
      "28": "Enquanto estava a dar à luz, um deles pôs a mão de fora, e a parteira pegou imediatamente num fio escarlate e atou-o à mão dele, dizendo: “Este saiu primeiro.”",
      "29": "Mas, assim que ele recolheu a mão, o seu irmão saiu, e ela exclamou: “Que brecha abriste para ti!” Por isso, recebeu o nome de Peres.",
      "30": "Depois, saiu o seu irmão, que tinha o fio escarlate atado à mão, e recebeu o nome de Zerá."
    },
    "39": {
      "1": "José foi levado para baixo, para o Egito, e um egípcio chamado Potifar, que era um oficial da corte do Faraó e chefe da guarda, comprou-o aos ismaelitas que o tinham levado para lá.",
      "2": "Mas Jeová estava com José, e, em resultado disso, ele tornou-se um homem bem-sucedido e ficou responsável pela casa do seu senhor, o egípcio.",
      "3": "E o seu senhor viu que Jeová estava com ele e que Jeová tornava bem-sucedido tudo o que ele fazia.",
      "4": "José achava favor aos seus olhos e tornou-se o seu servo pessoal. Assim, Potifar encarregou-o da sua casa, e deu-lhe responsabilidade sobre tudo o que era seu.",
      "5": "A partir do momento em que o egípcio o encarregou da sua casa e de tudo o que era seu, Jeová abençoou a casa do egípcio por causa de José, e a bênção de Jeová estava sobre tudo o que ele tinha em casa e no campo.",
      "6": "Por fim, Potifar deixou tudo o que era seu aos cuidados de José, e não se preocupava com nada, a não ser com o que comia. Além disso, José tornou-se bonito e de belo porte.",
      "7": "Algum tempo depois, a esposa do seu senhor começou a reparar em José e a dizer: “Deita-te comigo.”",
      "8": "Mas ele recusava-se e dizia à esposa do seu senhor: “O meu senhor nem sabe o que há comigo na casa, e tudo o que ele tem entregou ao meu cuidado.",
      "9": "Não há ninguém maior do que eu nesta casa, e ele não me negou absolutamente nada, a não ser a si, porque é sua esposa. Portanto, como poderia eu cometer esta grande maldade e realmente pecar contra Deus?”",
      "10": "Assim, dia após dia, ela falava com José, mas ele nunca concordou em se deitar com ela nem em estar com ela.",
      "11": "Mas, certo dia, quando ele entrou em casa para fazer o seu trabalho, nenhum dos servos da casa estava lá.",
      "12": "Então, ela agarrou-o pela roupa e disse: “Deita-te comigo!” Mas ele deixou a roupa nas mãos dela e fugiu para fora.",
      "13": "Quando ela viu que ele tinha deixado a roupa nas mãos dela e que tinha fugido,",
      "14": "começou a gritar, chamando os homens da sua casa. Dizia-lhes: “Vejam! Este hebreu, que o meu marido nos trouxe, quer fazer de nós motivo de riso. Ele veio procurar-me para se deitar comigo, mas eu comecei a gritar o mais alto que consegui.",
      "15": "E, assim que ele me ouviu gritar, deixou a sua roupa ao meu lado e fugiu.”",
      "16": "Depois disso, ela deixou a roupa dele ao seu lado até que o seu senhor chegasse a casa.",
      "17": "Então, ela disse-lhe a mesma coisa: “O servo hebreu que nos trouxeste veio procurar-me para fazer de mim motivo de riso.",
      "18": "Mas, assim que comecei a gritar, ele deixou a roupa ao meu lado e fugiu.”",
      "19": "Quando o seu senhor ouviu as palavras da esposa: “Foi isto que o teu servo me fez”, ficou furioso.",
      "20": "Então, o senhor de José agarrou-o e mandou-o para a prisão, o lugar onde ficavam detidos os prisioneiros do rei, e ele continuou ali na prisão.",
      "21": "Mas Jeová continuava com José e demonstrava-lhe amor leal, e concedia-lhe favor aos olhos do carcereiro-chefe.",
      "22": "Assim, o carcereiro-chefe encarregou José de todos os prisioneiros que estavam na prisão, e era ele quem administrava tudo o que se fazia ali.",
      "23": "O carcereiro-chefe não se preocupava com absolutamente nada do que estava aos cuidados de José, pois Jeová estava com José, e Jeová tornava bem-sucedido tudo o que ele fazia."
    },
    "40": {
      "1": "Depois disto, o chefe dos copeiros do rei do Egito e o chefe dos padeiros pecaram contra o seu senhor, o rei do Egito.",
      "2": "Então, o Faraó ficou indignado com os dois funcionários, o chefe dos copeiros e o chefe dos padeiros,",
      "3": "e mandou prendê-los na cadeia da casa do chefe da guarda, no lugar onde José estava preso.",
      "4": "E o chefe da guarda encarregou José de ficar com eles e de cuidar deles, e eles ficaram algum tempo na cadeia.",
      "5": "Certa noite, tanto o copeiro como o padeiro do rei do Egito, que estavam detidos na prisão, tiveram um sonho, e cada sonho tinha a sua própria interpretação.",
      "6": "Na manhã seguinte, quando José foi vê-los, percebeu que estavam abatidos.",
      "7": "Então, perguntou aos funcionários do Faraó, que estavam presos com ele na casa do seu senhor: “Porque é que, hoje, estão com o rosto triste?”",
      "8": "Eles responderam: “Ambos tivemos sonhos, mas não há aqui quem os interprete.” José disse-lhes: “Não é a Deus que pertencem as interpretações? Relatem-me os sonhos, por favor.”",
      "9": "Então, o chefe dos copeiros relatou o seu sonho a José; ele disse: “No meu sonho, havia uma videira diante de mim.",
      "10": "E na videira havia três ramos e, ao brotar, ela florescia; e os cachos deram uvas maduras.",
      "11": "O copo do Faraó estava na minha mão, e eu peguei nas uvas e espremi-as no copo do Faraó. Depois disso, dei o copo ao Faraó.”",
      "12": "Então, José disse-lhe: “Esta é a interpretação do sonho: os três ramos são três dias.",
      "13": "Daqui a três dias, o Faraó vai levar-te para fora e restituir-te ao teu cargo, e darás o copo ao Faraó, como fazias antes, quando eras o seu copeiro.",
      "14": "Mas, quando as coisas te estiverem a correr bem, lembra-te de mim. Por favor, demonstra-me amor leal e fala sobre mim ao Faraó, para que eu saia deste lugar.",
      "15": "Na verdade, fui raptado da terra dos hebreus, e, aqui, não fiz nada para que me pusessem na prisão.”",
      "16": "Então, quando o chefe dos padeiros viu que a interpretação era favorável, disse a José: “Eu também estava no meu sonho, e havia três cestos de pão branco sobre a minha cabeça,",
      "17": "e no cesto que estava por cima havia todo o tipo de alimentos que os padeiros fazem para o Faraó, e havia aves que comiam do cesto, que estava sobre a minha cabeça.”",
      "18": "José respondeu: “Esta é a interpretação do sonho: os três cestos são três dias.",
      "19": "Daqui a três dias, o Faraó irá cortar-te a cabeça e pendurar-te num madeiro, e as aves comerão a tua carne.”",
      "20": "O terceiro dia era o aniversário do Faraó, e ele deu um banquete a todos os seus servos. Ele trouxe para fora o chefe dos copeiros e o chefe dos padeiros, diante dos seus servos.",
      "21": "E restituiu o chefe dos copeiros ao posto de copeiro, e ele continuou a servir o copo ao Faraó.",
      "22": "Mas o Faraó pendurou o chefe dos padeiros num madeiro, assim como José tinha interpretado.",
      "23": "O chefe dos copeiros, porém, não se lembrou de José; esqueceu-se dele."
    },
    "41": {
      "1": "Ao fim de dois anos completos, o Faraó sonhou que estava de pé junto ao rio Nilo.",
      "2": "Ele viu sete vacas belas e gordas a subir do rio, e elas estavam a pastar nas ervas do Nilo.",
      "3": "Depois destas, subiram do Nilo outras sete vacas, feias e magras, e ficaram ao lado das vacas gordas na margem do Nilo.",
      "4": "Então, as vacas feias e magras começaram a devorar as sete vacas belas e gordas. Nisto, o Faraó acordou.",
      "5": "Então, ele voltou a dormir e teve um segundo sonho. Numa única haste cresciam sete espigas de cereais, cheias e boas.",
      "6": "Depois destas, cresceram sete espigas mirradas e ressequidas pelo vento leste.",
      "7": "E as espigas mirradas começaram a engolir as sete espigas cheias e boas. Nisto, o Faraó acordou e percebeu que tinha sido um sonho.",
      "8": "Mas, de manhã, o seu espírito ficou agitado, de modo que mandou chamar todos os sacerdotes-magos e todos os sábios do Egito. O Faraó relatou-lhes os sonhos, mas ninguém os conseguia interpretar ao Faraó.",
      "9": "Com isso, o chefe dos copeiros disse ao Faraó: “Hoje, confesso os meus pecados.",
      "10": "O Faraó estava indignado com os seus servos. Por isso, mandou prender-me na cadeia da casa do chefe da guarda, tanto a mim como ao chefe dos padeiros.",
      "11": "Depois disso, ambos tivemos sonhos na mesma noite. Tanto eu como ele tivemos um sonho, cada um com a sua própria interpretação.",
      "12": "Estava lá connosco um jovem hebreu, servo do chefe da guarda. Quando lhe relatámos os sonhos, ele interpretou-os e deu-nos o significado de cada sonho.",
      "13": "E aconteceu tudo exatamente como ele tinha interpretado: eu fui restituído ao meu cargo, mas o outro homem foi pendurado num madeiro.”",
      "14": "Então, o Faraó mandou chamar José, e trouxeram-no rapidamente da prisão. Ele barbeou-se, trocou de roupa e apresentou-se ao Faraó.",
      "15": "O Faraó disse então a José: “Tive um sonho, mas não há quem o interprete. Ouvi dizer que tu podes ouvir um sonho e interpretá-lo.”",
      "16": "José respondeu ao Faraó: “Quem sou eu? É Deus quem falará sobre o bem-estar do Faraó.”",
      "17": "O Faraó disse a José: “No meu sonho, eu estava de pé na margem do rio Nilo.",
      "18": "E vi sete vacas belas e gordas a subir do Nilo, e começaram a pastar nas ervas do Nilo.",
      "19": "Depois destas, subiram outras sete vacas, desnutridas, com muito mau aspeto e magras. Nunca vi vacas com aspeto tão mau em toda a terra do Egito.",
      "20": "E as vacas magras e com mau aspeto começaram a devorar as primeiras sete vacas, as gordas.",
      "21": "Mas, depois de as terem comido, ninguém podia perceber que as tinham comido, visto que a sua aparência era tão má como no início. Nisto, acordei.",
      "22": "“Depois, vi no meu sonho que, numa única haste, cresciam sete espigas de cereais, cheias e boas.",
      "23": "Depois destas, cresceram sete espigas murchas, mirradas, ressequidas pelo vento leste.",
      "24": "E as espigas mirradas começaram a engolir as sete espigas boas. Contei isto aos sacerdotes-magos, mas ninguém foi capaz de me dar uma explicação.”",
      "25": "Então, José disse ao Faraó: “Os sonhos do Faraó têm apenas um significado. O verdadeiro Deus informou o Faraó acerca do que vai fazer.",
      "26": "As sete vacas boas são sete anos. Igualmente, as sete espigas boas são sete anos. Os sonhos têm apenas um significado.",
      "27": "As sete vacas magras e com mau aspeto, que subiram depois das outras, são sete anos; e as sete espigas vazias, ressequidas pelo vento leste, são sete anos de fome.",
      "28": "É como eu disse ao Faraó: o verdadeiro Deus fez o Faraó ver o que Ele vai fazer.",
      "29": "“Haverá sete anos de grande fartura em toda a terra do Egito.",
      "30": "Mas, após estes, certamente virão sete anos de fome, e toda a fartura na terra do Egito será certamente esquecida, e a fome consumirá o país.",
      "31": "E a fartura que houve antes no país já não será lembrada, por causa da fome que se seguirá, pois esta será muito severa.",
      "32": "O sonho foi dado duas vezes ao Faraó porque a questão está bem estabelecida pelo verdadeiro Deus, e o verdadeiro Deus irá realizá-la em breve.",
      "33": "“Portanto, que o Faraó procure agora um homem prudente e sábio, e que o encarregue da terra do Egito.",
      "34": "Que o Faraó tome ação e designe superintendentes no país, e recolha um quinto da produção do Egito durante os sete anos de fartura.",
      "35": "E que eles recolham todo o alimento produzido nesses anos bons que virão e, sob a autoridade do Faraó, façam reservas de cereais, que serão armazenados como mantimentos e guardados nas cidades.",
      "36": "Os alimentos deverão servir de suprimento para o país durante os sete anos de fome que haverá na terra do Egito, para que o país não seja arruinado pela fome.”",
      "37": "Esta proposta agradou ao Faraó e a todos os seus servos.",
      "38": "Assim, o Faraó disse aos seus servos: “Encontrar-se-á outro homem como este, em quem está o espírito de Deus?”",
      "39": "O Faraó disse então a José: “Visto que Deus te fez saber tudo isso, não há ninguém tão prudente e sábio como tu.",
      "40": "Tu mesmo ficarás encarregado da minha casa, e todo o meu povo te obedecerá sem reservas. Somente na posição de rei serei maior do que tu.”",
      "41": "E o Faraó acrescentou a José: “Agora, encarrego-te de toda a terra do Egito.”",
      "42": "Então, o Faraó tirou o anel de sinete que usava na mão e pô-lo na mão de José, vestiu-o com roupas de linho fino e colocou-lhe um colar de ouro ao pescoço.",
      "43": "Além disso, fê-lo andar no seu segundo carro de honra, e clamavam à frente dele: “Avrékh!” Assim, ele foi encarregado de toda a terra do Egito.",
      "44": "O Faraó ainda disse a José: “Eu sou o Faraó, mas, sem a tua autorização, ninguém poderá fazer absolutamente nada em toda a terra do Egito.”",
      "45": "Depois, o Faraó deu a José o nome de Zafenate-Paneia e deu-lhe como esposa Asenate, filha de Potífera, sacerdote de Om. E José passou a administrar a terra do Egito.",
      "46": "José tinha 30 anos de idade quando compareceu perante o Faraó, o rei do Egito.\n\nJosé retirou-se então da presença do Faraó e viajou por toda a terra do Egito.",
      "47": "E, durante os sete anos de fartura, a terra produzia abundantemente.",
      "48": "José continuou a recolher todos os alimentos produzidos na terra do Egito nos sete anos de fartura, e fazia reservas de alimentos nas cidades. Em cada cidade, armazenava os alimentos produzidos nos campos que a rodeavam.",
      "49": "Continuava a armazenar cereais em quantidades muito grandes, como a areia do mar, até que, por fim, desistiram de os contar porque a sua quantidade era incalculável.",
      "50": "Antes de chegar o ano da fome, José tornou-se pai de dois filhos, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om.",
      "51": "José deu ao primogénito o nome de Manassés, pois disse: “Deus fez-me esquecer todas as minhas desgraças e toda a casa do meu pai.”",
      "52": "E ao segundo deu o nome de Efraim, pois disse: “Deus deu-me filhos na terra da minha aflição.”",
      "53": "Então, acabaram-se os sete anos de fartura na terra do Egito,",
      "54": "e começaram os sete anos de fome, assim como José tinha dito. Havia fome em todas as terras, mas em toda a terra do Egito havia pão.",
      "55": "Por fim, toda a terra do Egito começou a passar fome, e o povo começou a clamar ao Faraó por pão. O Faraó disse então a todos os egípcios: “Vão ter com José e façam o que ele vos disser.”",
      "56": "A fome continuava em toda a superfície da terra. Então, José começou a abrir todos os armazéns de cereais que havia entre eles e a vender aos egípcios, visto que a fome se tinha apoderado da terra do Egito.",
      "57": "Além disso, pessoas de toda a terra vinham ao Egito para comprar a José, porque a fome se tinha apoderado de toda a terra."
    },
    "42": {
      "1": "Quando Jacó soube que havia cereais no Egito, disse aos seus filhos: “Porque é que estão parados a olhar uns para os outros?”",
      "2": "E acrescentou: “Soube que há cereais no Egito. Desçam até lá e comprem cereais para nós, para que fiquemos vivos e não morramos de fome.”",
      "3": "Assim, dez dos irmãos de José desceram até ao Egito para comprar cereais.",
      "4": "Mas Jacó não enviou Benjamim, irmão de José, com os outros irmãos, pois disse: “Poderia acontecer-lhe um acidente fatal.”",
      "5": "Os filhos de Israel foram com os outros que iam comprar mantimentos, porque a fome tinha chegado à terra de Canaã.",
      "6": "José era a autoridade sobre o país, e era ele quem vendia os cereais a todo o povo da terra. Por isso, os irmãos de José chegaram e curvaram-se diante dele com o rosto por terra.",
      "7": "Quando José viu os seus irmãos, reconheceu-os imediatamente, mas escondeu-lhes a sua identidade. Então, perguntou-lhes rispidamente: “De onde vêm?” Eles responderam: “Da terra de Canaã, para comprar alimentos.”",
      "8": "Assim, José reconheceu os seus irmãos, mas eles não o reconheceram.",
      "9": "José lembrou-se imediatamente dos sonhos que tivera a respeito deles, e disse-lhes: “Vocês são espiões! Vieram para ver os pontos fracos do país!”",
      "10": "Disseram-lhe então: “Não, meu senhor, os seus servos vieram para comprar alimentos.",
      "11": "Todos nós somos filhos de um único homem. Somos homens honestos. Os seus servos não são espiões.”",
      "12": "Mas ele disse-lhes: “Não é verdade! Vocês vieram para ver os pontos fracos do país!”",
      "13": "Diante disso, disseram: “Os seus servos são 12 irmãos. Somos filhos de um único homem na terra de Canaã; o mais novo está agora com o nosso pai; quanto ao outro, já não existe.”",
      "14": "No entanto, José disse-lhes: “É como eu vos disse: ‘Vocês são espiões!’",
      "15": "Serão postos à prova pelo seguinte: tão certo como o Faraó vive, não sairão deste lugar até que o vosso irmão mais novo venha aqui.",
      "16": "Mandem um de vocês buscar o vosso irmão enquanto os outros ficam presos. Assim, as vossas palavras serão postas à prova, e saberei se dizem a verdade. Caso contrário, então, tão certo como o Faraó vive, vocês são espiões.”",
      "17": "Com isso, colocou-os juntos em detenção durante três dias.",
      "18": "No terceiro dia, José disse-lhes: “Façam o seguinte e ficarão vivos, pois eu temo a Deus.",
      "19": "Se são homens honestos, que um dos vossos irmãos fique preso nesta casa de detenção; mas os outros podem ir e levar os cereais para matar a fome às vossas famílias.",
      "20": "Então, tragam-me o vosso irmão mais novo, para que se prove que as vossas palavras são verdadeiras e não morram.” E eles concordaram em fazer assim.",
      "21": "E disseram uns aos outros: “Sem dúvida, estamos a ser punidos por causa do que fizemos ao nosso irmão, porque vimos a sua aflição quando nos implorou que tivéssemos compaixão, mas não o escutámos. Foi por isso que nos sobreveio esta aflição.”",
      "22": "Rúben disse-lhes então: “Eu não vos disse: ‘Não pequem contra o menino’? Mas não me escutaram. Agora, certamente, está a ser exigida uma prestação de contas pelo seu sangue.”",
      "23": "Mas eles não sabiam que José estava a perceber, pois falava-lhes por meio de um intérprete.",
      "24": "Assim, afastou-se deles e começou a chorar. Quando voltou e falou novamente com eles, escolheu Simeão e amarrou-o diante dos seus olhos.",
      "25": "José deu então ordem para que enchessem as suas sacas de cereais, devolvessem o dinheiro dos homens à saca de cada um e lhes dessem provisões para a viagem. E isso foi feito.",
      "26": "Então, carregaram os seus jumentos com os cereais e partiram.",
      "27": "Quando um deles abriu a sua saca para dar forragem ao seu jumento no lugar onde iam pernoitar, viu que o seu dinheiro estava na boca da saca.",
      "28": "Nisto, ele disse aos seus irmãos: “O meu dinheiro foi devolvido e está aqui na minha saca!” Então, desfaleceu-lhes o coração e, a tremer, olharam uns para os outros e disseram: “O que é isto que Deus nos fez?”",
      "29": "Quando chegaram à terra de Canaã, contaram a Jacó, seu pai, tudo o que lhes tinha acontecido, dizendo:",
      "30": "“O homem que é o senhor do país falou rispidamente connosco e acusou-nos de estarmos a espiar o país.",
      "31": "Mas nós dissemos-lhe: ‘Somos homens honestos. Não somos espiões.",
      "32": "Somos 12 irmãos, filhos do mesmo pai. Um já não existe, e o mais novo está agora com o nosso pai na terra de Canaã.’",
      "33": "Mas o homem que é o senhor do país disse-nos: ‘Por meio disto saberei se são homens honestos: deixem comigo um dos vossos irmãos. Então, peguem na comida para matar a fome às vossas famílias e vão.",
      "34": "E tragam-me o vosso irmão mais novo, para que eu saiba que não são espiões, mas homens honestos. Vou devolver-vos, então, o vosso irmão, e poderão fazer negócios no país.’”",
      "35": "Ao esvaziarem as sacas, a bolsa do dinheiro de cada um estava na sua saca. Quando eles e o pai viram as bolsas do dinheiro, ficaram com medo.",
      "36": "Jacó, seu pai, exclamou: “Foi a mim que vocês deixaram sem filhos! José já não existe, e Simeão já não existe, e agora vão levar Benjamim! Eu é que tenho de suportar isto tudo!”",
      "37": "Mas Rúben disse ao pai: “Pode matar os meus dois filhos se não lho trouxer de volta. Entregue-o aos meus cuidados, e eu vou devolvê-lo a si.”",
      "38": "No entanto, ele disse: “O meu filho não irá convosco, porque o irmão dele está morto, e só me resta ele. Se lhe acontecesse um acidente fatal na viagem, vocês certamente fariam os meus cabelos brancos descer com pesar à Sepultura.”"
    },
    "43": {
      "1": "A fome era severa na região.",
      "2": "Assim, quando se acabaram os cereais que tinham trazido do Egito, o pai disse-lhes: “Voltem e comprem alguns alimentos para nós.”",
      "3": "Judá disse-lhe então: “O homem avisou-nos claramente: ‘Não voltem à minha presença, a menos que o vosso irmão esteja convosco.’",
      "4": "Se enviar o nosso irmão connosco, nós iremos lá e compraremos alimentos para si.",
      "5": "Mas, se não o deixar ir connosco, não iremos, pois o homem disse-nos: ‘Não voltem à minha presença, a menos que o vosso irmão esteja convosco.’”",
      "6": "E Israel perguntou: “Porque é que me trouxeram dificuldades, contando ao homem que tinham outro irmão?”",
      "7": "Eles responderam: “O homem perguntou diretamente sobre nós e sobre os nossos parentes: ‘O vosso pai ainda está vivo? Têm outro irmão?’ E nós demos-lhe estas informações. Como poderíamos saber que ele diria: ‘Tragam cá o vosso irmão’?”",
      "8": "Então, Judá insistiu com Israel, seu pai: “Envie o rapaz comigo e deixe-nos ir, para que nós, o senhor e os nossos filhos fiquemos vivos, e não morramos.",
      "9": "Garantirei a segurança dele. Pode considerar-me responsável por ele. Se falhar em trazê-lo de volta à sua presença, carregarei esse pecado diante de si por toda a minha vida.",
      "10": "Mas, se não nos tivéssemos demorado, já poderíamos ter ido e voltado duas vezes.”",
      "11": "Portanto, Israel, seu pai, disse-lhes: “Se tem de ser assim, então, façam o seguinte: ponham os melhores produtos desta terra nas vossas sacas e levem-nos ao homem como presente. Levem um pouco de bálsamo, um pouco de mel, ládano, casca resinosa de árvore, pistácios e amêndoas.",
      "12": "Levem convosco o dobro do dinheiro, e levem também de volta o dinheiro que foi devolvido na boca das vossas sacas. Talvez tenha sido um engano.",
      "13": "Levem o vosso irmão e vão, voltem ao homem.",
      "14": "Que o Deus Todo-Poderoso vos conceda que o homem tenha compaixão de vocês, de modo que liberte o vosso outro irmão e Benjamim. Quanto a mim, se tiver de ficar sem os meus filhos, ficarei sem os meus filhos!”",
      "15": "Assim, depois de pegarem no presente e no dobro do dinheiro, os homens, juntamente com Benjamim, desceram até ao Egito e compareceram novamente perante José.",
      "16": "Quando José viu Benjamim com eles, disse imediatamente ao homem que era encarregado da sua casa: “Leva os homens para casa, abate animais e prepara a refeição, pois comerão comigo ao meio-dia.”",
      "17": "O homem fez imediatamente assim como José lhe tinha dito e levou-os para a casa de José.",
      "18": "Mas os homens ficaram com medo quando foram levados para a casa de José, e começaram a dizer: “Estamos a ser trazidos para aqui por causa do dinheiro que foi devolvido nas nossas sacas, da última vez. Agora, irão atacar-nos e escravizar-nos, e ficarão com os nossos jumentos!”",
      "19": "Por isso, aproximaram-se do homem que era encarregado da casa de José e falaram com ele à entrada da casa.",
      "20": "Disseram: “Perdão, meu senhor! Da primeira vez que viemos, descemos para comprar alimentos.",
      "21": "Mas, quando chegámos ao lugar onde íamos pernoitar e começámos a abrir as nossas sacas, vimos que o dinheiro de cada um estava na boca da sua saca, o dinheiro na quantia exata. Por isso, gostaríamos de o devolver pessoalmente.",
      "22": "E trouxemos mais dinheiro para comprar alimentos. Não sabemos quem colocou o nosso dinheiro nas nossas sacas.”",
      "23": "Ele disse então: “Fiquem tranquilos. Não tenham medo. O vosso Deus e o Deus do vosso pai colocou um tesouro nas vossas sacas. Eu recebi o vosso dinheiro.” Depois disso, trouxe-lhes Simeão.",
      "24": "Então, o homem trouxe-os para dentro da casa de José, deu-lhes água para lavarem os pés e forragem para os jumentos.",
      "25": "E eles prepararam o presente para a chegada de José ao meio-dia, pois souberam que iriam tomar ali uma refeição.",
      "26": "Quando José entrou em casa, trouxeram-lhe o presente e prostraram-se por terra diante dele.",
      "27": "Depois disto, ele perguntou se estavam bem e disse: “Como está o vosso velho pai, de quem me falaram? Ainda está vivo?”",
      "28": "Eles responderam: “O seu servo, nosso pai, está bem. Ainda está vivo.” Então, curvaram-se e prostraram-se por terra.",
      "29": "Quando ele levantou os olhos e viu Benjamim, o seu irmão, filho da sua mãe, disse: “É este o vosso irmão, o mais novo, de quem me falaram?” E acrescentou: “Que Deus te mostre o seu favor, meu filho.”",
      "30": "Profundamente emocionado por causa do irmão, José saiu apressadamente à procura de um lugar para chorar. Entrou então num aposento reservado e começou a chorar.",
      "31": "Depois disso, lavou o rosto e saiu, agora que já se conseguia controlar, e disse: “Sirvam a refeição.”",
      "32": "Serviram José à parte e os seus irmãos também à parte, e os egípcios que estavam com ele comeram à parte, pois os egípcios não podiam tomar uma refeição com os hebreus. Isso é algo detestável para os egípcios.",
      "33": "Fizeram com que os irmãos se sentassem diante dele, desde o primogénito, segundo o seu direito de primogénito, até ao mais jovem, e olhavam uns para os outros pasmados.",
      "34": "Ele mandava porções de alimentos da sua mesa para a deles, mas aumentava a porção de Benjamim cinco vezes mais do que as porções de todos os outros. Assim, banquetearam-se e beberam fartamente com ele."
    },
    "44": {
      "1": "Mais tarde, ele ordenou ao homem que era encarregado da sua casa: “Enche as sacas dos homens com alimentos, tanto quanto puderem transportar, e coloca o dinheiro de cada um na boca da sua saca.",
      "2": "Mas coloca o meu cálice, o cálice de prata, na boca da saca do mais novo, assim como o dinheiro pelos cereais.” Assim, ele fez o que José ordenara.",
      "3": "De manhã, ao clarear, deixaram partir os homens com os seus jumentos.",
      "4": "Ainda não estavam longe da cidade quando José disse ao encarregado da sua casa: “Depressa! Corre atrás dos homens! Quando os alcançares, diz-lhes: ‘Porque é que pagaram o bem com o mal?",
      "5": "Não é este o cálice que o meu senhor usa para beber e para interpretar os presságios com exatidão? O que fizeram foi muito mau.’”",
      "6": "Assim, alcançou-os e disse-lhes estas palavras.",
      "7": "Mas eles disseram-lhe: “Porque é que o meu senhor diz isso? Longe dos seus servos fazerem uma coisa destas!",
      "8": "Ora, trouxemos-lhe de volta, da terra de Canaã, o dinheiro que encontrámos na boca das nossas sacas. Como poderíamos, então, furtar prata ou ouro da casa do seu senhor?",
      "9": "Se o cálice for encontrado com um dos seus escravos, que ele morra, e também nos tornaremos escravos do seu senhor.”",
      "10": "Por conseguinte, ele disse: “Seja como vocês dizem: aquele com quem o cálice for encontrado tornar-se-á meu escravo, mas os outros serão considerados inocentes.”",
      "11": "Com isso, cada um deles pôs rapidamente a sua saca no chão e abriu-a.",
      "12": "Ele procurou cuidadosamente, começando com o mais velho e terminando com o mais novo. Por fim, o cálice foi encontrado na saca de Benjamim.",
      "13": "Então, rasgaram as suas roupas, e cada um voltou a pôr a sua carga no seu jumento, e voltaram à cidade.",
      "14": "Quando Judá e os seus irmãos entraram na casa de José, ele ainda ali estava, e eles prostraram-se por terra diante dele.",
      "15": "José disse-lhes: “O que é que fizeram? Não sabiam que um homem como eu pode interpretar os presságios com exatidão?”",
      "16": "Diante disso, Judá respondeu: “O que é que podemos dizer ao meu senhor? Como é que falaremos? E como é que podemos provar que somos justos? O verdadeiro Deus descobriu o erro dos seus escravos. Agora, somos escravos do meu senhor, tanto nós como aquele com quem o cálice foi encontrado!”",
      "17": "No entanto, ele disse: “Longe de mim fazer isso! O homem com quem o cálice foi encontrado tornar-se-á meu escravo. Quanto a vocês, vão em paz para o vosso pai.”",
      "18": "Então, Judá aproximou-se dele e disse: “Imploro-lhe, meu senhor, por favor, deixe o seu escravo falar ao meu senhor, e não fique zangado com o seu escravo, pois o senhor é como o próprio Faraó.",
      "19": "O meu senhor perguntou aos seus escravos: ‘Vocês têm pai ou mais algum irmão?’",
      "20": "Por isso, dissemos ao meu senhor: ‘Temos um pai idoso e um irmão mais novo, nascido na sua velhice. Mas o irmão dele está morto, e ele é o único que resta dos filhos da sua mãe, e o seu pai ama-o muito.’",
      "21": "Depois, o senhor disse aos seus escravos: ‘Tragam-no até mim, para que eu o veja.’",
      "22": "Mas dissemos ao meu senhor: ‘O rapaz não pode deixar o seu pai. Se o deixasse, o seu pai certamente morreria.’",
      "23": "Então, o senhor disse aos seus escravos: ‘A menos que o vosso irmão mais novo venha convosco, não poderão voltar à minha presença.’",
      "24": "“Fomos então ao seu escravo, o meu pai, e contámos-lhe as palavras do meu senhor.",
      "25": "Mais tarde, o nosso pai disse: ‘Voltem e comprem-nos alguns alimentos.’",
      "26": "Mas nós dissemos: ‘Não podemos voltar. Se o nosso irmão mais novo for connosco, voltaremos, porque não podemos voltar à presença do homem a menos que o nosso irmão mais novo esteja connosco.’",
      "27": "Então, o seu escravo, o meu pai, disse-nos: ‘Vocês sabem muito bem que a minha esposa só me deu dois filhos.",
      "28": "Mas um deles deixou-me, e eu disse: “Certamente, deve ter sido dilacerado!” E, desde então, nunca mais o vi.",
      "29": "Se vocês também levassem este para longe da minha vista e lhe acontecesse um acidente fatal, certamente fariam os meus cabelos brancos descer com aflição à Sepultura.’",
      "30": "“Agora, se eu voltar ao seu escravo, o meu pai, sem que o rapaz esteja connosco — este rapaz a quem ele é tão apegado —,",
      "31": "assim que ele vir que o rapaz não está connosco, ele morrerá, e os seus escravos realmente farão os cabelos brancos do seu escravo, o nosso pai, descer com pesar à Sepultura.",
      "32": "Este seu escravo deu ao meu pai uma garantia pelo rapaz, dizendo: ‘Se eu falhar em trazê-lo de volta, carregarei esse pecado diante de si para sempre.’",
      "33": "Portanto, agora, por favor, deixe o seu escravo ficar em lugar do rapaz, como escravo do meu senhor, para que o rapaz possa voltar com os seus irmãos.",
      "34": "Como poderia eu voltar ao meu pai sem que o rapaz estivesse comigo? Não suportaria ver o meu pai ser atingido por tal desgraça!”"
    },
    "45": {
      "1": "Em vista disso, José já não se conseguiu conter diante de todos os seus servos. Assim, gritou: “Mandem todos sair!” Não estava mais ninguém com José quando ele se revelou aos seus irmãos.",
      "2": "E ele começou a chorar tão alto que os egípcios ouviram, e a casa do Faraó ouviu.",
      "3": "Finalmente, José disse aos seus irmãos: “Eu sou José. O meu pai ainda está vivo?” Mas os irmãos não lhe conseguiram responder nada, pois ficaram pasmados por causa dele.",
      "4": "Então, José disse aos irmãos: “Aproximem-se, por favor.” E aproximaram-se dele.\n\nEle disse: “Eu sou José, o vosso irmão, que venderam aos egípcios.",
      "5": "Mas, agora, não fiquem aflitos nem se censurem uns aos outros por me terem vendido aos egípcios, porque Deus me enviou à vossa frente para preservar vidas.",
      "6": "Este é o segundo ano de fome no país, e ainda teremos cinco anos em que não haverá nem lavoura nem colheita.",
      "7": "Mas Deus enviou-me à vossa frente, para vos preservar um restante na terra e para vos manter vivos através de uma grande libertação.",
      "8": "Assim, não foram vocês que me enviaram para cá, mas foi o verdadeiro Deus, a fim de me designar como principal conselheiro do Faraó, senhor de toda a sua casa e governador de toda a terra do Egito.",
      "9": "“Voltem depressa ao meu pai e digam-lhe: ‘Assim disse o seu filho José: “Deus designou-me como senhor de todo o Egito. Venha ter comigo. Não se demore.",
      "10": "Morará na terra de Gósen, onde estará perto de mim — o senhor, os seus filhos, os seus netos, os seus rebanhos, as suas manadas e tudo o que tem.",
      "11": "Ali suprirei as suas necessidades, pois ainda haverá cinco anos de fome. Senão, o senhor, a sua casa e tudo o que tem cairá em pobreza.”’",
      "12": "Agora, vocês e o meu irmão Benjamim podem ver, com os vossos próprios olhos, que sou eu mesmo quem está a falar convosco.",
      "13": "Assim, contem ao meu pai toda a glória que tenho no Egito e tudo o que viram. Agora, vão depressa e tragam o meu pai para cá.”",
      "14": "Então ele abraçou Benjamim, o seu irmão, e começou a chorar; e Benjamim chorou abraçado a ele.",
      "15": "Ele beijou todos os seus irmãos e chorou abraçado a eles. Depois disso, os seus irmãos falaram com ele.",
      "16": "A seguinte notícia chegou à casa do Faraó: “Chegaram os irmãos de José!” Isso agradou ao Faraó e aos seus servos.",
      "17": "Assim, o Faraó disse a José: “Diz aos teus irmãos: ‘Façam o seguinte: carreguem os vossos animais, vão à terra de Canaã",
      "18": "e tragam-me para cá o vosso pai e os das vossas casas. Irei dar-vos as coisas boas da terra do Egito, e comerão da parte mais rica da terra.’",
      "19": "Deves dizer-lhes: ‘Façam o seguinte: peguem em carroças da terra do Egito para as vossas crianças e para as vossas esposas, tragam o vosso pai numa delas e venham para cá.",
      "20": "Não se preocupem com os vossos pertences, pois o melhor de toda a terra do Egito é vosso.’”",
      "21": "Os filhos de Israel assim fizeram, e José deu-lhes carroças segundo as ordens do Faraó e deu-lhes provisões para a viagem.",
      "22": "A cada um deles deu uma muda de roupa, mas a Benjamim deu 300 peças de prata e cinco mudas de roupa.",
      "23": "E ao pai enviou o seguinte: dez jumentos carregados das coisas boas do Egito e dez jumentas carregadas de cereais, de pão e de outros alimentos para a viagem do pai.",
      "24": "Assim, mandou os seus irmãos embora e, ao partirem, disse-lhes: “Não se irritem uns com os outros pelo caminho.”",
      "25": "Eles subiram do Egito e chegaram à terra de Canaã, a Jacó, seu pai.",
      "26": "Então, informaram-no: “José ainda está vivo, e ele é o governante de toda a terra do Egito!” Mas o coração de Jacó ficou entorpecido, pois não acreditou neles.",
      "27": "Quando lhe contaram todas as palavras que José lhes tinha dito, e quando ele viu as carroças que José tinha enviado para o transportar, o espírito de Jacó, seu pai, começou a reanimar-se.",
      "28": "Israel exclamou: “Basta! O meu filho José ainda está vivo! Preciso de ir vê-lo antes de morrer!”"
    },
    "46": {
      "1": "Assim, Israel partiu com tudo o que era seu. Quando chegou a Berseba, ofereceu sacrifícios ao Deus do seu pai, Isaque.",
      "2": "Deus falou então com Israel numa visão noturna, e disse: “Jacó, Jacó!” Ele respondeu: “Estou aqui!”",
      "3": "Ele disse: “Eu sou o verdadeiro Deus, o Deus do teu pai. Não tenhas medo de descer até ao Egito, pois ali farei de ti uma grande nação.",
      "4": "Eu mesmo descerei contigo até ao Egito e eu mesmo também te trarei de volta, e José é quem porá a mão sobre os teus olhos.”",
      "5": "Depois disso, Jacó partiu de Berseba, e os filhos de Israel transportaram Jacó, seu pai, e as crianças e as esposas deles nas carroças que o Faraó tinha enviado para os transportar.",
      "6": "Levaram consigo os rebanhos e os bens, que tinham acumulado na terra de Canaã. E assim Jacó entrou no Egito com toda a sua descendência.",
      "7": "Ele levou consigo para o Egito os seus filhos e os seus netos, as suas filhas e as suas netas, toda a sua descendência.",
      "8": "Estes são os nomes dos filhos de Israel, isto é, os filhos de Jacó, que foram para o Egito: o primogénito de Jacó foi Rúben.",
      "9": "Os filhos de Rúben foram Hanoque, Palu, Esrom e Carmi.",
      "10": "Os filhos de Simeão foram Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia.",
      "11": "Os filhos de Levi foram Gérson, Coate e Merari.",
      "12": "Os filhos de Judá foram Er, Onã, Selá, Peres e Zerá. No entanto, Er e Onã morreram na terra de Canaã.\n\nOs filhos de Peres foram Esrom e Hamul.",
      "13": "Os filhos de Issacar foram Tola, Puva, Iobe e Sinrom.",
      "14": "Os filhos de Zebulão foram Serede, Elom e Jaleel.",
      "15": "Estes foram os filhos de Lia, que ela deu a Jacó em Padã-Arã, além da sua filha Diná. Ao todo, os seus filhos e as suas filhas foram 33.",
      "16": "Os filhos de Gade foram Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
      "17": "Os filhos de Aser foram Imná, Isvá, Isvi e Berias, e a irmã deles era Sera.\n\nOs filhos de Berias foram Héber e Malquiel.",
      "18": "Estes foram os filhos de Zilpa, que Labão deu à sua filha Lia. Ela deu estes filhos a Jacó: 16 pessoas ao todo.",
      "19": "Os filhos de Raquel, esposa de Jacó, foram José e Benjamim.",
      "20": "Na terra do Egito, José tornou-se pai de Manassés e de Efraim, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om.",
      "21": "Os filhos de Benjamim foram Bela, Bequer, Asbel, Gera, Naamã, Eí, Rós, Mupim, Hupim e Arde.",
      "22": "Estes foram os filhos que Raquel deu a Jacó: 14 pessoas ao todo.",
      "23": "O filho de Dã foi Husim.",
      "24": "Os filhos de Naftali foram Jazeel, Guni, Jezer e Silém.",
      "25": "Estes foram os filhos de Bila, que Labão deu à sua filha Raquel. Ela deu estes filhos a Jacó: sete pessoas ao todo.",
      "26": "Todos os descendentes de Jacó que foram com ele para o Egito, sem contar com as esposas dos filhos de Jacó, foram 66.",
      "27": "E os filhos de José que nasceram no Egito foram dois. Todas as pessoas da casa de Jacó que entraram no Egito foram 70.",
      "28": "Jacó enviou Judá à sua frente para dizer a José que ia a caminho de Gósen. Quando entraram na terra de Gósen,",
      "29": "José mandou preparar o seu carro e foi ao encontro de Israel, seu pai, em Gósen. Ao apresentar-se a ele, imediatamente o abraçou e chorou por muito tempo.",
      "30": "Então, Israel disse a José: “Agora estou pronto para morrer. Vi o teu rosto e sei que ainda estás vivo.”",
      "31": "José disse então aos seus irmãos e aos da casa do seu pai: “Vou voltar e dizer ao Faraó: ‘Os meus irmãos e os da casa do meu pai, que estavam na terra de Canaã, vieram ter comigo.",
      "32": "Os homens são pastores e criam rebanhos. Eles trouxeram os seus rebanhos, as suas manadas e tudo o que têm.’",
      "33": "Quando o Faraó vos chamar e perguntar: ‘Qual é o vosso trabalho?’,",
      "34": "digam: ‘Os seus servos criam rebanhos desde a juventude até agora, assim como os nossos antepassados’, para que possam morar na terra de Gósen, pois todos os pastores de ovelhas são detestáveis para os egípcios.”"
    },
    "47": {
      "1": "Assim, José foi comunicar ao Faraó: “O meu pai, os meus irmãos, os seus rebanhos, as suas manadas e tudo o que têm vieram da terra de Canaã e estão na terra de Gósen.”",
      "2": "Ele escolheu cinco dos seus irmãos e apresentou-os ao Faraó.",
      "3": "O Faraó perguntou aos irmãos dele: “Qual é o vosso trabalho?” Eles responderam ao Faraó: “Os seus servos são pastores de ovelhas, assim como os nossos antepassados.”",
      "4": "Disseram também ao Faraó: “Viemos morar como estrangeiros no país porque não há pasto para as ovelhas dos seus servos na terra de Canaã, pois a fome lá é severa. Então, por favor, deixe que os seus servos morem na terra de Gósen.”",
      "5": "O Faraó disse então a José: “O teu pai e os teus irmãos vieram aqui para ficar contigo.",
      "6": "A terra do Egito está à vossa disposição. Faz com que o teu pai e os teus irmãos morem na melhor parte do país. Que morem na terra de Gósen; e, se conheceres homens capazes entre eles, põe-nos como responsáveis pelos meus rebanhos.”",
      "7": "Então, José levou Jacó, seu pai, para dentro e apresentou-o ao Faraó, e Jacó abençoou o Faraó.",
      "8": "O Faraó perguntou a Jacó: “Qual é a tua idade?”",
      "9": "Jacó respondeu ao Faraó: “Os anos das minhas peregrinações são 130. Têm sido poucos e aflitivos os anos da minha vida; não são tantos como os anos de vida dos meus antepassados, das suas peregrinações.”",
      "10": "Depois disso, Jacó abençoou o Faraó e retirou-se da sua presença.",
      "11": "Assim, José instalou o seu pai e os seus irmãos na terra do Egito e deu-lhes uma propriedade na melhor parte da terra, na terra de Ramessés, como o Faraó ordenara.",
      "12": "E José provia alimentos ao seu pai, aos seus irmãos e a todos os da casa do seu pai, de acordo com o número de crianças.",
      "13": "Não havia alimentos em toda a região, porque a fome era muito severa; a terra do Egito e a terra de Canaã ficaram esgotadas devido à fome.",
      "14": "José recolhia todo o dinheiro que havia na terra do Egito e na terra de Canaã, que as pessoas davam em troca dos cereais que compravam, e José levava o dinheiro à casa do Faraó.",
      "15": "Com o tempo, esgotou-se o dinheiro da terra do Egito e da terra de Canaã, e todos os egípcios começaram a ir ter com José, dizendo: “Dê-nos comida! Será que nos vai deixar morrer só porque o nosso dinheiro acabou?”",
      "16": "José disse então: “Se o vosso dinheiro acabou, entreguem os vossos rebanhos, e dar-vos-ei comida em troca dos rebanhos.”",
      "17": "Assim, começaram a levar o gado a José, e José dava-lhes alimentos em troca dos cavalos, dos rebanhos, das manadas e dos jumentos, e abasteceu-os de alimentos em troca de todo o seu gado durante aquele ano.",
      "18": "Quando aquele ano terminou, começaram a ir ter com ele no ano seguinte e a dizer: “Não esconderemos do meu senhor que o dinheiro e os animais domésticos já foram dados ao meu senhor. Não temos mais nada para oferecer ao meu senhor a não ser o nosso corpo e a nossa terra.",
      "19": "Será que nos vai deixar morrer, a nós e à nossa terra? Compre-nos a nós e à nossa terra em troca de comida, e nós, e a nossa terra, iremos tornar-nos escravos do Faraó. Dê-nos sementes para que vivamos e não morramos, e para que a nossa terra não fique desolada.”",
      "20": "José comprou então toda a terra dos egípcios para o Faraó, porque todos os egípcios venderam os seus campos, pois a fome era muito severa; e a terra passou a pertencer ao Faraó.",
      "21": "Então, ele transferiu o povo para as cidades, de uma extremidade do território do Egito até à outra extremidade.",
      "22": "Só não comprou a terra dos sacerdotes, porque o alimento dos sacerdotes vinha do Faraó, e eles viviam do alimento que o Faraó lhes dava. Foi por isso que não venderam a sua terra.",
      "23": "Então, José disse ao povo: “Vejam, hoje, eu comprei-vos para o Faraó, tanto a vocês como à vossa terra. Aqui têm sementes para semearem a terra.",
      "24": "Quando a terra produzir, deem um quinto ao Faraó, mas quatro partes serão vossas, para semear o campo e para vos alimentar, a vocês, às vossas crianças e aos das vossas casas.”",
      "25": "Assim, disseram: “O senhor preservou a nossa vida. Que achemos favor aos olhos do meu senhor, e nós iremos tornar-nos escravos do Faraó.”",
      "26": "Então, José fez disso um decreto, que é válido até hoje em toda a terra do Egito: um quinto da produção pertence ao Faraó. Só a terra dos sacerdotes é que não se tornou do Faraó.",
      "27": "Israel continuou a morar na terra do Egito, na terra de Gósen, e eles estabeleceram-se nela, tiveram filhos e tornaram-se muito numerosos.",
      "28": "Jacó viveu na terra do Egito durante 17 anos, de modo que os dias da vida de Jacó foram 147 anos.",
      "29": "Aproximando-se a altura de Israel morrer, ele chamou o seu filho José e disse: “Se achei favor aos teus olhos, por favor, coloca a mão debaixo da minha coxa, e demonstra amor leal e fidelidade para comigo: por favor, não me enterres no Egito.",
      "30": "Quando eu morrer, leva-me para fora do Egito e enterra-me na sepultura dos meus antepassados.” Portanto, José disse: “Farei o que me pede.”",
      "31": "Então ele disse: “Jura-me.” Por conseguinte, ele jurou-lhe. Nisto, Israel curvou-se junto à cabeceira da sua cama."
    },
    "48": {
      "1": "Depois destas coisas, José foi informado: “O seu pai está a ficar fraco.” Então, ele foi vê-lo e levou consigo os seus dois filhos, Manassés e Efraim.",
      "2": "Comunicou-se então a Jacó: “O seu filho José veio vê-lo.” Então, Israel reuniu forças e sentou-se na sua cama.",
      "3": "E Jacó disse a José:\n\n“O Deus Todo-Poderoso apareceu-me em Luz, na terra de Canaã, e abençoou-me.",
      "4": "Ele disse-me: ‘Vou dar-te filhos, fazer-te numeroso, transformar-te numa congregação de povos e dar esta terra à tua descendência como uma propriedade permanente.’",
      "5": "Agora, os teus dois filhos, que nasceram na terra do Egito antes de eu vir para o Egito, são meus. Efraim e Manassés irão tornar-se meus, assim como Rúben e Simeão são meus.",
      "6": "Mas os filhos que tiveres depois deles serão teus, e eles receberão a herança sob o nome dos seus irmãos.",
      "7": "Quando vinha de Padã, Raquel morreu ao meu lado, na terra de Canaã, enquanto ainda estava a alguma distância de Efrate. Eu enterrei-a lá, no caminho de Efrate, isto é, Belém.”",
      "8": "Então, Israel viu os filhos de José e perguntou: “Quem são estes?”",
      "9": "José respondeu ao seu pai: “São os meus filhos, que Deus me deu neste lugar.” Então ele disse: “Por favor, traz-mos, para que eu os abençoe.”",
      "10": "Os olhos de Israel estavam enfraquecidos por causa da idade, e ele mal podia ver. Por isso, José levou-os para perto dele, e o seu pai beijou-os e abraçou-os.",
      "11": "Israel disse a José: “Nunca imaginei que veria o teu rosto, mas Deus deixou-me ver também a tua descendência.”",
      "12": "José afastou-os então dos joelhos de Israel e curvou-se com o rosto por terra.",
      "13": "Em seguida, José pegou nos dois: Efraim, com a mão direita, para que ficasse à esquerda de Israel, e Manassés, com a mão esquerda, para que ficasse à direita de Israel, e levou-os para perto dele.",
      "14": "No entanto, embora Efraim fosse o mais novo, Israel estendeu a mão direita e pô-la sobre a cabeça dele, e pôs a mão esquerda sobre a cabeça de Manassés. Pôs as mãos assim de propósito, embora Manassés fosse o primogénito.",
      "15": "Então, abençoou José, e disse:\n\n“O verdadeiro Deus, diante de quem andaram os meus pais, Abraão e Isaque,\n\nO verdadeiro Deus, que me pastoreou durante toda a minha vida até ao dia de hoje,",
      "16": "O anjo que me tem livrado de todas as calamidades, abençoe os rapazes.\n\nQue seja perpetuado por meio deles o meu nome e o nome dos meus pais, Abraão e Isaque;\n\nQue aumentem até se tornarem uma multidão na terra.”",
      "17": "E José viu que o pai mantinha a mão direita sobre a cabeça de Efraim, e não gostou disso, então, tentou pegar na mão do pai para a mudar da cabeça de Efraim para a cabeça de Manassés.",
      "18": "José disse ao seu pai: “Assim não, meu pai, porque este é o primogénito. Ponha a mão direita sobre a cabeça dele.”",
      "19": "Mas o seu pai recusava-se a fazê-lo, e disse: “Eu sei, meu filho, eu sei. Ele também se tornará um povo e também se tornará grande. No entanto, o seu irmão mais novo irá tornar-se maior do que ele, e a descendência de Efraim será suficientemente numerosa para formar nações inteiras.”",
      "20": "Então, continuando a abençoá-los naquele dia, disse:\n\n“Que o povo de Israel te mencione quando proferir bênçãos, dizendo:\n\n‘Que Deus te torne como Efraim e como Manassés.’”\n\nAssim, ele continuou a pôr Efraim à frente de Manassés.",
      "21": "Depois, Israel disse a José: “Vê, eu vou morrer, mas Deus certamente continuará convosco e irá levar-vos de volta à terra dos vossos antepassados.",
      "22": "Quanto a mim, dou-te uma porção de terra a mais do que aos teus irmãos, a qual tomei das mãos dos amorreus com a minha espada e o meu arco.”"
    },
    "49": {
      "1": "E Jacó chamou os seus filhos e disse: “Reúnam-se, para que eu vos diga o que vos acontecerá na parte final dos dias.",
      "2": "Reúnam-se e escutem, filhos de Jacó, sim, escutem Israel, o vosso pai.",
      "3": "“Rúben, tu és o meu primogénito, o meu vigor e o primeiro fruto da minha faculdade reprodutiva, a excelência da dignidade e a excelência da força.",
      "4": "Imprudente como águas turbulentas, não sobressairás, pois subiste à cama do teu pai. Naquela ocasião, desonraste a minha cama. Ele realmente subiu à cama!",
      "5": "“Simeão e Levi são irmãos. As suas armas são instrumentos de violência.",
      "6": "Não entres no seu grupo, ó minha alma. Não te juntes à sua assembleia, ó minha honra, porque, na sua ira, mataram homens, e, por diversão, cortaram os tendões de touros.",
      "7": "Maldita seja a sua ira, porque é cruel, e a sua fúria, porque é impiedosa. Irei dispersá-los pelo território de Jacó e espalhá-los em Israel.",
      "8": "“Quanto a ti, Judá, os teus irmãos irão louvar-te. A tua mão estará sobre o pescoço dos teus inimigos. Os filhos do teu pai irão curvar-se diante de ti.",
      "9": "Judá é uma cria de leão. Subirás depois de comer a presa, meu filho. Ele abaixa-se e estica-se como um leão e, como no caso de um leão, quem é que se atreve a acordá-lo?",
      "10": "O cetro não se afastará de Judá, nem o bastão de governante de entre os seus pés, até que venha Siló, e a ele pertencerá a obediência dos povos.",
      "11": "Ele amarrará o seu jumento a uma videira e o seu jumentinho a uma videira seleta, lavará a sua vestimenta em vinho e a sua roupa no sangue das uvas.",
      "12": "Os seus olhos são vermelhos-escuros por causa do vinho, e os seus dentes são brancos por causa do leite.",
      "13": "“Zebulão residirá junto à costa marítima, junto à costa onde os navios ficam ancorados, e a sua fronteira estender-se-á na direção de Sídon.",
      "14": "“Issacar é um jumento de ossos fortes, deitado debaixo das duas cargas.",
      "15": "Ele verá que o lugar de descanso é bom e que a terra é agradável. Baixará o ombro para levar o fardo e irá sujeitar-se a trabalhos forçados.",
      "16": "“Dã julgará o seu povo como uma das tribos de Israel.",
      "17": "Dã será uma serpente à beira da estrada, uma víbora-cornuda na berma do caminho, que morde o calcanhar do cavalo, de modo que o cavaleiro cai para trás.",
      "18": "Esperarei a salvação que virá de ti, ó Jeová.",
      "19": "“Quanto a Gade, um bando de saqueadores irá atacá-lo, mas ele atacará o calcanhar deles.",
      "20": "“O pão de Aser será abundante, e ele fornecerá alimentos próprios de reis.",
      "21": "“Naftali é uma corça esbelta. Ele diz palavras elegantes.",
      "22": "“José é o ramo de uma árvore frutífera, uma árvore frutífera junto a uma nascente, cujos ramos se estendem por cima do muro.",
      "23": "Mas os arqueiros hostilizavam-no, atiravam contra ele e guardavam-lhe rancor.",
      "24": "Contudo, o seu arco permaneceu no lugar, e as suas mãos continuaram fortes e ágeis. Isto veio das mãos do poderoso de Jacó, do pastor, a pedra de Israel.",
      "25": "Ele provém do Deus do seu pai, e Deus irá ajudá-lo, e ele está com o Todo-Poderoso, e este irá abençoá-lo com as bênçãos dos céus acima, com as bênçãos das profundezas abaixo, com as bênçãos dos peitos e do ventre.",
      "26": "As bênçãos do teu pai serão superiores às bênçãos das montanhas eternas, às coisas desejáveis dos montes duradouros. Continuarão sobre a cabeça de José, no alto da cabeça do escolhido dentre os seus irmãos.",
      "27": "“Benjamim continuará a dilacerar como um lobo. De manhã, comerá a presa e, ao anoitecer, repartirá o despojo.”",
      "28": "Destes procedem as 12 tribos de Israel, e isto foi o que o seu pai lhes disse ao abençoá-los. Deu a cada um deles uma bênção apropriada.",
      "29": "Depois, deu-lhes estas ordens: “Vou ser reunido ao meu povo. Enterrem-me com os meus pais na caverna que fica no campo de Efrom, o hitita,",
      "30": "a caverna no campo de Macpela, em frente a Manre, na terra de Canaã, o campo que Abraão comprou a Efrom, o hitita, como propriedade para servir de sepultura.",
      "31": "Enterraram lá Abraão e Sara, sua esposa. Enterraram lá Isaque e Rebeca, sua esposa, e lá enterrei Lia.",
      "32": "O campo e a caverna que há lá foram comprados aos filhos de Hete.”",
      "33": "Assim, Jacó acabou de dar as instruções aos seus filhos. Então, recolheu os pés na cama e deu o seu último suspiro, e foi reunido ao seu povo."
    },
    "50": {
      "1": "Então, José lançou-se sobre o seu pai, chorou abraçado a ele e beijou-o.",
      "2": "Depois disso, José ordenou aos seus servos, os médicos, que embalsamassem o seu pai. Por conseguinte, os médicos embalsamaram Israel,",
      "3": "e levaram 40 dias inteiros a fazê-lo, pois este é o período necessário para o embalsamamento. E os egípcios continuaram a chorar por ele durante 70 dias.",
      "4": "Quando se passaram os dias de luto por ele, José disse à corte do Faraó: “Se achei favor aos vossos olhos, levem esta mensagem ao Faraó:",
      "5": "‘O meu pai fez-me jurar, quando ele disse: “Vê, vou morrer. Deves enterrar-me na minha sepultura, que escavei na terra de Canaã.” Por favor, deixe-me subir para enterrar o meu pai, e depois voltarei.’”",
      "6": "O Faraó respondeu: “Vai e enterra o teu pai, assim como te fez jurar.”",
      "7": "Assim, José subiu para enterrar o seu pai, e todos os servos do Faraó foram com ele, os anciãos da corte e todos os anciãos da terra do Egito,",
      "8": "e também todos os da casa de José, os seus irmãos e os da casa do seu pai. Deixaram somente as crianças, os rebanhos e as manadas na terra de Gósen.",
      "9": "Carros e cavaleiros foram com ele; o grupo era muito numeroso.",
      "10": "Chegaram então à eira de Atade, que fica na região do Jordão, e ali realizaram uma grande e amarga lamentação, e ele guardou luto pelo seu pai durante sete dias.",
      "11": "Os habitantes daquela terra, os cananeus, viram a lamentação deles na eira de Atade e exclamaram: “Este é um grande luto para os egípcios!” Foi por isso que ao lugar que fica na região do Jordão chamaram Abel-Mizraim.",
      "12": "Então, os seus filhos fizeram-lhe assim como ele os instruíra.",
      "13": "Os seus filhos transportaram-no para a terra de Canaã e enterraram-no na caverna do campo de Macpela, o campo em frente a Manre que Abraão tinha comprado a Efrom, o hitita, como propriedade para servir de sepultura.",
      "14": "Depois de enterrar o seu pai, José voltou ao Egito com os seus irmãos e todos os que tinham ido com ele enterrar o seu pai.",
      "15": "Vendo que o seu pai tinha morrido, os irmãos de José disseram: “Talvez José nos guarde rancor, e vai retribuir-nos todo o mal que lhe fizemos.”",
      "16": "Por isso, mandaram dizer a José: “O teu pai deu a seguinte ordem, antes de morrer:",
      "17": "‘Isto é o que devem dizer a José: “Imploro-te: por favor, perdoa a transgressão dos teus irmãos e o pecado que cometeram ao fazer-te tanto mal.”’ Agora, por favor, perdoa a transgressão dos servos do Deus do teu pai.” E José chorou quando falaram com ele.",
      "18": "A seguir, vieram também os seus irmãos e prostraram-se diante dele, e disseram: “Aqui estamos como teus escravos!”",
      "19": "José disse-lhes: “Não tenham medo. Será que eu estou no lugar de Deus?",
      "20": "Embora quisessem fazer-me mal, Deus quis que as coisas acabassem bem e que muitas vidas fossem preservadas; e é o que está a fazer hoje.",
      "21": "Agora, não tenham medo. Continuarei a sustentar-vos, a vocês e às vossas crianças.” Assim, consolou-os e, com as suas palavras, tranquilizou-os.",
      "22": "José continuou a morar no Egito, ele e os da casa do seu pai, e José viveu 110 anos.",
      "23": "José viu a terceira geração dos filhos de Efraim, e também os filhos de Maquir, filho de Manassés. José reconheceu-os como seus próprios filhos.",
      "24": "Por fim, José disse aos seus irmãos: “Vou morrer, mas Deus, sem falta, voltará a sua atenção para vocês e certamente vos levará para fora desta terra, para a terra que jurou dar a Abraão, a Isaque e a Jacó.”",
      "25": "Por isso, José fez os filhos de Israel jurarem; disse-lhes: “Deus, sem falta, voltará a sua atenção para vocês. Prometam-me que levarão os meus ossos para fora daqui.”",
      "26": "E José morreu aos 110 anos de idade; então, mandaram embalsamá-lo, e ele foi posto num caixão, no Egito."
    }
  }
}
