{
  "Habacuque": {
    "1": {
      "1": "Proclamação que o profeta Habacuque recebeu numa visão:",
      "2": "Até quando, ó Jeová, clamarei por ajuda, mas tu não ouvirás?\n\nAté quando clamarei a ti para me salvares da violência, mas tu não agirás?",
      "3": "Porque é que me fazes ver a maldade?\n\nE porque é que toleras a opressão?\n\nPorque há destruição e violência diante de mim?\n\nE porque é que há tantas lutas e conflitos?",
      "4": "Por isso, a lei não tem força,\n\nE nunca se faz justiça.\n\nPois os maus cercam os justos;\n\nÉ por isso que a justiça sai pervertida.",
      "5": "“Olhem para as nações e prestem atenção!\n\nObservem, espantados, e fiquem admirados.\n\nPois, nos vossos dias, acontecerá algo\n\nEm que não acreditarão, mesmo que alguém vos conte.",
      "6": "Pois vou trazer os caldeus,\n\nNação cruel e impetuosa.\n\nEles invadem vastas regiões da terra\n\nPara se apoderarem de casas que não são suas.",
      "7": "Eles causam terror e medo.\n\nEstabelecem a sua própria justiça e autoridade.",
      "8": "Os seus cavalos são mais velozes do que os leopardos,\n\nE mais ferozes do que os lobos durante a noite.\n\nOs seus cavalos de guerra avançam a galope;\n\nOs seus cavalos vêm de longe.\n\nAtacam como a águia quando mergulha sobre a presa.",
      "9": "Todos eles vêm prontos para a violência.\n\nOs seus rostos reunidos são como o vento leste,\n\nAjuntam cativos como grãos de areia.",
      "10": "Eles fazem pouco de reis\n\nE ridicularizam governantes.\n\nEles riem-se de todas as fortalezas;\n\nFazem uma rampa de terra e conquistam-nas.",
      "11": "Então, eles avançam como o vento e seguem em frente,\n\nMas irão tornar-se culpados,\n\nPorque atribuem o seu poder ao seu deus.”",
      "12": "Por acaso, não existes desde a eternidade, ó Jeová?\n\nÓ meu Deus, meu Santo, tu não morres.\n\nÓ Jeová, tu designaste-os para executar julgamento;\n\nMinha Rocha, estabeleceste-os para trazeres punição.",
      "13": "Os teus olhos são demasiado puros para verem o que é mau;\n\nNão podes tolerar a maldade.\n\nEntão, porque é que toleras os traiçoeiros\n\nE permaneces calado enquanto os maus devoram os que são mais justos do que eles?",
      "14": "Porque é que fazes com que o homem seja como os peixes do mar,\n\nComo os animais rasteiros, que não têm governante?",
      "15": "Ele pesca-os a todos com um anzol.\n\nLeva-os com a sua rede de arrasto\n\nE apanha-os na sua rede de pesca.\n\nÉ por isso que se alegra tanto.",
      "16": "É por isso que ele oferece sacrifícios à sua rede de arrasto\n\nE faz sacrifícios à sua rede de pesca;\n\nPois, graças a elas, a sua porção é suculenta,\n\nE o seu alimento é da melhor qualidade.",
      "17": "Portanto, será que ele continuará a esvaziar a sua rede de arrasto?\n\nSerá que continuará a matar nações, sem compaixão?"
    },
    "2": {
      "1": "Ficarei de pé no meu posto de vigilância,\n\nE tomarei posição no alto da muralha.\n\nFicarei a vigiar para ver o que ele dirá através de mim,\n\nE o que eu responderei quando for repreendido.",
      "2": "Então, Jeová respondeu-me:\n\n“Escreve a visão e regista-a de modo claro em tábuas,\n\nPara que aquele que a ler em voz alta o faça com facilidade.",
      "3": "Pois a visão ainda é para o tempo determinado.\n\nEla avança rapidamente para o seu fim, e não mentirá.\n\nMesmo que demore, continua na expectativa!\n\nPois irá cumprir-se sem falta.\n\nNão se atrasará!",
      "4": "Observa aquele que é orgulhoso;\n\nEle não é correto no seu íntimo.\n\nMas o justo viverá pela sua fidelidade.",
      "5": "De facto, visto que o vinho é traiçoeiro,\n\nO homem arrogante não atingirá o seu alvo.\n\nEle é voraz como a Sepultura;\n\nInsaciável como a morte.\n\nContinua a ajuntar todas as nações\n\nE a reunir para si todos os povos.",
      "6": "Não proferirão todos eles um provérbio, uma declaração intrigante e enigmas contra ele?\n\nEles dirão:\n\n‘Ai daquele que acumula o que não é seu\n\n— Até quando? —\n\nE que aumenta ainda mais as suas dívidas!",
      "7": "Não se levantarão de repente os teus credores?\n\nEles acordarão e hão de sacudir-te violentamente,\n\nE servirás de despojo para eles.",
      "8": "Visto que saqueaste muitas nações,\n\nTodos os povos que restarem irão saquear-te.\n\nPois derramaste sangue humano\n\nE cometeste violência contra a terra,\n\nContra as cidades e contra os seus habitantes.",
      "9": "Ai daquele que obtém lucro injusto para a sua casa,\n\nA fim de colocar o seu ninho no alto\n\nE livrar-se das garras da calamidade!",
      "10": "As tuas tramas resultam em vergonha para a tua própria casa.\n\nAo exterminares muitos povos, pecas contra ti mesmo.",
      "11": "Pois uma pedra clamará de dentro da parede,\n\nE do telhado uma viga responderá.",
      "12": "Ai daquele que constrói uma cidade com derramamento de sangue,\n\nE que estabelece uma cidade com injustiça!",
      "13": "Por acaso, não foi Jeová dos exércitos que determinou que os povos trabalhem arduamente para alimentar o fogo,\n\nE que as nações se cansem em vão?",
      "14": "Pois a terra há de encher-se do conhecimento da glória de Jeová,\n\nAssim como as águas cobrem o mar.",
      "15": "Ai daquele que dá ao seu próximo algo para beber\n\nMisturado com fúria e ira, a fim de o embriagar\n\nE olhar para a sua nudez!",
      "16": "Ficarás empanturrado com desonra em vez de glória.\n\nBebe, tu também, e expõe a tua incircuncisão.\n\nChegará a tua vez de beberes do cálice da mão direita de Jeová,\n\nE a tua glória será coberta de vergonha.",
      "17": "Pois a tua violência contra o Líbano recairá sobre ti,\n\nE há de sobrevir-te a destruição que aterrorizou os animais,\n\nPois derramaste sangue humano\n\nE cometeste violência contra a terra,\n\nContra as cidades e contra os seus habitantes.",
      "18": "De que proveito é uma imagem esculpida,\n\nSe foi um simples artesão que a fez?\n\nDe que proveito são uma estátua de metal e uma instrutora de mentiras,\n\nMesmo que o artesão confie nelas,\n\nFazendo deuses sem valor, que não podem falar?",
      "19": "Ai daquele que diz a um pedaço de madeira: “Acorda!”\n\nOu a uma pedra muda: “Desperta! Instrui-nos!”\n\nVê! Eles são revestidos de ouro e prata,\n\nE não há fôlego dentro deles.",
      "20": "Contudo, Jeová está no seu santo templo.\n\nQue toda a terra fique em silêncio diante dele!’”"
    },
    "3": {
      "1": "Oração do profeta Habacuque, em forma de lamentações:",
      "2": "Ó Jeová, ouvi os relatos a teu respeito.\n\nÓ Jeová, fiquei admirado diante dos teus atos.\n\nNo decorrer dos anos, realiza-os de novo!\n\nNo decorrer dos anos, torna-os conhecidos.\n\nQue te lembres de ter misericórdia durante a agitação.",
      "3": "Deus veio de Temã,\n\nO Santo veio do monte Parã. (Selá)\n\nA sua majestade cobriu os céus;\n\nO seu louvor encheu a terra.",
      "4": "O seu esplendor era como a luz.\n\nDois raios que brilhavam saíam da sua mão,\n\nOnde se escondia a sua força.",
      "5": "À sua frente ia a peste,\n\nE a febre ardente seguia os seus passos.",
      "6": "Ele parou e fez a terra tremer.\n\nCom um olhar, fez as nações estremecerem.\n\nOs montes eternos foram despedaçados,\n\nE as colinas antigas encurvaram-se.\n\nOs caminhos da antiguidade pertencem-lhe.",
      "7": "Vi aflição nas tendas de Cusã.\n\nOs panos das tendas da terra de Midiã tremeram.",
      "8": "É contra os rios, ó Jeová,\n\nÉ contra os rios que a tua ira está acesa?\n\nOu a tua fúria é contra o mar?\n\nPois cavalgaste nos teus cavalos;\n\nOs teus carros de guerra foram vitoriosos.",
      "9": "O teu arco está descoberto e preparado.\n\nAs varas foram designadas com um juramento. (Selá)\n\nCom rios, fendeste a terra.",
      "10": "Os montes contorceram-se de dor quando te viram.\n\nCaiu uma chuva torrencial.\n\nAs águas profundas rugiram.\n\nLevantaram as suas mãos ao alto.",
      "11": "O sol e a lua ficaram parados na sua elevada morada.\n\nAs tuas flechas partiram como a luz.\n\nA tua lança brilhava como um relâmpago.",
      "12": "Marchaste com fúria através da terra.\n\nEm ira, espezinhaste as nações.",
      "13": "Avançaste para a salvação do teu povo, para salvar o teu ungido.\n\nEsmagaste o líder da casa dos maus.\n\nEla foi exposta desde o alicerce até ao teto. (Selá)",
      "14": "Furaste a cabeça dos seus guerreiros com as suas próprias armas,\n\nQuando avançaram como uma tempestade para me dispersar.\n\nAlegravam-se com a perspetiva de devorar um oprimido em segredo.",
      "15": "Avançaste através do mar com os teus cavalos,\n\nAtravés de vastas águas revoltas.",
      "16": "Eu ouvi e estremeci no íntimo;\n\nOs meus lábios tremeram diante do som.\n\nA podridão penetrou-me nos ossos;\n\nAs minhas pernas vacilaram.\n\nNo entanto, aguardo tranquilamente o dia da aflição,\n\nPois ele vem sobre aqueles que nos atacam.",
      "17": "Mesmo que a figueira não floresça,\n\nE não haja fruto nas videiras;\n\nMesmo que a safra da oliveira seja um fracasso,\n\nE os campos não produzam alimento;\n\nMesmo que as ovelhas desapareçam do curral,\n\nE não haja manadas nos estábulos;",
      "18": "Ainda assim, eu vou exultar em Jeová,\n\nVou alegrar-me no Deus da minha salvação.",
      "19": "O Soberano Senhor Jeová é a minha força;\n\nEle tornará os meus pés como os de um veado\n\nE fará com que eu pise lugares elevados.\n\nAo regente; para ser acompanhado com os meus instrumentos de cordas."
    }
  }
}