{
  "Hebreus": {
    "1": {
      "1": "Há muito tempo, Deus falou aos nossos antepassados por meio dos profetas, em muitas ocasiões e de muitas maneiras.",
      "2": "Agora, no fim destes dias, falou-nos por meio de um Filho, a quem designou herdeiro de todas as coisas e por meio de quem fez os sistemas de coisas.",
      "3": "Ele é o reflexo da glória de Deus e a representação exata do seu ser, e sustenta todas as coisas pela sua poderosa palavra. E, depois de ter feito uma purificação dos nossos pecados, sentou-se à direita da Majestade nas alturas.",
      "4": "Assim, tornou-se superior aos anjos, visto que herdou um nome mais excelente do que o deles.",
      "5": "Por exemplo, a qual dos anjos disse Deus alguma vez: “Tu és meu filho; hoje, tornei-me teu pai”? E novamente: “Eu vou tornar-me seu pai e ele vai tornar-se meu filho”?",
      "6": "Mas, ao trazer novamente o seu Primogénito à terra habitada, ele diz: “Que todos os anjos de Deus lhe prestem homenagem.”",
      "7": "Além disso, ele diz a respeito dos anjos: “Ele faz dos seus anjos espíritos, e dos seus servos uma chama de fogo.”",
      "8": "Mas a respeito do Filho ele diz: “Deus é o teu trono para todo o sempre, e o cetro do teu Reino é o cetro da retidão.",
      "9": "Tu amaste a justiça e odiaste o que é contra a lei. Foi por isso que Deus, o teu Deus, te ungiu com óleo de alegria mais do que aos teus companheiros.”",
      "10": "E: “Ó Senhor, no princípio lançaste os alicerces da terra, e os céus são obra das tuas mãos.",
      "11": "Eles deixarão de existir, mas tu permanecerás; eles hão de gastar-se como uma peça de roupa,",
      "12": "e tu hás de enrolá-los assim como um manto, como uma peça de roupa, e serão trocados. Tu, porém, és o mesmo, e os teus anos nunca chegarão ao fim.”",
      "13": "Mas a respeito de qual dos anjos disse ele alguma vez: “Senta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés”?",
      "14": "Não são todos eles espíritos que prestam serviço sagrado, enviados para servir os que vão herdar a salvação?"
    },
    "2": {
      "1": "É por isso que é necessário prestarmos mais atenção do que é costume às coisas que ouvimos, para que nunca nos desviemos.",
      "2": "Pois, se a palavra falada por meio de anjos se mostrou certa, e toda a transgressão e desobediência recebeu a justa punição,",
      "3": "como é que escaparemos se negligenciarmos uma salvação tão grandiosa? Pois ela começou a ser anunciada por meio do nosso Senhor e foi-nos confirmada por aqueles que o ouviram,",
      "4": "ao passo que Deus se juntou a eles em dar testemunho por meio de sinais, milagres, várias obras poderosas e dons do espírito santo distribuídos segundo a sua vontade.",
      "5": "Pois não foi a anjos que ele sujeitou a futura terra habitada, da qual estamos a falar.",
      "6": "Mas em certa passagem uma testemunha disse: “O que é o homem, para que te lembres dele, ou o filho do homem, para que cuides dele?",
      "7": "Fizeste-o um pouco menor do que os anjos; coroaste-o de glória e honra, e deste-lhe domínio sobre as obras das tuas mãos.",
      "8": "Sujeitaste-lhe todas as coisas debaixo dos pés.” Ao sujeitar-lhe todas as coisas, Deus não deixou nada que não lhe ficasse sujeito. Agora, porém, ainda não vemos que todas as coisas lhe estejam sujeitas.",
      "9": "Mas vemos Jesus, que foi feito um pouco menor do que os anjos, agora coroado de glória e honra por ter sofrido a morte, para que, pela bondade imerecida de Deus, provasse a morte por todos.",
      "10": "Pois era apropriado que aquele para quem e por meio de quem todas as coisas existem, ao trazer muitos filhos à glória, aperfeiçoasse por sofrimentos o Agente Principal da salvação deles.",
      "11": "Porque tanto aquele que santifica como os que estão a ser santificados provêm todos de um só, e por esse motivo ele não se envergonha de lhes chamar irmãos,",
      "12": "dizendo: “Vou declarar o teu nome aos meus irmãos e louvar-te com cânticos no meio da congregação.”",
      "13": "E também: “Porei nele a minha confiança.” E ainda: “Vejam! Eu e as crianças que Jeová me deu.”",
      "14": "Portanto, visto que as “crianças” são participantes de sangue e carne, ele também participou das mesmas coisas, para que, pela sua morte, reduzisse a nada aquele que tem os meios de causar a morte, isto é, o Diabo,",
      "15": "e para que libertasse todos os que, por medo da morte, passaram toda a vida sujeitos à escravidão.",
      "16": "Pois não é realmente a anjos que ele auxilia, mas auxilia a descendência de Abraão.",
      "17": "Por isso, teve de se tornar igual aos seus “irmãos” em todos os sentidos, para se tornar um sumo sacerdote misericordioso e fiel nas coisas referentes a Deus, a fim de oferecer um sacrifício propiciatório pelos pecados do povo.",
      "18": "Visto que ele mesmo sofreu ao ser posto à prova, pode vir em auxíl"
    },
    "3": {
      "1": "Portanto, santos irmãos, participantes da chamada celestial, considerem aquele que reconhecemos como apóstolo e sumo sacerdote — Jesus.",
      "2": "Ele foi fiel Àquele que o designou, assim como Moisés também o foi em toda a casa d’Aquele.",
      "3": "Pois ele é considerado digno de maior glória do que Moisés, visto que quem constrói uma casa tem mais honra do que a própria casa.",
      "4": "Naturalmente, toda a casa é construída por alguém, mas quem construiu todas as coisas foi Deus.",
      "5": "Moisés foi fiel como assistente em toda a casa d’Aquele, o que serviu de testemunho das coisas de que se falaria depois,",
      "6": "mas Cristo foi fiel como filho sobre a casa de Deus. Nós somos a casa d’Ele, desde que de facto nos apeguemos firmemente, até ao fim, à nossa confiança no falar e à esperança de que nos orgulhamos.",
      "7": "Portanto, como diz o espírito santo: “Hoje, se escutarem a sua voz,",
      "8": "não endureçam o coração como na ocasião em que se provocou ira amarga, como no dia da provação no deserto,",
      "9": "onde os vossos antepassados me puseram à prova e me desafiaram, embora tivessem visto as minhas obras por 40 anos.",
      "10": "É por isso que me indignei com esta geração e disse: ‘Eles perdem-se sempre no seu coração, e não chegaram a conhecer os meus caminhos.’",
      "11": "Então, jurei na minha ira: ‘Não entrarão no meu descanso.’”",
      "12": "Cuidado, irmãos, para que nunca se desenvolva em nenhum de vocês um coração mau e sem fé, por se afastarem do Deus vivente;",
      "13": "mas continuem a encorajar-se uns aos outros cada dia, enquanto durar o tempo a que se chama “hoje”, para que nenhum de vocês fique endurecido pelo poder enganoso do pecado.",
      "14": "Porque nós só nos tornaremos realmente participantes do Cristo se nos apegarmos firmemente até ao fim à confiança que tivemos no princípio.",
      "15": "É como se diz: “Hoje, se escutarem a sua voz, não endureçam o coração como na ocasião em que se provocou ira amarga.”",
      "16": "Pois quem foram os que ouviram e ainda assim provocaram Deus à ira amarga? Não foram, de facto, todos os que tinham saído do Egito sob Moisés?",
      "17": "Além disso, com quem é que Deus ficou indignado durante 40 anos? Não foi com aqueles que pecaram, cujos cadáveres caíram no deserto?",
      "18": "E a quem é que ele jurou que não entrariam no seu descanso? Não foi aos que agiram de modo desobediente?",
      "19": "Vemos assim que não puderam entrar porque não tiveram fé."
    },
    "4": {
      "1": "Portanto, visto que ainda resta uma promessa de entrar no seu descanso, tenhamos cuidado para que nenhum de vocês seja considerado indigno dela.",
      "2": "Pois as boas novas também nos foram declaradas, assim como a eles; mas a palavra que ouviram não os beneficiou, porque não foram unidos pela fé com aqueles que realmente escutaram.",
      "3": "Pois nós, os que exercemos fé, entramos no descanso, assim como ele disse: “Então, jurei na minha ira: ‘Não entrarão no meu descanso’”, embora as suas obras estivessem terminadas desde a fundação do mundo.",
      "4": "Porque em certa passagem ele disse o seguinte sobre o sétimo dia: “E Deus descansou no sétimo dia de todas as suas obras”,",
      "5": "e disse também: “Não entrarão no meu descanso.”",
      "6": "Portanto, visto que ainda falta a alguns entrarem nele, e aqueles a quem as boas novas foram declaradas primeiro não entraram por causa da desobediência,",
      "7": "ele determina novamente um dia por dizer “hoje” muito tempo depois no salmo de David, como já foi citado: “Hoje, se escutarem a sua voz, não endureçam o coração.”",
      "8": "Pois, se Josué os tivesse conduzido a um lugar de descanso, Deus não teria depois falado de outro dia.",
      "9": "Assim, resta um descanso sabático para o povo de Deus.",
      "10": "Porque o homem que entrou no descanso de Deus também descansou das suas próprias obras, assim como Deus descansou das suas.",
      "11": "Portanto, façamos o máximo para entrar nesse descanso, para que ninguém caia no mesmo padrão de desobediência.",
      "12": "Porque a palavra de Deus é viva e exerce poder, e é mais afiada do que qualquer espada de dois gumes, e penetra a ponto de fazer divisão entre a alma e o espírito, e entre as juntas e a medula, e é capaz de discernir os pensamentos e as intenções do coração.",
      "13": "E não há criação que esteja escondida da vista dele, mas todas as coisas estão nuas e abertamente expostas aos olhos daquele a quem temos de prestar contas.",
      "14": "Visto que temos um grande sumo sacerdote que entrou nos céus, Jesus, o Filho de Deus, apeguemo-nos à nossa declaração pública sobre ele.",
      "15": "Pois não temos um sumo sacerdote incapaz de compreender as nossas fraquezas, mas temos um que foi provado em todos os sentidos como nós, porém sem pecado.",
      "16": "Então, com confiança no falar, aproximemo-nos do trono de bondade imerecida, a fim de recebermos misericórdia e encontrarmos bondade imerecida para nos ajudar no momento certo."
    },
    "5": {
      "1": "Pois todo o sumo sacerdote escolhido dentre os homens é designado em benefício deles para cuidar das coisas referentes a Deus, a fim de oferecer dádivas e sacrifícios pelos pecados.",
      "2": "Ele é capaz de lidar de modo compassivo com os que não têm conhecimento e erram, visto que ele também tem de enfrentar as suas próprias fraquezas,",
      "3": "e por causa disso deve fazer ofertas pelos seus próprios pecados assim como faz pelos do povo.",
      "4": "Ninguém assume esta honra por iniciativa própria, mas recebe-a apenas quando é chamado por Deus, como Arão foi.",
      "5": "Do mesmo modo, o Cristo não se glorificou a si mesmo fazendo-se sumo sacerdote, mas foi glorificado por Aquele que lhe disse: “Tu és meu filho; hoje, tornei-me teu pai.”",
      "6": "Como ele também diz noutra passagem: “Tu és sacerdote para sempre à maneira de Melquisedeque.”",
      "7": "Durante a sua vida na terra, Cristo fez pedidos e súplicas, com fortes clamores e lágrimas, Àquele que era capaz de o salvar da morte, e ele foi ouvido favoravelmente por causa do seu temor de Deus.",
      "8": "Embora fosse filho, aprendeu a obediência por meio das coisas que sofreu.",
      "9": "E, depois de ter sido aperfeiçoado, tornou-se responsável pela salvação eterna de todos os que lhe obedecem,",
      "10": "porque foi designado por Deus como sumo sacerdote à maneira de Melquisedeque.",
      "11": "Temos muito a dizer acerca dele, mas é difícil explicar-vos, porque se tornaram lentos no entendimento.",
      "12": "Pois, embora nesta altura devessem ser instrutores, precisam novamente de que alguém vos ensine desde o princípio as coisas elementares das proclamações sagradas de Deus, e voltaram a precisar de leite, não de alimento sólido.",
      "13": "Pois todo aquele que continua a alimentar-se de leite desconhece a palavra da justiça, porque é uma criança.",
      "14": "Mas o alimento sólido é para as pessoas maduras, para aqueles que pelo uso têm a capacidade de discernimento treinada para saber distinguir tanto o certo como o errado."
    },
    "6": {
      "1": "Portanto, agora que deixámos para trás a doutrina básica acerca do Cristo, avancemos à madureza, sem lançar novamente um alicerce, a saber, o arrependimento de obras mortas e a fé em Deus,",
      "2": "o ensinamento sobre batismos e a imposição das mãos, a ressurreição dos mortos e o julgamento eterno.",
      "3": "E isso faremos, se Deus o permitir.",
      "4": "Pois, no que se refere àqueles que já foram esclarecidos, que provaram a dádiva celestial, que se tornaram participantes do espírito santo",
      "5": "e que provaram a boa palavra de Deus e os poderes do futuro sistema de coisas,",
      "6": "mas que se desviaram, é impossível que sejam novamente levados ao arrependimento; porque eles pregam outra vez para si mesmos o Filho de Deus na estaca e expõem-no à desonra pública.",
      "7": "Pois o solo recebe uma bênção de Deus quando absorve a chuva que frequentemente cai sobre ele, e então produz vegetação útil àqueles para quem é cultivado.",
      "8": "Mas, se produz espinhos e abrolhos, é rejeitado e está prestes a ser amaldiçoado e por fim será queimado.",
      "9": "No entanto, amados, embora estejamos a falar desta maneira, estamos convencidos de coisas melhores no vosso caso, coisas relacionadas com a salvação.",
      "10": "Pois Deus não é injusto para se esquecer da vossa obra e do amor que mostraram pelo seu nome, por servirem os santos e continuarem a servi-los.",
      "11": "Mas desejamos que cada um de vocês mostre a mesma diligência, para ter a plena certeza da esperança até ao fim,",
      "12": "para que não se tornem preguiçosos, mas sejam imitadores daqueles que pela fé e pela paciência herdam as promessas.",
      "13": "Pois, quando Deus fez a sua promessa a Abraão, como não podia jurar por ninguém maior, jurou por si mesmo,",
      "14": "dizendo: “Certamente te abençoarei e certamente te multiplicarei.”",
      "15": "Assim Abraão, depois de ter mostrado paciência, obteve esta promessa.",
      "16": "Porque os homens juram por alguém maior, e o seu juramento é o fim de toda a controvérsia, visto que para eles é uma garantia legal.",
      "17": "Da mesma maneira, quando Deus decidiu demonstrar mais claramente aos herdeiros da promessa que o seu propósito era imutável, ele garantiu-o com um juramento,",
      "18": "para que, por meio de duas coisas imutáveis, nas quais é impossível que Deus minta, nós, os que fugimos para o refúgio, recebamos forte encorajamento para nos apegarmos firmemente à esperança que nos é apresentada.",
      "19": "Temos esta esperança como uma âncora para a alma, tanto segura como firme, e ela entra até ao interior, atrás da cortina,",
      "20": "onde um precursor entrou em nosso benefício: Jesus, que se tornou sumo sacerdote para sempre à maneira de Melquisedeque."
    },
    "7": {
      "1": "Pois este Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, foi ao encontro de Abraão que voltava da matança dos reis, e abençoou-o,",
      "2": "e Abraão deu-lhe um décimo de tudo. Em primeiro lugar o seu nome, traduzido, significa “rei da justiça”, e além disso ele é rei de Salém, isto é, “rei da paz”.",
      "3": "Sem pai, sem mãe, sem genealogia, sem princípio de dias nem fim de vida, mas feito semelhante ao Filho de Deus, permanece sacerdote para sempre.",
      "4": "Vejam a grandeza deste homem, a quem Abraão, o patriarca, deu um décimo dos melhores despojos.",
      "5": "É verdade que, segundo a Lei, aqueles entre os filhos de Levi que recebem o sacerdócio têm o mandamento de cobrar dízimos ao povo, isto é, aos seus irmãos, embora estes sejam descendentes de Abraão.",
      "6": "Esse homem, porém, que não era da linhagem deles, recebeu dízimos de Abraão e abençoou aquele a quem as promessas foram feitas.",
      "7": "Não se pode negar que aquele que abençoa é maior do que aquele que é abençoado.",
      "8": "E, no primeiro caso, os que recebem dízimos são homens que morrem, mas, no outro caso, é alguém sobre quem se dá testemunho de que vive.",
      "9": "E pode dizer-se que, por meio de Abraão, até mesmo Levi, que recebe dízimos, pagou dízimos,",
      "10": "porque ainda era um futuro descendente do seu antepassado quando Melquisedeque o encontrou.",
      "11": "Se, então, fosse possível alcançar a perfeição por meio do sacerdócio levítico (pois este era um aspeto da Lei dada ao povo), que necessidade ainda haveria de surgir outro sacerdote, do qual se diz “à maneira de Melquisedeque”, e não “à maneira de Arão”?",
      "12": "Pois, quando se muda o sacerdócio, torna-se necessário mudar também a Lei.",
      "13": "Porque o homem de quem se dizem estas coisas veio de outra tribo, da qual ninguém oficiou no altar.",
      "14": "Pois é claro que o nosso Senhor era descendente de Judá, mas Moisés não disse nada sobre sacerdotes virem daquela tribo.",
      "15": "E isto fica ainda mais claro quando surge outro sacerdote, semelhante a Melquisedeque,",
      "16": "que se tornou sacerdote não por uma exigência legal que depende da linhagem, mas pelo poder de uma vida indestrutível.",
      "17": "Pois sobre ele se testifica: “Tu és sacerdote para sempre à maneira de Melquisedeque.”",
      "18": "Assim, o mandamento anterior é anulado porque é fraco e ineficaz.",
      "19": "Pois a Lei não tornou nada perfeito, mas a introdução de uma esperança melhor fez isso, e através desta aproximamo-nos de Deus.",
      "20": "Também, visto que isso não foi feito sem um juramento solene",
      "21": "(pois é verdade que há homens que se tornaram sacerdotes sem um juramento solene, mas este tornou-se sacerdote através de um juramento solene a seu respeito, feito por Aquele que disse: “Jeová jurou, e não voltará atrás: ‘Tu és sacerdote para sempre’”),",
      "22": "Jesus tornou-se, portanto, a garantia de um pacto melhor.",
      "23": "Além disso, era necessário haver muitos sacerdotes em sucessão, porque a morte os impedia de continuar como tais;",
      "24": "mas, visto que ele continua vivo para sempre, o seu sacerdócio não tem sucessores.",
      "25": "Assim, ele também é capaz de salvar completamente os que se aproximam de Deus por meio dele, porque está sempre vivo para interceder por eles.",
      "26": "Pois é apropriado que tenhamos um sumo sacerdote assim: leal, inocente, sem mancha, separado dos pecadores e elevado acima dos céus.",
      "27": "Ao contrário daqueles sumos sacerdotes, ele não precisa de oferecer sacrifícios diariamente, primeiro pelos seus próprios pecados e depois pelos do povo, porque fez isso de uma vez para sempre quando se ofereceu a si mesmo.",
      "28": "Pois a Lei designa como sumos sacerdotes homens que têm fraquezas, mas a palavra do juramento solene feito depois da Lei designa um Filho, que foi aperfeiçoado para sempre."
    },
    "8": {
      "1": "Este é o ponto principal do que estamos a dizer: nós temos um sumo sacerdote como esse, e ele sentou-se à direita do trono da Majestade nos céus;",
      "2": "ele é servo no lugar santo e na verdadeira tenda, que Jeová erigiu, e não o homem.",
      "3": "Pois todo o sumo sacerdote é designado para oferecer tanto dádivas como sacrifícios, portanto era necessário que este sumo sacerdote também tivesse algo para oferecer.",
      "4": "Se ele estivesse na terra, não seria sacerdote, visto que já existem homens que oferecem as dádivas segundo a Lei.",
      "5": "Esses homens prestam serviço sagrado como uma cópia e uma sombra das coisas celestiais, conforme demonstrado pela ordem divina que Moisés recebeu quando estava para construir a tenda. Pois Ele disse: “Tem o cuidado de fazer todas as coisas segundo o modelo que te foi mostrado no monte.”",
      "6": "No entanto, Jesus obteve agora um serviço mais excelente, porque também é o mediador de um pacto correspondentemente melhor, que foi estabelecido legalmente com base em promessas melhores.",
      "7": "Se aquele primeiro pacto não tivesse defeitos, não teria havido necessidade de um segundo.",
      "8": "Porque ele vê defeitos no povo quando diz: “‘Vejam! Estão a chegar os dias’, diz Jeová, ‘em que farei um novo pacto com a casa de Israel e com a casa de Judá.",
      "9": "Não será como o pacto que fiz com os seus antepassados no dia em que os agarrei pela mão para tirá-los da terra do Egito, porque eles não permaneceram no meu pacto, e por isso deixei de me importar com eles’, diz Jeová.”",
      "10": "“‘Pois este é o pacto que farei com a casa de Israel depois desses dias’, diz Jeová. ‘Porei as minhas leis na sua mente e irei escrevê-las no seu coração. E eu irei tornar-me o seu Deus, e eles irão tornar-se o meu povo.",
      "11": "“‘E não continuarão a ensinar cada um ao seu concidadão e cada um ao seu irmão, dizendo: “Conhece a Jeová!” Porque todos eles me conhecerão, desde o menor até ao maior.",
      "12": "Pois serei misericordioso em relação às suas ações injustas e não me voltarei a lembrar dos seus pecados.’”",
      "13": "Ao dizer “um novo pacto”, ele tornou o anterior obsoleto. E o que é obsoleto e fica velho está prestes a desaparecer."
    },
    "9": {
      "1": "Quanto ao pacto anterior, tinha exigências legais para o serviço sagrado e um lugar santo na terra.",
      "2": "Pois construiu-se um primeiro compartimento de tenda, onde estavam o candelabro, a mesa e os pães da apresentação, que é chamado Lugar Santo.",
      "3": "Mas atrás da segunda cortina havia o compartimento de tenda chamado Santíssimo.",
      "4": "Este tinha um incensário de ouro e a Arca do Pacto, totalmente revestida de ouro, na qual havia o jarro de ouro com o maná, o bastão de Arão, que brotara, e as tábuas do pacto;",
      "5": "e por cima dela estavam os querubins gloriosos, cobrindo a tampa propiciatória. Agora, porém, não é a ocasião para falar dessas coisas em pormenor.",
      "6": "Estando essas coisas construídas dessa maneira, os sacerdotes entram regularmente no primeiro compartimento da tenda para realizar os serviços sagrados;",
      "7": "mas no segundo compartimento só entra o sumo sacerdote, uma vez por ano, não sem levar sangue, que oferece por si mesmo e pelos pecados que o povo cometeu em ignorância.",
      "8": "O espírito santo esclarece assim que o caminho para o lugar santo ainda não tinha sido revelado enquanto a primeira tenda existia.",
      "9": "Essa tenda é um símbolo para a época atual. De acordo com esse arranjo, oferecem-se tanto dádivas como sacrifícios. No entanto, estes não são capazes de tornar perfeitamente limpa a consciência do homem que presta serviço sagrado.",
      "10": "Consistem apenas em alimentos, bebidas e várias lavagens cerimoniais. Eram exigências legais referentes ao corpo e foram impostas até ao tempo determinado para endireitar as coisas.",
      "11": "No entanto, quando Cristo veio como sumo sacerdote das coisas boas que já aconteceram, ele entrou na tenda maior e mais perfeita, que não foi feita por mãos humanas, isto é, não desta criação.",
      "12": "Ele entrou no lugar santo, não com o sangue de bodes e de novilhos, mas com o seu próprio sangue, de uma vez para sempre, e obteve para nós um livramento eterno.",
      "13": "Pois, se o sangue de bodes e de touros, e as cinzas de uma novilha, aspergidos sobre os que se tornaram impuros, santifica visando a purificação da carne,",
      "14": "quanto mais o sangue do Cristo, que por meio de um espírito eterno se ofereceu a Deus sem defeito, purificará de obras mortas a nossa consciência, para que prestemos serviço sagrado ao Deus vivente!",
      "15": "É por isso que ele é mediador de um novo pacto, para que os chamados recebam a promessa da herança eterna, visto que houve uma morte para que fossem livrados, por meio de resgate, das transgressões cometidas sob o pacto anterior.",
      "16": "Pois, onde há um pacto, é necessário haver a morte do pactuante humano,",
      "17": "porque um pacto é validado com a morte, visto que não tem efeito enquanto o pactuante humano está vivo.",
      "18": "Portanto, o pacto anterior também não entrou em vigor sem sangue.",
      "19": "Pois, quando Moisés anunciou todos os mandamentos da Lei a todo o povo, pegou no sangue dos novilhos e dos bodes, e também em água, lã escarlate e hissopo, e aspergiu o livro e todo o povo,",
      "20": "dizendo: “Este é o sangue do pacto que Deus vos mandou guardar.”",
      "21": "Também aspergiu com o sangue a tenda e todos os objetos usados no serviço sagrado.",
      "22": "Sim, segundo a Lei, quase todas as coisas são purificadas com sangue, e, a menos que se derrame sangue, não há perdão.",
      "23": "Por isso, era necessário que as cópias das coisas nos céus fossem purificadas por estes meios, mas as coisas celestiais exigem sacrifícios muito melhores.",
      "24": "Pois Cristo não entrou num lugar santo feito por mãos humanas, que é uma cópia da realidade, mas no próprio céu, de modo que agora comparece perante Deus em nosso favor.",
      "25": "O objetivo não era que ele se oferecesse muitas vezes, como o sumo sacerdote que entra de ano a ano no lugar santo com sangue que não é o seu.",
      "26": "Senão, teria de sofrer muitas vezes desde a fundação do mundo. Mas agora, no final dos sistemas de coisas, ele manifestou-se de uma vez para sempre, para eliminar o pecado pelo sacrifício de si mesmo.",
      "27": "E, assim como está reservado aos homens morrer uma só vez, mas depois receber um julgamento,",
      "28": "assim também o Cristo foi oferecido uma só vez, para levar os pecados de muitos; e, na segunda vez que aparecer, será à parte do pecado, e será visto pelos que o esperam ansiosamente para a salvação."
    },
    "10": {
      "1": "Pois, visto que a Lei tem uma sombra das boas coisas futuras, mas não a própria realidade das coisas, nunca pode, com os mesmos sacrifícios oferecidos continuamente, ano após ano, tornar perfeitos os que se aproximam para adorar.",
      "2": "De outro modo, será que não se teria parado de oferecer os sacrifícios? Pois os que prestam serviço sagrado, uma vez purificados, já não teriam consciência dos pecados.",
      "3": "Mas, pelo contrário, esses sacrifícios são, ano após ano, uma lembrança dos pecados,",
      "4": "porque não é possível que o sangue de touros e de bodes tire pecados.",
      "5": "Por isso, ao entrar no mundo, ele diz: “‘Não quiseste sacrifícios e ofertas, mas preparaste-me um corpo.",
      "6": "Não aprovaste as ofertas queimadas nem as ofertas pelo pecado.’",
      "7": "Então eu disse: ‘Aqui estou (no rolo está escrito a meu respeito) para fazer a tua vontade, ó Deus.’”",
      "8": "Ele diz primeiro: “Não quiseste nem aprovaste sacrifícios, ofertas, ofertas queimadas nem ofertas pelo pecado” — sacrifícios que são oferecidos segundo a Lei —;",
      "9": "depois, ele diz: “Aqui estou para fazer a tua vontade.” Ele elimina o primeiro para estabelecer o segundo.",
      "10": "Por esta “vontade” fomos santificados por meio da oferta do corpo de Jesus Cristo, de uma vez para sempre.",
      "11": "Além disso, todo o sacerdote assume o seu posto, dia após dia, para prestar serviço sagrado e fazer muitas vezes os mesmos sacrifícios, os quais nunca podem tirar completamente os pecados.",
      "12": "Mas ele ofereceu para sempre um só sacrifício pelos pecados e sentou-se à direita de Deus,",
      "13": "ficando daí em diante à espera até que os seus inimigos sejam postos debaixo dos seus pés.",
      "14": "Pois foi com uma só oferta sacrificial que ele aperfeiçoou para sempre os que estão a ser santificados.",
      "15": "Além disso, o espírito santo também nos dá testemunho ao dizer:",
      "16": "“‘Este é o pacto que farei com eles depois desses dias’, diz Jeová. ‘Porei as minhas leis no seu coração e irei escrevê-las na sua mente.’”",
      "17": "E depois acrescenta: “E não me voltarei a lembrar dos seus pecados e das suas ações contra a lei.”",
      "18": "Ora, onde há perdão destas coisas, já não há oferta pelo pecado.",
      "19": "Portanto, irmãos, visto que temos plena confiança para usar o caminho de entrada no lugar santo por meio do sangue de Jesus,",
      "20": "o caminho novo e vivo que ele abriu para nós através da cortina, isto é, a sua carne,",
      "21": "e visto que temos um grande sacerdote sobre a casa de Deus,",
      "22": "aproximemo-nos com um coração sincero e plena fé, tendo o coração aspergido, purificado de uma consciência má, e o corpo lavado com água limpa.",
      "23": "Apeguemo-nos firmemente à declaração pública da nossa esperança, sem vacilar, pois aquele que prometeu é fiel.",
      "24": "E pensemos uns nos outros para nos estimularmos ao amor e às boas obras,",
      "25": "não deixando de nos reunir, como é costume de alguns, mas encorajando-nos uns aos outros, e ainda mais ao vermos chegar o dia.",
      "26": "Pois, se praticarmos o pecado deliberadamente depois de termos recebido o conhecimento exato da verdade, já não há nenhum sacrifício pelos pecados,",
      "27": "mas há uma expectativa terrível de julgamento, e há uma indignação ardente que vai consumir os opositores.",
      "28": "Qualquer homem que tenha desconsiderado a Lei de Moisés morre sem compaixão, com base no testemunho de dois ou três.",
      "29": "O que acham? Não merecerá uma punição muito maior a pessoa que tiver pisado o Filho de Deus e que tiver considerado de pouco valor o sangue do pacto com que foi santificada, e que tiver insultado e desprezado o espírito de bondade imerecida?",
      "30": "Pois conhecemos Aquele que disse: “A vingança é minha; eu retribuirei.” E também: “Jeová julgará o seu povo.”",
      "31": "É uma coisa terrível cair nas mãos do Deus vivente.",
      "32": "No entanto, continuem a lembrar-se dos dias anteriores, em que, depois de terem sido esclarecidos, perseveraram numa grande luta, com muito sofrimento.",
      "33": "Algumas vezes vocês foram publicamente expostos tanto a insultos como a tribulações, e algumas vezes ficaram ao lado dos que passavam por tais coisas.",
      "34": "Pois foram solidários com os que estavam presos e aceitaram alegremente o saque dos vossos próprios bens, sabendo que possuem algo melhor e duradouro.",
      "35": "Portanto, não abandonem a vossa coragem, a qual será ricamente recompensada.",
      "36": "Pois precisam de perseverança, para que, depois de terem feito a vontade de Deus, recebam o cumprimento da promessa.",
      "37": "Pois, mais “um pouquinho de tempo”, e “aquele que vem chegará, e não se demorará”.",
      "38": "“Mas o meu justo viverá pela fé”, e, “se ele retroceder, não me agradarei dele”.",
      "39": "Ora, nós não somos dos que retrocedem para a destruição, mas dos que têm fé para preservar a vida."
    },
    "11": {
      "1": "A fé é a firme confiança de que virá o que se espera, a demonstração clara de realidades que não se veem.",
      "2": "Pois, por meio dela, os homens dos tempos antigos receberam testemunho.",
      "3": "Pela fé, percebemos que os sistemas de coisas foram postos em ordem pela palavra de Deus, de modo que aquilo que se vê veio a existir de coisas que não são visíveis.",
      "4": "Pela fé, Abel ofereceu a Deus um sacrifício de maior valor do que o de Caim. Por meio dessa fé recebeu o testemunho de que era justo, pois Deus aprovou as suas dádivas. E, embora esteja morto, ainda fala por meio da sua fé.",
      "5": "Pela fé, Enoque foi transferido para não ver a morte, e não foi encontrado em lado nenhum, porque Deus o transferira; pois, antes de ser transferido, recebeu o testemunho de que agradara a Deus.",
      "6": "Além disso, sem fé é impossível agradar a Deus, pois quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o procuram seriamente.",
      "7": "Pela fé, Noé, depois de receber aviso divino de coisas que ainda não se viam, mostrou temor de Deus e construiu uma arca para a salvação da sua família; e, por meio desta fé, condenou o mundo e tornou-se herdeiro da justiça que resulta da fé.",
      "8": "Pela fé, Abraão, quando chamado, obedeceu, por partir para um lugar que receberia como herança; ele partiu, embora não soubesse para onde ia.",
      "9": "Pela fé, viveu como estrangeiro na terra da promessa, como se estivesse numa terra estrangeira, a morar em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa.",
      "10": "Pois aguardava a cidade que tem verdadeiros alicerces, que foi projetada e construída por Deus.",
      "11": "Também pela fé, Sara, embora já tivesse passado da idade, recebeu poder para conceber um descendente, visto que considerava fiel Aquele que fizera a promessa.",
      "12": "Por isso, de um só homem que já estava como que morto, nasceram filhos tão numerosos como as estrelas do céu e tão incontáveis como os grãos de areia à beira-mar.",
      "13": "Todos estes morreram com fé, embora não recebessem as coisas prometidas; mas viram-nas de longe e aceitaram-nas com alegria, e declararam publicamente que eram estrangeiros e residentes temporários naquela terra.",
      "14": "Os que falam assim demonstram que procuram seriamente um lugar para si mesmos.",
      "15": "Contudo, se continuassem a lembrar-se do lugar de onde tinham saído, teriam tido a oportunidade de voltar.",
      "16": "Mas o facto é que tais pessoas procuram alcançar um lugar melhor, isto é, um lugar que pertence ao céu. Portanto, Deus não se envergonha delas, de ser chamado seu Deus, pois preparou-lhes uma cidade.",
      "17": "Pela fé, Abraão, quando foi provado, praticamente ofereceu Isaque — o homem que recebera alegremente as promessas tentou oferecer o seu único filho —,",
      "18": "embora lhe tivesse sido dito: “O que será chamado tua descendência virá por meio de Isaque.”",
      "19": "Mas ele concluiu que Deus era capaz de levantar Isaque até mesmo dentre os mortos; e recebeu-o da morte em sentido ilustrativo.",
      "20": "Também pela fé, Isaque abençoou Jacó e Esaú a respeito de coisas futuras.",
      "21": "Pela fé, Jacó, quando estava para morrer, abençoou cada um dos filhos de José e adorou a Deus, apoiando-se na extremidade do seu bastão.",
      "22": "Pela fé, José, perto do seu fim, falou do êxodo dos filhos de Israel, e deu instruções a respeito dos seus ossos.",
      "23": "Pela fé, Moisés foi escondido pelos seus pais durante três meses depois de ter nascido, porque viram que a criança era bela e não temeram a ordem do rei.",
      "24": "Pela fé, Moisés, quando se tornou adulto, recusou-se a ser chamado filho da filha do Faraó,",
      "25": "escolhendo ser maltratado com o povo de Deus em vez de desfrutar os prazeres temporários do pecado,",
      "26": "porque considerava a desonra do Cristo como uma riqueza maior do que os tesouros do Egito, pois olhava atentamente para o pagamento da recompensa.",
      "27": "Pela fé, deixou o Egito, mas sem temer a ira do rei, porque permanecia firme como se visse Aquele que é invisível.",
      "28": "Pela fé, celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos primogénitos deles.",
      "29": "Pela fé, o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazer o mesmo, foram engolidos pelo mar.",
      "30": "Pela fé, os muros de Jericó caíram, depois de o povo ter marchado à volta deles durante sete dias.",
      "31": "Pela fé, Raabe, a prostituta, não morreu com os que foram desobedientes, porque recebeu os espiões de modo pacífico.",
      "32": "E o que mais direi? Pois iria faltar-me tempo se eu falasse também sobre Gideão, Baraque, Sansão, Jefté, David, bem como Samuel e os outros profetas.",
      "33": "Pela fé, eles derrotaram reinos, estabeleceram a justiça, obtiveram promessas, fecharam a boca de leões,",
      "34": "apagaram a força do fogo, escaparam do fio da espada, de um estado fraco foram feitos fortes, tornaram-se poderosos na guerra, derrotaram exércitos invasores.",
      "35": "Mulheres receberam os seus mortos pela ressurreição, mas outros foram torturados porque não aceitaram um livramento, para poderem alcançar uma ressurreição melhor.",
      "36": "Sim, outros foram provados por serem ridicularizados e açoitados; de facto, mais do que isso, por serem acorrentados e presos.",
      "37": "Foram apedrejados, provados, serrados ao meio, mortos à espada, andavam vestidos de peles de ovelhas e de peles de cabras, passando necessidades, sofrendo aflições, sendo maltratados;",
      "38": "e o mundo não era digno deles. Vagueavam pelos desertos, pelas montanhas, pelas cavernas e pelas grutas da terra.",
      "39": "Contudo, embora todos estes tenham recebido testemunho favorável por causa da sua fé, não obtiveram o cumprimento da promessa,",
      "40": "porque Deus tinha previsto algo melhor para nós, a fim de que eles, sem nós, não se tornassem perfeitos."
    },
    "12": {
      "1": "Portanto, visto que estamos rodeados de uma nuvem tão grande de testemunhas, livremo-nos também de todo o peso e do pecado que facilmente nos enlaça, e corramos com perseverança a corrida que se nos apresenta,",
      "2": "olhando atentamente para o Agente Principal e Aperfeiçoador da nossa fé, Jesus. Pela alegria que lhe foi apresentada, ele suportou a morte numa estaca de tortura, desprezando a vergonha, e sentou-se à direita do trono de Deus.",
      "3": "De facto, considerem de perto aquele que suportou tantas palavras hostis da parte de pecadores que agiam contra os seus próprios interesses, para que não se cansem nem desistam.",
      "4": "Na vossa luta contra esse pecado, ainda não resistiram até ao ponto de o vosso sangue ser derramado.",
      "5": "E esqueceram-se totalmente da exortação que vos é dirigida como a filhos: “Meu filho, não menosprezes a disciplina da parte de Jeová nem desanimes quando és corrigido por ele.",
      "6": "Pois Jeová disciplina aqueles a quem ama; de facto, açoita a cada um a quem recebe como filho.”",
      "7": "Como parte da vossa disciplina, precisam de perseverar. Deus trata-vos como filhos. Pois qual é o filho que não é disciplinado pelo pai?",
      "8": "Mas, se nem todos vocês recebem esta disciplina, então são realmente filhos ilegítimos, e não filhos verdadeiros.",
      "9": "Além disso, os nossos pais humanos disciplinavam-nos, e nós os respeitávamos. Não nos deveríamos sujeitar com mais prontidão ao Pai da nossa vida espiritual para vivermos?",
      "10": "Pois eles disciplinaram-nos por pouco tempo, segundo o que lhes parecia bem, mas ele fá-lo para o nosso benefício, para participarmos da sua santidade.",
      "11": "É verdade que nenhuma disciplina parece, no momento, ser motivo de alegria, mas de dor; depois, porém, a disciplina dá o fruto pacífico da justiça aos que têm sido treinados por ela.",
      "12": "Portanto, fortaleçam as mãos caídas e os joelhos enfraquecidos,",
      "13": "e continuem a endireitar os caminhos para os vossos pés, para que o aleijado não fique pior, mas, em vez disso, para que sare.",
      "14": "Empenhem-se pela paz com todos e pela santificação, sem a qual nenhum homem verá o Senhor.",
      "15": "Prestem cuidadosa atenção para que ninguém deixe de obter a bondade imerecida de Deus, para que nenhuma raiz venenosa brote para causar dificuldades, e muitos sejam contaminados por ela;",
      "16": "e prestem atenção para que não haja no vosso meio alguém que pratique imoralidade sexual nem alguém que não estime as coisas sagradas, como Esaú, que abdicou dos seus direitos de primogénito em troca de uma só refeição.",
      "17": "Pois vocês sabem que mais tarde, quando ele quis herdar a bênção, foi rejeitado; porque, embora tentasse insistentemente, com lágrimas, que houvesse uma mudança de decisão, não o conseguiu.",
      "18": "Pois vocês não se aproximaram de algo palpável, que tenha ficado em chamas, nem de uma nuvem escura, de densa escuridão, de uma tempestade,",
      "19": "nem do som duma trombeta e da voz que falou. Ao ouvi-la, o povo implorou que não se lhes falasse mais nada.",
      "20": "Pois não podiam suportar a ordem: “Se até mesmo um animal tocar no monte, deve ser apedrejado.”",
      "21": "Também, a cena era tão atemorizante que Moisés disse: “Estou a tremer de medo.”",
      "22": "Mas vocês aproximaram-se de um monte Sião e de uma cidade do Deus vivente, a Jerusalém celestial, e de miríades de anjos",
      "23": "em assembleia geral, e da congregação dos primogénitos que foram inscritos nos céus, e de Deus, o Juiz de todos, e da vida espiritual dos justos que já foram aperfeiçoados,",
      "24": "e de Jesus, o mediador de um novo pacto, e do sangue aspergido, que fala melhor do que o sangue de Abel.",
      "25": "Cuidado, não se recusem a ouvir aquele que está a falar. Porque, se os que se recusaram a ouvir aquele que dava o aviso divino na terra não escaparam, muito menos escaparemos nós, se nos desviarmos daquele que fala desde os céus!",
      "26": "Naquele tempo, a sua voz abalou a terra, mas agora ele prometeu: “Mais uma vez farei tremer não só a terra, mas também o céu.”",
      "27": "A expressão “mais uma vez” indica a remoção das coisas que serão abaladas, as coisas feitas, para que permaneçam as coisas que não serão abaladas.",
      "28": "Portanto, já que receberemos um Reino que não pode ser abalado, continuemos a receber bondade imerecida, através da qual podemos prestar a Deus serviço sagrado de modo aceitável, com temor e reverência.",
      "29": "Pois o nosso Deus é um fogo consumidor."
    },
    "13": {
      "1": "Que o vosso amor fraternal continue.",
      "2": "Não se esqueçam da hospitalidade, porque graças a ela alguns, sem o saberem, receberam anjos.",
      "3": "Lembrem-se dos que estão presos, como se estivessem presos com eles, e dos que estão a ser maltratados, visto que vocês mesmos também estão no corpo.",
      "4": "O casamento seja honroso entre todos, e o leito conjugal mantido puro, porque Deus julgará os que praticam a imoralidade sexual e os adúlteros.",
      "5": "Que o vosso modo de vida esteja livre do amor ao dinheiro, ao passo que ficam satisfeitos com as coisas que têm. Pois ele disse: “Nunca te deixarei e nunca te abandonarei.”",
      "6": "Para que fiquemos cheios de coragem e digamos: “Jeová é quem me ajuda; não terei medo. O que me pode fazer o homem?”",
      "7": "Lembrem-se dos que exercem liderança no vosso meio, os que vos transmitiram a palavra de Deus, e, ao observarem os resultados da sua conduta, imitem a sua fé.",
      "8": "Jesus Cristo é o mesmo, ontem, hoje e para sempre.",
      "9": "Não sejam desencaminhados por ensinamentos variados e estranhos, pois é melhor que o coração seja fortalecido pela bondade imerecida do que por alimentos, que não beneficiam os que se preocupam com eles.",
      "10": "Nós temos um altar do qual os que prestam serviço sagrado na tenda não têm o direito de comer.",
      "11": "Pois os corpos daqueles animais cujo sangue é levado para dentro do lugar santo pelo sumo sacerdote, como oferta pelo pecado, são queimados fora do acampamento.",
      "12": "Portanto, Jesus também sofreu fora do portão da cidade para santificar o povo com o seu próprio sangue.",
      "13": "Assim, vamos ao seu encontro, fora do acampamento, levando a desonra que ele levou,",
      "14": "pois não temos aqui uma cidade que permaneça, mas procuramos seriamente aquela que vem.",
      "15": "Por meio dele, ofereçamos sempre a Deus um sacrifício de louvor, isto é, o fruto dos nossos lábios, que fazem declaração pública do seu nome.",
      "16": "Além disso, não se esqueçam de fazer o bem e de partilhar com outros o que têm, pois Deus agrada-se de tais sacrifícios.",
      "17": "Sejam obedientes aos que exercem liderança no vosso meio e sejam submissos, pois eles vigiam sobre vocês, como quem há de prestar contas, para que o façam com alegria, e não com suspiros, porque isso vos seria prejudicial.",
      "18": "Continuem a orar por nós, pois estamos certos de que temos uma boa consciência, visto que nos queremos comportar honestamente em todas as coisas.",
      "19": "Mas exorto-vos especialmente a orar para que eu vos seja restituído mais depressa.",
      "20": "Que o Deus de paz, que com o sangue de um pacto eterno levantou dentre os mortos o grande pastor das ovelhas, o nosso Senhor Jesus,",
      "21": "vos equipe com todas as coisas boas para fazerem a sua vontade, e realize em nós, por meio de Jesus Cristo, aquilo que é agradável aos seus olhos; a ele seja dada a glória para todo o sempre. Amém.",
      "22": "Exorto-vos, irmãos, a ouvirem com paciência estas palavras de encorajamento, pois escrevi-vos uma breve carta.",
      "23": "Quero que saibam que o nosso irmão Timóteo foi libertado. Se ele vier em breve, irei com ele ver-vos.",
      "24": "Transmitam as minhas saudações a todos os que exercem liderança no vosso meio e a todos os santos. Os irmãos de Itália mandam-vos saudações.",
      "25": "A bondade imerecida esteja convosco."
    }
  }
}