{
  "Isaías": {
    "1": {
      "1": "A visão que Isaías, filho de Amoz, teve a respeito de Judá e de Jerusalém, nos dias de Uzias, de Jotão, de Acaz e de Ezequias, reis de Judá:",
      "2": "Ouçam, ó céus, e presta atenção, ó terra,\n\nPois Jeová falou:\n\n“Criei e eduquei filhos,\n\nMas eles revoltaram-se contra mim.",
      "3": "O touro conhece bem o seu dono,\n\nE o jumento, a manjedoura do seu proprietário;\n\nMas Israel não me conhece,\n\nO meu próprio povo não se comporta com entendimento.”",
      "4": "Ai da nação pecadora,\n\nPovo carregado de erro,\n\nDescendência de malfeitores, filhos corruptos!\n\nAbandonaram a Jeová,\n\nTrataram o Santo de Israel com desrespeito,\n\nViraram-lhe as costas.",
      "5": "Onde mais serão golpeados, visto que continuam a rebelar-se?\n\nA cabeça inteira está doente,\n\nE o coração inteiro está enfermo.",
      "6": "Da cabeça aos pés não há nada sadio.\n\nHá ferimentos, contusões e feridas abertas\n\n— Não foram tratados, nem enfaixados, nem suavizados com óleo.",
      "7": "A vossa terra está desolada.\n\nAs vossas cidades foram queimadas com fogo.\n\nEstrangeiros devoram o vosso solo mesmo à vossa frente.\n\nÉ como uma terra devastada por inimigos.",
      "8": "A filha de Sião foi deixada como um abrigo numa vinha,\n\nComo uma cabana numa plantação de pepinos,\n\nComo uma cidade cercada pelos inimigos.",
      "9": "Se Jeová dos exércitos não nos tivesse deixado alguns sobreviventes,\n\nTeríamos ficado como Sodoma,\n\nE iríamos tornar-nos semelhantes a Gomorra.",
      "10": "Ouçam a palavra de Jeová, ditadores de Sodoma.\n\nPrestem atenção à lei do nosso Deus, povo de Gomorra.",
      "11": "“De que me servem os vossos muitos sacrifícios?”, diz Jeová.\n\n“Estou farto das vossas ofertas queimadas de carneiros e da gordura de animais bem alimentados,\n\nE não me agrado do sangue de novilhos, de cordeiros e de bodes.",
      "12": "Quando vêm à minha presença,\n\nQuem é que vos pediu isso,\n\nQue pisassem os meus pátios?",
      "13": "Parem de trazer ofertas inúteis de cereais.\n\nO vosso incenso é detestável para mim.\n\nLuas novas, sábados, convocação de congressos\n\n— Não posso tolerar o uso de poder mágico juntamente com as vossas assembleias solenes.",
      "14": "Odeio as vossas luas novas e as vossas festividades.\n\nTornaram-se um fardo para mim;\n\nEstou cansado de as suportar.",
      "15": "E, quando estendem as vossas mãos,\n\nEscondo de vocês os meus olhos.\n\nEmbora façam muitas orações,\n\nNão escuto;\n\nAs vossas mãos estão cheias de sangue.",
      "16": "Lavem-se, limpem-se,\n\nRemovam a vossa maldade da minha vista;\n\nParem de fazer o mal.",
      "17": "Aprendam a fazer o bem, procurem a justiça,\n\nCorrijam o opressor,\n\nDefendam os direitos do órfão\n\nE defendam a causa da viúva.”",
      "18": "“Venham, pois, e resolvamos as questões entre nós”, diz Jeová.\n\n“Embora os vossos pecados sejam como escarlate,\n\nSerão tornados brancos como a neve;\n\nEmbora sejam vermelhos como pano carmesim,\n\nHão de tornar-se como a lã.",
      "19": "Se estiverem dispostos a escutar,\n\nComerão as coisas boas desta terra.",
      "20": "Caso se recusem e se rebelem,\n\nSerão devorados pela espada,\n\nPois a boca de Jeová disse isso.”",
      "21": "Como a cidade fiel se tornou prostituta!\n\nEla estava cheia de justiça;\n\nA retidão habitava nela,\n\nMas agora só há lá assassinos.",
      "22": "A tua prata tornou-se escória,\n\nE a tua cerveja foi diluída com água.",
      "23": "Os teus príncipes são obstinados e parceiros de ladrões.\n\nCada um deles ama o suborno e anda atrás de presentes.\n\nNão fazem justiça aos órfãos,\n\nE a causa da viúva nunca chega até eles.",
      "24": "Portanto, o verdadeiro Senhor, Jeová dos exércitos,\n\nO Poderoso de Israel, diz:\n\n“Basta! Vou livrar-me dos meus adversários\n\nE vou vingar-me dos meus inimigos.",
      "25": "Voltarei a minha mão contra ti,\n\nVou tirar a tua escória como que com barrela,\n\nE vou remover todas as tuas impurezas.",
      "26": "Trarei de volta os teus juízes, como no princípio,\n\nE os teus conselheiros, como no início.\n\nDepois disso, serás chamada Cidade de Justiça, Cidade Fiel.",
      "27": "Sião será resgatada com justiça;\n\nE os seus habitantes que retornam, com retidão.",
      "28": "Os rebeldes e os pecadores serão destruídos juntos,\n\nE os que abandonam a Jeová chegarão ao seu fim.",
      "29": "Pois eles hão de ter vergonha das árvores poderosas que vocês desejaram,\n\nE vocês ficarão envergonhados por causa dos jardins que escolheram.",
      "30": "Porque vocês se tornarão como uma árvore grande cujas folhas estão a secar,\n\nE como um jardim sem água.",
      "31": "O homem forte irá tornar-se estopa,\n\nE as suas obras, uma faísca;\n\nAmbos arderão juntos,\n\nSem ninguém para os apagar.”"
    },
    "2": {
      "1": "Foi isto que Isaías, filho de Amoz, viu a respeito de Judá e de Jerusalém:",
      "2": "Na parte final dos dias,\n\nO monte da casa de Jeová\n\nFicará firmemente estabelecido acima do cume dos montes,\n\nE será elevado acima das colinas,\n\nE todas as nações afluirão a ele.",
      "3": "E muitos povos irão e dirão:\n\n“Venham, subamos ao monte de Jeová,\n\nÀ casa do Deus de Jacó.\n\nEle irá instruir-nos sobre os seus caminhos,\n\nE nós andaremos nas suas veredas.”\n\nPois de Sião sairá a lei,\n\nE de Jerusalém a palavra de Jeová.",
      "4": "Ele fará julgamento entre as nações\n\nE resolverá as questões referentes a muitos povos.\n\nEles transformarão as suas espadas em relhas de arado,\n\nE as suas lanças em podadeiras.\n\nNenhuma nação levantará a espada contra outra nação,\n\nNem aprenderão mais a guerra.",
      "5": "Vem, ó casa de Jacó,\n\nAndemos na luz de Jeová.",
      "6": "Pois abandonaste o teu povo, a casa de Jacó,\n\nPorque a terra deles ficou cheia de coisas do Oriente;\n\nPraticam a magia, como os filisteus,\n\nE há muitos filhos de estrangeiros entre eles.",
      "7": "A sua terra está cheia de prata e de ouro,\n\nE não há limite para os seus tesouros.\n\nA sua terra está cheia de cavalos,\n\nE não há limite para os seus carros de guerra.",
      "8": "A sua terra está cheia de deuses que não valem nada.\n\nCurvam-se diante do trabalho das suas próprias mãos,\n\nDiante do que os seus próprios dedos fizeram.",
      "9": "Assim, os homens rebaixam-se e são humilhados,\n\nE não é possível que lhes perdoes.",
      "10": "Entra na rocha e esconde-te no pó\n\nPor causa da presença atemorizante de Jeová\n\nE do esplendor da sua majestade.",
      "11": "Os olhos dos arrogantes serão humilhados,\n\nE os homens orgulhosos serão rebaixados.\n\nSomente Jeová será enaltecido nesse dia.",
      "12": "Porque é o dia que pertence a Jeová dos exércitos.\n\nVem sobre todos os orgulhosos e altivos,\n\nSobre todos, tanto os de condição elevada como os humildes,",
      "13": "Sobre todos os cedros do Líbano, que são altivos e elevados,\n\nE sobre todos os carvalhos de Basã,",
      "14": "Sobre todos os montes altivos\n\nE sobre todas as colinas elevadas,",
      "15": "Sobre todas as torres altas e todas as muralhas fortificadas,",
      "16": "Sobre todos os navios de Társis\n\nE sobre todos os barcos desejáveis.",
      "17": "Os homens orgulhosos serão rebaixados,\n\nE os homens arrogantes serão humilhados.\n\nSomente Jeová será enaltecido nesse dia.",
      "18": "Os deuses que não valem nada desaparecerão completamente.",
      "19": "E as pessoas entrarão nas cavernas das rochas\n\nE nos buracos no chão,\n\nPor causa da presença atemorizante de Jeová\n\nE do esplendor da sua majestade,\n\nQuando se levantar para fazer a terra tremer de medo.",
      "20": "Nesse dia, os homens pegarão nos seus deuses de prata e de ouro que não valem nada,\n\nQue fizeram para se curvar diante deles,\n\nE irão atirá-los aos ratos e aos morcegos,",
      "21": "E entrarão nos buracos das rochas\n\nE nas fendas dos rochedos,\n\nPor causa da presença atemorizante de Jeová\n\nE do esplendor da sua majestade,\n\nQuando se levantar para fazer a terra tremer de medo.",
      "22": "Para o vosso próprio bem, parem de confiar no mero homem,\n\nQue é apenas o fôlego das suas narinas.\n\nPorque deveria ele ser levado em conta?"
    },
    "3": {
      "1": "Pois vejam! O verdadeiro Senhor, Jeová dos exércitos,\n\nVai remover de Jerusalém e de Judá todo o tipo de sustento e apoio,\n\nTodo o sustento de pão e de água,",
      "2": "O homem valente e o guerreiro,\n\nO juiz e o profeta, o adivinho e o ancião,",
      "3": "O chefe de cinquenta, o governante e o conselheiro,\n\nO perito em artes mágicas e o encantador hábil.",
      "4": "Farei com que meninos sejam os seus príncipes,\n\nE os instáveis reinarão sobre eles.",
      "5": "As pessoas irão oprimir-se umas às outras,\n\nCada uma ao seu próximo.\n\nO jovem agredirá o idoso,\n\nE o desprezado desafiará quem é respeitado.",
      "6": "Cada um agarrará o seu irmão na casa do seu pai e dirá:\n\n“Tu tens um manto — sê o nosso governante.\n\nAssume o controlo deste monte de ruínas.”",
      "7": "Contudo, ele responderá nesse dia:\n\n“Não enfaixarei as tuas feridas;\n\nNão tenho comida nem roupa na minha casa.\n\nNão me façam governante sobre o povo.”",
      "8": "Pois Jerusalém tropeçou\n\nE Judá caiu,\n\nPorque em palavras e ações eles são contra Jeová;\n\nComportam-se com rebeldia na sua gloriosa presença.",
      "9": "A expressão do rosto deles dá testemunho contra eles.\n\nProclamam o seu pecado como Sodoma;\n\nNão o tentam esconder.\n\nAi deles, pois estão a trazer desgraça sobre si mesmos!",
      "10": "Digam aos justos que tudo lhes correrá bem;\n\nSerão recompensados pelo que fazem.",
      "11": "Ai dos maus!\n\nA desgraça virá sobre eles,\n\nPois o que fizeram com as suas mãos ser-lhes-á feito a eles.",
      "12": "O meu povo é oprimido pelos seus feitores,\n\nE mulheres dominam sobre eles.\n\nÓ meu povo, os teus líderes fazem-te vaguear,\n\nE confundem o teu caminho.",
      "13": "Jeová toma posição para acusar;\n\nLevanta-se para sentenciar povos.",
      "14": "Jeová condenará os anciãos e os príncipes do Seu povo.\n\n“Vocês queimaram a vinha,\n\nE o que roubaram do pobre está nas vossas casas.",
      "15": "Como ousam esmagar o meu povo\n\nE esmigalhar o rosto dos pobres no pó?”, diz o Soberano Senhor, Jeová dos exércitos.",
      "16": "Jeová diz: “Visto que as filhas de Sião são arrogantes,\n\nAndam de cabeça erguida,\n\nSeduzem com os olhos, dão passinhos\n\nE fazem um som tilintante com os enfeites dos tornozelos,",
      "17": "Jeová fará a cabeça das filhas de Sião ficar cheia de crostas,\n\nE Jeová exporá a testa delas.",
      "18": "Nesse dia, Jeová irá tirar-lhes todos os adornos: as argolas dos tornozelos,\n\nAs faixas para a cabeça, os enfeites em forma de meia-lua,",
      "19": "Os brincos, as pulseiras, os véus,",
      "20": "As coberturas para a cabeça, as correntes dos tornozelos, as faixas,\n\nOs frascos de perfume, os amuletos,",
      "21": "Os anéis, as argolas para o nariz,",
      "22": "Os trajes de gala, as capas, os mantos, as bolsas,",
      "23": "Os espelhos de mão, as roupas de linho,\n\nOs turbantes e os véus.",
      "24": "“Em vez de óleo de bálsamo haverá mau cheiro;\n\nEm vez de um cinto, uma corda;\n\nEm vez de belos penteados, calvície;\n\nEm vez de roupa luxuosa, roupa feita de serapilheira;\n\nE em vez de beleza, uma marca de ferro em brasa.",
      "25": "Os teus homens cairão pela espada;\n\nE os valentes, na batalha.",
      "26": "Os portões dela ficarão de luto e expressarão tristeza,\n\nE ela irá sentar-se no chão, desolada.”"
    },
    "4": {
      "1": "E sete mulheres agarrarão um só homem nesse dia, dizendo:\n\n“Comeremos o nosso próprio pão\n\nE providenciaremos a nossa própria roupa;\n\nApenas sejamos chamadas pelo teu nome,\n\nPara ficarmos livres de desonra.”",
      "2": "Nesse dia, o que Jeová fará brotar será belo e glorioso, e os frutos desta terra serão o orgulho e a beleza dos sobreviventes de Israel.",
      "3": "Todos os que restarem em Sião e que sobrarem em Jerusalém serão chamados santos, todos os que em Jerusalém estiverem inscritos para a vida.",
      "4": "Quando Jeová lavar a imundície das filhas de Sião e limpar o derramamento de sangue do meio de Jerusalém, com um espírito de julgamento e um espírito que queima,",
      "5": "Jeová criará sobre toda a região do monte Sião e sobre o lugar dos seus congressos uma nuvem e fumo de dia, e um fogo brilhante de noite; e haverá um abrigo sobre tudo o que é glorioso.",
      "6": "E haverá uma barraca para a sombra contra o calor do dia, e para refúgio e proteção contra tempestades e chuva."
    },
    "5": {
      "1": "Cantarei para o meu amado\n\nUma canção sobre o meu amado e a sua vinha:\n\nO meu amado tinha uma vinha numa encosta fértil.",
      "2": "Revolveu a terra e tirou-lhe as pedras.\n\nPlantou uma videira seleta de uvas vermelhas,\n\nConstruiu uma torre no meio dela\n\nE escavou lá um lagar.\n\nEntão, ficou à espera que produzisse uvas boas,\n\nMas produziu apenas uvas bravas.",
      "3": "“E agora, habitantes de Jerusalém e homens de Judá,\n\nPor favor, julguem entre mim e a minha vinha.",
      "4": "O que mais poderia eu fazer pela minha vinha\n\nQue eu já não tenha feito?\n\nPorque é que, quando esperei que produzisse uvas boas,\n\nEla produziu apenas uvas bravas?",
      "5": "Agora vou dizer-vos\n\nO que farei à minha vinha:\n\nVou remover-lhe a cerca,\n\nE será queimada.\n\nVou derrubar-lhe o muro de pedras,\n\nE será pisada.",
      "6": "Farei dela um terreno baldio;\n\nNão será podada nem cavada.\n\nFicará coberta de espinhos e ervas daninhas,\n\nE darei ordem às nuvens para que não derramem chuva sobre ela.",
      "7": "Porque a vinha de Jeová dos exércitos é a casa de Israel;\n\nOs homens de Judá são a plantação de que ele gostava.\n\nFicou à espera de justiça,\n\nMas havia injustiça;\n\nFicou à espera de retidão,\n\nMas havia gritos de aflição.”",
      "8": "Ai dos que juntam uma casa a outra\n\nE dos que anexam um campo a outro\n\nAté não haver mais espaço\n\nE só vocês morarem nesta terra!",
      "9": "Eu ouvi Jeová dos exércitos jurar\n\nQue muitas casas, embora grandes e belas,\n\nIrão tornar-se uma ruína que causa medo,\n\nSem nenhum morador.",
      "10": "Pois dez jeiras de vinha produzirão apenas um bato de vinho,\n\nE um hómer de semente produzirá apenas uma efa de cereais.",
      "11": "Ai dos que se levantam de manhã cedo para tomar bebidas alcoólicas,\n\nQue ficam até tarde na noite, até que o vinho os deixa exaltados!",
      "12": "Nos seus banquetes há harpas, instrumentos de cordas,\n\nPandeiretas, flautas e vinho;\n\nMas eles não refletem nos atos de Jeová,\n\nNem veem o trabalho das Suas mãos.",
      "13": "Por isso, o meu povo irá para o exílio\n\nPor falta de conhecimento;\n\nOs seus gloriosos passarão fome,\n\nE todo o povo ficará seco de sede.",
      "14": "Por isso, a Sepultura ampliou-se a si mesma\n\nE escancarou a boca além dos limites;\n\nE certamente descerão até ela\n\nO esplendor de Jerusalém, a sua multidão barulhenta e os seus foliões.",
      "15": "E as pessoas serão rebaixadas,\n\nAs pessoas serão humilhadas,\n\nE os olhos dos arrogantes serão humilhados.",
      "16": "Jeová dos exércitos será enaltecido pelo seu julgamento;\n\nO verdadeiro Deus, o Santo, irá santificar-se através da justiça.",
      "17": "E os cordeiros pastarão ali como se estivessem na sua pastagem;\n\nOs residentes estrangeiros comerão nos lugares desolados onde antes havia animais bem alimentados.",
      "18": "Ai dos que arrastam a sua culpa com cordas de falsidade\n\nE o seu pecado com cordas de carroça;",
      "19": "E dizem: “Que Ele apresse a sua obra,\n\nQue ela chegue rapidamente, para que a vejamos.\n\nQue o propósito do Santo de Israel se cumpra,\n\nPara que o conheçamos!”",
      "20": "Ai dos que dizem que o bom é mau e que o mau é bom,\n\nOs que põem a escuridão no lugar da luz e a luz no lugar da escuridão,\n\nOs que trocam o amargo pelo doce e o doce pelo amargo!",
      "21": "Ai dos que são sábios aos seus próprios olhos\n\nE sensatos do seu ponto de vista!",
      "22": "Ai dos que são fortes para beber vinho\n\nE dos que são mestres em misturar bebidas alcoólicas,",
      "23": "Que inocentam o culpado em troca de suborno\n\nE que negam justiça ao justo!",
      "24": "Portanto, assim como a labareda de fogo consome a palha,\n\nE a erva seca se desfaz nas chamas,\n\nAs suas raízes apodrecerão,\n\nE as suas flores irão espalhar-se como poeira,\n\nPorque rejeitaram a lei de Jeová dos exércitos\n\nE desrespeitaram a palavra do Santo de Israel.",
      "25": "É por isso que a ira de Jeová arde contra o seu povo,\n\nE ele irá estender a mão contra eles e golpeá-los.\n\nOs montes tremerão,\n\nE os seus cadáveres ficarão como lixo nas ruas.\n\nEm vista de tudo isto, a Sua ira não recuou,\n\nA sua mão ainda está estendida para golpear.",
      "26": "Ele ergueu um sinal para uma nação distante,\n\nAssobiou para que viessem dos confins da terra.\n\nE vejam! Estão a vir velozmente.",
      "27": "Entre eles não há ninguém que esteja cansado nem que tropece.\n\nNinguém está sonolento nem dorme.\n\nOs seus cintos não estão frouxos na cintura,\n\nNem os cordões das suas sandálias estão rebentados.",
      "28": "Todas as suas flechas estão afiadas\n\nE todos os seus arcos estão prontos para atirar.\n\nOs cascos dos seus cavalos são como pedra,\n\nE as suas rodas como um furacão.",
      "29": "O seu rugido é como o do leão;\n\nRugem como leões novos.\n\nRugirão e apanharão a presa\n\nE irão levá-la sem ninguém para a salvar.",
      "30": "Nesse dia rugirão sobre ela\n\nComo o rugido do mar.\n\nQuem olhar para esta terra verá uma escuridão aflitiva;\n\nAté mesmo a luz terá escurecido por causa das nuvens."
    },
    "6": {
      "1": "No ano em que o rei Uzias morreu, vi Jeová sentado num trono enaltecido e elevado, e as abas da sua veste enchiam o templo.",
      "2": "Acima dele havia serafins; cada um tinha seis asas. Cada um deles cobria o rosto com duas, cobria os pés com duas e voava com duas.",
      "3": "E clamavam uns para os outros:\n\n“Santo, santo, santo é Jeová dos exércitos.\n\nToda a terra está cheia da sua glória.”",
      "4": "E as ombreiras das portas tremeram ao som dos que clamavam, e a casa encheu-se de fumo.",
      "5": "Então eu disse: “Ai de mim!\n\nA bem dizer já estou morto,\n\nPois sou um homem de lábios impuros\n\nE moro no meio de um povo de lábios impuros;\n\nPois os meus olhos viram o próprio Rei, Jeová dos exércitos!”",
      "6": "Nisso, um dos serafins voou até mim, e tinha na sua mão uma brasa que tirara do altar com uma tenaz.",
      "7": "Tocou-me na boca e disse:\n\n“Vê! Isto tocou os teus lábios.\n\nA tua culpa foi removida\n\nE o teu pecado está expiado.”",
      "8": "Depois, ouvi a voz de Jeová, dizendo: “A quem enviarei e quem irá por nós?” E eu disse: “Aqui estou! Envia-me!”",
      "9": "E ele respondeu: “Vai e diz a este povo:\n\n‘Vocês ouvirão vez após vez,\n\nMas não entenderão;\n\nVerão vez após vez,\n\nMas não obterão conhecimento.’",
      "10": "Torna insensível o coração deste povo,\n\nTapa os seus ouvidos\n\nE fecha-lhes os olhos,\n\nPara que não vejam com os olhos\n\nNem ouçam com os ouvidos,\n\nPara que o seu coração não entenda\n\nE para que não deem meia-volta e sejam curados.”",
      "11": "Então, eu disse: “Até quando, ó Jeová?” E ele disse:\n\n“Até que as cidades se desmoronem em ruínas e fiquem sem nenhum habitante,\n\nE as casas fiquem sem moradores,\n\nE esta terra fique devastada e desolada;",
      "12": "Até que Jeová remova os homens para longe,\n\nE a desolação desta terra se torne muito grande.",
      "13": "“Contudo, ainda haverá nela um décimo, e será novamente queimado, como uma árvore grande e como um carvalho, dos quais, após serem cortados, resta um toco; esse toco será uma descendência santa.”"
    },
    "7": {
      "1": "Nos dias em que Acaz, filho de Jotão, filho de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, vieram guerrear contra Jerusalém, mas eles não a conseguiram capturar.",
      "2": "Informou-se à casa de David: “A Síria uniu-se a Efraim.”\n\nE o coração de Acaz e o coração do seu povo começaram a tremer, assim como as árvores da floresta se agitam com o vento.",
      "3": "Então, Jeová disse a Isaías: “Por favor, sai e encontra-te com Acaz, tu e o teu filho Sear-Jasube, na extremidade do aqueduto do reservatório superior, junto à estrada do campo do lavadeiro.",
      "4": "Diz-lhe: ‘Tem cuidado e mantém-te calmo. Não tenhas medo e não fiques desanimado por causa desses dois pedaços de lenha fumegantes, por causa da ira acesa de Rezim e da Síria, e do filho de Remalias.",
      "5": "Pois a Síria, com Efraim e o filho de Remalias, tramou o mal contra ti, dizendo:",
      "6": "“Vamos subir contra Judá e despedaçá-lo; vamos conquistá-lo e designar o filho de Tabeel como seu rei.”",
      "7": "“‘Assim diz o Soberano Senhor Jeová:\n\n“Isso não será bem-sucedido,\n\nNem acontecerá.",
      "8": "Pois Damasco é a cabeça da Síria,\n\nE Rezim é o cabeça de Damasco;\n\nEm apenas 65 anos\n\nEfraim será despedaçado e deixará de ser povo.",
      "9": "Samaria é a cabeça de Efraim,\n\nE o filho de Remalias é o cabeça de Samaria.\n\nA menos que tenham forte fé,\n\nNão permanecerão firmes.”’”",
      "10": "Jeová continuou a dizer a Acaz:",
      "11": "“Pede um sinal da parte de Jeová, teu Deus; pode ser tão profundo como a Sepultura ou tão alto como o céu.”",
      "12": "Acaz, porém, disse: “Não pedirei, nem porei Jeová à prova.”",
      "13": "Então Isaías disse: “Escutem-me, por favor, ó casa de David. Não vos basta testarem a paciência dos homens? Também têm de testar a paciência de Deus?",
      "14": "Portanto, o próprio Jeová irá dar-vos um sinal: Vejam! A jovem ficará grávida e dará à luz um filho, e irá dar-lhe o nome de Emanuel.",
      "15": "Ele só terá manteiga e mel para comer quando souber rejeitar o que é mau e escolher o que é bom.",
      "16": "Pois antes que o menino saiba rejeitar o que é mau e escolher o que é bom, a terra dos dois reis de quem tens medo ficará completamente abandonada.",
      "17": "Jeová trará contra ti, contra o teu povo e contra a casa do teu pai um tempo como nunca houve desde o dia em que Efraim se separou de Judá, pois Ele trará o rei da Assíria.",
      "18": "“Nesse dia, Jeová assobiará para chamar as moscas dos distantes canais do Nilo, no Egito, e as abelhas na terra da Assíria,",
      "19": "e todas elas virão e pousarão nos vales escarpados, nas fendas dos rochedos, em todos os espinhos e em todos os bebedouros.",
      "20": "“Nesse dia, através de uma navalha contratada da região do rio Eufrates — por meio do rei da Assíria —, Jeová irá rapar-lhe a cabeça e os pelos das pernas, e com ela também lhe tirará a barba.",
      "21": "“Nesse dia, os homens preservarão vivas uma novilha do rebanho e duas ovelhas.",
      "22": "E, por causa da abundância de leite, comerão manteiga, pois todos os que restarem no país só terão manteiga e mel para comer.",
      "23": "“Nesse dia, em todo o lugar onde havia mil videiras no valor de 1000 peças de prata, haverá apenas espinhos e ervas daninhas.",
      "24": "Homens entrarão lá com arco e flechas, porque todo o país estará coberto de espinhos e ervas daninhas.",
      "25": "E, com medo dos espinhos e das ervas daninhas, não te aproximarás dos montes que antes eram cavados com a enxada; eles irão tornar-se um lugar para a pastagem de touros e um lugar pisado por ovelhas.”"
    },
    "8": {
      "1": "Jeová disse-me: “Pega numa tábua grande e escreve nela de forma legível: ‘Maer-Salal-Hás-Baz’.",
      "2": "E que isso me seja confirmado por escrito por testemunhas fiéis: Urias, o sacerdote, e Zacarias, filho de Jeberequias.”",
      "3": "Então, tive relações com a profetisa, e ela ficou grávida e deu à luz um filho. Jeová disse-me então: “Dá-lhe o nome de Maer-Salal-Hás-Baz,",
      "4": "pois, antes de o menino saber dizer ‘meu pai’ e ‘minha mãe’, os recursos de Damasco e o despojo de Samaria serão levados perante o rei da Assíria.”",
      "5": "Jeová falou novamente comigo:",
      "6": "“Visto que este povo rejeitou as águas tranquilas de Siloé\n\nE se alegra por causa de Rezim e do filho de Remalias,",
      "7": "Jeová trará contra eles\n\nAs águas fortes e volumosas do rio Eufrates:\n\nO rei da Assíria e toda a sua glória.\n\nEle subirá acima de todos os leitos,\n\nTransbordará todas as margens",
      "8": "E invadirá Judá.\n\nInundará e passará, chegando até ao pescoço;\n\nCom as asas estendidas, cobrirá a largura da tua terra,\n\nÓ Emanuel!”",
      "9": "Causem dano, ó povos, mas serão despedaçados.\n\nEscutem, todos vocês, das partes distantes da terra!\n\nPreparem-se para a batalha, mas serão despedaçados!\n\nPreparem-se para a batalha, mas serão despedaçados!",
      "10": "Elaborem um plano, mas será frustrado!\n\nDigam o que quiserem, mas não será bem-sucedido,\n\nPorque Deus está connosco!",
      "11": "A mão forte de Jeová estava sobre mim e, como alerta para que eu não seguisse o caminho deste povo, ele disse-me o seguinte:",
      "12": "“Não chamem conspiração ao que este povo chama conspiração.\n\nNão temam o que eles temem,\n\nNem tremam diante disso.",
      "13": "Jeová dos exércitos — é a ele que devem considerar santo,\n\nÉ a ele que devem temer,\n\nE ele é quem vos deve fazer tremer.”",
      "14": "Ele irá tornar-se como um santuário,\n\nMas também como uma rocha contra a qual se esbarra\n\nE como uma pedra em que se tropeça,\n\nPara ambas as casas de Israel;\n\nE como armadilha e como laço\n\nPara os habitantes de Jerusalém.",
      "15": "Muitos deles tropeçarão, cairão e serão despedaçados;\n\nSerão enlaçados e capturados.",
      "16": "Enrola a confirmação escrita,\n\nSela a lei entre os meus discípulos!",
      "17": "Ficarei à espera de Jeová, que esconde a sua face da casa de Jacó, e porei nele a minha esperança.",
      "18": "Vejam! Eu e os filhos que Jeová me deu somos como sinais e como milagres em Israel, da parte de Jeová dos exércitos, que reside no monte Sião.",
      "19": "E caso vos digam: “Consultem os que invocam espíritos ou os adivinhos, que sussurram e murmuram”, não é ao seu Deus que um povo deve consultar? Será que devem consultar os mortos a favor dos vivos?",
      "20": "Não, devem consultar a lei e a confirmação escrita!\n\nQuando eles não falam segundo esta palavra, não têm luz nenhuma.",
      "21": "E cada um atravessará o país aflito e faminto; e, por estar com fome e indignado, olhará para cima e amaldiçoará o seu rei e o seu Deus.",
      "22": "Então, olhará para a terra e verá apenas aflição e escuridão, sombras e tempos difíceis, trevas e nenhuma luz."
    },
    "9": {
      "1": "No entanto, as trevas não serão como quando a terra de Zebulão e a terra de Naftali foram tratadas com desprezo, quando o país estava em aflição. Contudo, em épocas posteriores, Ele fará com que o caminho seja honrado, o caminho junto ao mar, na região do Jordão, Galileia das nações.",
      "2": "As pessoas que andavam nas trevas\n\nViram uma grande luz.\n\nQuanto aos que moravam na terra de profunda escuridão,\n\nBrilhou sobre eles a luz.",
      "3": "Tornaste a nação populosa;\n\nTornaste grande a sua alegria.\n\nAlegram-se diante de ti\n\nComo as pessoas se alegram no tempo da colheita,\n\nComo os que alegremente dividem o despojo.",
      "4": "Pois quebraste o jugo que carregavam,\n\nO bastão sobre os seus ombros, a vara do feitor,\n\nComo fizeste no dia de Midiã.",
      "5": "Todas as botas que fazem a terra tremer durante a marcha\n\nE todas as roupas encharcadas de sangue\n\nServirão de combustível para o fogo.",
      "6": "Porque um menino nos nasceu,\n\nUm filho nos foi dado;\n\nE o reinado estará sobre os seus ombros.\n\nEle receberá o nome de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Príncipe da Paz.",
      "7": "A expansão do seu reinado\n\nE a paz sobre o trono de David\n\nE sobre o seu reino não terão fim,\n\nPara o estabelecer firmemente e para o amparar\n\nPela justiça e pela retidão,\n\nAgora e para sempre.\n\nO zelo de Jeová dos exércitos fará isso.",
      "8": "Jeová enviou uma palavra contra Jacó,\n\nE ela caiu sobre Israel.",
      "9": "E todo o povo saberá,\n\nEfraim e os habitantes de Samaria,\n\nQue dizem na sua arrogância e na insolência do seu coração:",
      "10": "“Os tijolos caíram,\n\nMas nós construiremos com pedras talhadas.\n\nOs sicómoros foram cortados,\n\nMas nós iremos substituí-los por cedros.”",
      "11": "Jeová trará os adversários de Rezim contra ele\n\nE induzirá os seus inimigos à ação,",
      "12": "A Síria desde o leste e os filisteus desde o oeste,\n\nAbrirão a boca e devorarão Israel.\n\nEm vista de tudo isto, a Sua ira não recuou,\n\nA sua mão ainda está estendida para golpear.",
      "13": "Pois o povo não voltou Àquele que o golpeia;\n\nEles não procuraram a Jeová dos exércitos.",
      "14": "Jeová decepará de Israel\n\nCabeça e cauda, rebento e junco, num só dia.",
      "15": "O homem idoso e muito respeitado é a cabeça,\n\nE o profeta que dá instrução falsa é a cauda.",
      "16": "Os que guiam este povo fazem-nos vaguear,\n\nE os que estão a ser guiados estão confusos.",
      "17": "É por isso que Jeová não se alegrará com os jovens deles\n\nE não terá misericórdia dos seus órfãos e das suas viúvas,\n\nPorque todos são apóstatas e malfeitores\n\nE todos falam insensatez.\n\nEm vista de tudo isto, a Sua ira não recuou,\n\nA sua mão ainda está estendida para golpear.",
      "18": "Pois a maldade queima como um fogo,\n\nConsumindo espinhos e ervas daninhas.\n\nIncendiará as moitas da floresta,\n\nQue subirão em nuvens de fumo.",
      "19": "Por causa da fúria de Jeová dos exércitos\n\nEsta terra foi incendiada,\n\nE o povo irá tornar-se combustível para o fogo.\n\nNinguém poupará nem mesmo o seu irmão.",
      "20": "Um cortará à direita,\n\nMas continuará com fome;\n\nOutro comerá à esquerda,\n\nMas não se saciará.\n\nCada um devorará a carne do seu próprio braço,",
      "21": "Manassés devorará Efraim,\n\nE Efraim devorará Manassés.\n\nJuntos estarão contra Judá.\n\nEm vista de tudo isto, a Sua ira não recuou,\n\nA sua mão ainda está estendida para golpear."
    },
    "10": {
      "1": "Ai dos que fazem leis prejudiciais,\n\nQue elaboram sempre decretos opressivos,",
      "2": "Para negar aos pobres os seus direitos,\n\nPara privar da justiça os de condição humilde do meu povo,\n\nTirando os bens às viúvas\n\nE saqueando os órfãos!",
      "3": "O que é que vocês farão no dia do ajuste de contas,\n\nQuando a destruição vier de longe?\n\nA quem recorrerão em busca de ajuda\n\nE onde deixarão as vossas riquezas?",
      "4": "Só vos restará curvar-se entre os presos\n\nOu cair entre os mortos.\n\nEm vista de tudo isto, a Sua ira não recuou,\n\nA sua mão ainda está estendida para golpear.",
      "5": "“Ah! O assírio,\n\nA vara para expressar a minha ira;\n\nE o bastão na sua mão para expressar a minha fúria!",
      "6": "Irei enviá-lo contra uma nação apóstata,\n\nContra o povo que me enfureceu;\n\nIrei dar-lhe a ordem de recolher muito despojo e fazer um grande saque,\n\nE de os calcar como lama nas ruas.",
      "7": "Mas ele não terá essa intenção,\n\nE o seu coração não tramará isso;\n\nPorque tem no coração aniquilar,\n\nDestruir muitas nações, não poucas.",
      "8": "Pois ele diz:\n\n‘Não são reis todos os meus príncipes?",
      "9": "Não é Calno como Carquemis?\n\nNão é Hamate como Arpade?\n\nNão é Samaria como Damasco?",
      "10": "A minha mão apoderou-se dos reinos dos deuses que não valem nada,\n\nCujas imagens esculpidas eram mais numerosas do que as de Jerusalém e de Samaria!",
      "11": "Não farei também a Jerusalém e aos seus ídolos\n\nAssim como fiz a Samaria e aos seus deuses que não valem nada?’",
      "12": "“Quando Jeová acabar todo o seu trabalho no monte Sião e em Jerusalém, Ele punirá o rei da Assíria por causa do seu coração insolente e do seu olhar orgulhoso e arrogante.",
      "13": "Pois ele diz:\n\n‘Irei fazê-lo com a força da minha mão\n\nE com a minha sabedoria, pois sou sábio.\n\nEliminarei os limites dos territórios dos povos\n\nE saquearei os seus tesouros,\n\nE subjugarei os habitantes como um poderoso.",
      "14": "Como um homem que alcança um ninho,\n\nA minha mão vai apoderar-se dos recursos dos povos;\n\nE como alguém que junta ovos abandonados,\n\nVou juntar toda a terra!\n\nNinguém baterá as asas, nem abrirá a boca, nem dará um pio.’”",
      "15": "Será que o machado se eleva acima daquele que corta com ele?\n\nSerá que a serra se eleva acima daquele que serra com ela?\n\nPode uma vara mover aquele que a ergue?\n\nOu pode um bastão erguer aquele que não é feito de madeira?",
      "16": "Por isso, o verdadeiro Senhor, Jeová dos exércitos,\n\nFará os seus homens fortes ficarem fracos,\n\nE sob a sua glória acenderá um fogo ardente.",
      "17": "A Luz de Israel irá tornar-se um fogo,\n\nE o seu Santo uma chama;\n\nE num só dia queimará e consumirá as suas ervas daninhas e os seus espinhos.",
      "18": "Acabará totalmente com a glória da sua floresta e do seu pomar;\n\nSerá como quando um doente definha.",
      "19": "As árvores que restarem da sua floresta\n\nSerão tão poucas que um menino as poderá contar.",
      "20": "Nesse dia, os que restarem de Israel\n\nE os sobreviventes da casa de Jacó\n\nNão se apoiarão mais naquele que os golpeava,\n\nMas irão apoiar-se em Jeová,\n\nO Santo de Israel, com fidelidade.",
      "21": "Apenas um restante voltará,\n\nO restante de Jacó, para o Deus Poderoso.",
      "22": "Pois embora o teu povo, ó Israel,\n\nSeja como os grãos de areia do mar,\n\nApenas um restante retornará.\n\nFoi decretado um extermínio,\n\nE a justiça irá engoli-los como uma enchente.",
      "23": "Sim, o extermínio decretado pelo Soberano Senhor, Jeová dos exércitos,\n\nSerá executado em toda esta terra.",
      "24": "Portanto, assim diz o Soberano Senhor, Jeová dos exércitos: “Não tenhas medo, povo meu, que moras em Sião, por causa do assírio que te golpeava com a vara e levantava o bastão contra ti, assim como fazia o Egito.",
      "25": "Pois dentro de pouco tempo a minha fúria chegará ao fim; a minha ira vai voltar-se contra eles para os destruir.",
      "26": "Jeová dos exércitos irá castigá-lo com um chicote, como quando ele derrotou Midiã junto à rocha de Orebe. E o seu bastão estará sobre o mar, e ele irá erguê-lo assim como fez no caso do Egito.",
      "27": "Nesse dia o fardo dele será removido de cima dos teus ombros;\n\nE o jugo dele, de cima do teu pescoço;\n\nE o jugo será quebrado por causa do óleo.”",
      "28": "Ele chegou a Aiate,\n\nPassou por Migrom,\n\nDeixou a sua bagagem em Micmás.",
      "29": "Atravessaram o rio,\n\nPassaram a noite em Geba;\n\nRamá tremeu, Gibeá de Saul fugiu.",
      "30": "Grita estridentemente, ó filha de Galim!\n\nPresta atenção, ó Laísa!\n\nÓ pobre Anatote!",
      "31": "Madmena fugiu.\n\nOs habitantes de Gebim procuraram abrigo.",
      "32": "Nesse mesmo dia, ele parará em Nobe.\n\nEle sacode o punho contra o monte da filha de Sião,\n\nA colina de Jerusalém.",
      "33": "Vejam! O verdadeiro Senhor, Jeová dos exércitos,\n\nEstá a cortar ramos com um estrondo terrível;\n\nAs árvores mais altas estão a ser derrubadas,\n\nE as elevadas são rebaixadas.",
      "34": "Ele derruba as moitas da floresta com um instrumento de ferro,\n\nE o Líbano cairá por meio de um poderoso."
    },
    "11": {
      "1": "Do toco de Jessé sairá um rebento;\n\nE das suas raízes, um renovo dará frutos.",
      "2": "E o espírito de Jeová estará sobre ele,\n\nO espírito de sabedoria e de entendimento,\n\nO espírito de conselho e de poder,\n\nO espírito de conhecimento e do temor de Jeová.",
      "3": "E ele terá prazer no temor de Jeová.\n\nNão julgará pelas aparências,\n\nNem repreenderá simplesmente pelo que ouve.",
      "4": "Julgará os de condição humilde com justiça,\n\nE dará repreensão com retidão em benefício dos mansos da terra.\n\nEle golpeará a terra com a vara da sua boca\n\nE entregará os maus à morte com o sopro dos seus lábios.",
      "5": "A justiça será o cinto na sua cintura,\n\nE a fidelidade, o cinto nas suas ancas.",
      "6": "O lobo residirá com o cordeiro,\n\nE o leopardo irá deitar-se com o cabrito;\n\nO bezerro, o leão e o novilho gordo estarão juntos;\n\nE um menino é que os conduzirá.",
      "7": "A vaca e a ursa pastarão juntas,\n\nE as suas crias irão deitar-se juntas.\n\nO leão comerá palha como o touro.",
      "8": "A criança de peito brincará sobre a toca da naja,\n\nE a criança desmamada porá a mão sobre o ninho da cobra venenosa.",
      "9": "Não se causará dano\n\nNem ruína em todo o meu santo monte,\n\nPorque a terra certamente ficará cheia do conhecimento de Jeová,\n\nAssim como as águas cobrem o mar.",
      "10": "Nesse dia, a raiz de Jessé irá levantar-se como sinal para os povos.\n\nAs nações recorrerão a ele em busca de orientação,\n\nE a morada dele irá tornar-se gloriosa.",
      "11": "Nesse dia, Jeová estenderá novamente a mão, uma segunda vez, para resgatar o restante do seu povo que estiver na Assíria, no Egito, em Patros, em Cuche, em Elão, em Sinear, em Hamate e nas ilhas do mar.",
      "12": "Ele erguerá um sinal para as nações e ajuntará os dispersos de Israel, e reunirá os espalhados de Judá dos quatro cantos da terra.",
      "13": "O ciúme de Efraim desaparecerá,\n\nE os que são hostis a Judá serão eliminados.\n\nEfraim não terá ciúmes de Judá,\n\nNem Judá será hostil a Efraim.",
      "14": "E eles atacarão as encostas dos filisteus a oeste;\n\nJuntos saquearão os orientais.\n\nEstenderão a mão contra Edom e Moabe,\n\nE os amonitas irão tornar-se seus súbditos.",
      "15": "Jeová dividirá o golfo do mar egípcio\n\nE agitará a mão contra o rio Eufrates.\n\nCom o seu sopro ardente golpeará as sete correntes de água do rio\n\nE fará as pessoas atravessá-lo de sandálias.",
      "16": "E haverá uma estrada que sairá da Assíria, para o restante do seu povo,\n\nAssim como houve uma estrada para Israel no dia em que saiu da terra do Egito."
    },
    "12": {
      "1": "Nesse dia, certamente dirás:\n\n“Agradeço-te, ó Jeová,\n\nPois, embora estivesses zangado comigo,\n\nA tua ira diminuiu gradualmente, e tu consolaste-me.",
      "2": "Vejam! Deus é a minha salvação.\n\nConfiarei e não sentirei pavor;\n\nPois Jah Jeová é a minha força e o meu poder,\n\nE ele tornou-se a minha salvação.”",
      "3": "Com alegria vocês tirarão água\n\nDas fontes de salvação.",
      "4": "E, nesse dia, dirão:\n\n“Agradeçam a Jeová, invoquem o seu nome,\n\nTornem os seus feitos conhecidos entre os povos!\n\nProclamem que o seu nome é sublime.",
      "5": "Cantem louvores a Jeová, pois ele fez coisas maravilhosas.\n\nSeja isso divulgado em toda a terra.",
      "6": "“Grita de alegria e exulta, habitante de Sião,\n\nPois grande no teu meio é o Santo de Israel.”"
    },
    "13": {
      "1": "Proclamação contra Babilónia, que Isaías, filho de Amoz, observou numa visão:",
      "2": "“Ergam um sinal numa montanha rochosa.\n\nGritem-lhes, acenem com a mão,\n\nPara que entrem pelos portões dos nobres.",
      "3": "Dei a ordem àqueles a quem designei.\n\nPara expressar a minha ira, convoquei os meus guerreiros,\n\nQue se alegram orgulhosamente.",
      "4": "Escutem! Uma multidão nas montanhas;\n\nO seu ruído é como o de um povo numeroso!\n\nEscutem! O tumulto de reinos,\n\nDe nações reunidas!\n\nJeová dos exércitos está a reunir o exército para a guerra.",
      "5": "Estão a chegar de uma terra distante,\n\nDesde a extremidade dos céus,\n\nJeová e as armas da sua ira,\n\nPara arruinar toda a terra.",
      "6": "Lamentem, pois o dia de Jeová está próximo!\n\nVirá como uma destruição da parte do Todo-Poderoso.",
      "7": "Por isso é que todas as mãos ficarão fracas,\n\nE o coração de todos os homens se derreterá de medo.",
      "8": "As pessoas ficam apavoradas.\n\nContorcem-se e têm dores,\n\nComo uma mulher que está a dar à luz.\n\nOlham aterrorizadas umas para as outras,\n\nCom os rostos refletindo angústia.",
      "9": "Vejam! O dia de Jeová está a chegar,\n\nCruel, com fúria e com ira ardente,\n\nPara fazer desta terra motivo de terror,\n\nE para exterminar dela os pecadores.",
      "10": "Pois as estrelas dos céus e as suas constelações\n\nNão emitirão a sua luz;\n\nO sol estará escuro ao nascer,\n\nE a lua não dará a sua luz.",
      "11": "Ajustarei contas com a terra habitada pela sua maldade,\n\nE com os maus, pelo seu erro.\n\nPorei fim ao orgulho dos presunçosos\n\nE humilharei a arrogância dos tiranos.",
      "12": "Farei o homem mortal mais raro do que o ouro refinado,\n\nE os humanos mais raros do que o ouro de Ofir.",
      "13": "É por isso que farei tremer os céus,\n\nE a terra será sacudida e sairá do seu lugar\n\nDiante da fúria de Jeová dos exércitos no dia da sua ira ardente.",
      "14": "Como uma gazela perseguida e como um rebanho que não tem ninguém para o reunir,\n\nCada um voltará para o seu próprio povo;\n\nCada um fugirá para a sua própria terra.",
      "15": "Quem for encontrado será trespassado,\n\nE quem for apanhado cairá pela espada.",
      "16": "As suas crianças serão despedaçadas diante dos seus olhos,\n\nAs suas casas serão saqueadas\n\nE as suas esposas serão violadas.",
      "17": "Despertarei contra eles os medos,\n\nQue consideram a prata como nada\n\nE que não se agradam do ouro.",
      "18": "Os seus arcos despedaçarão os jovens;\n\nNão terão piedade do fruto do ventre,\n\nNem misericórdia das crianças.",
      "19": "E Babilónia, o mais glorioso dos reinos,\n\nA beleza e o orgulho dos caldeus,\n\nFicará como Sodoma e Gomorra, quando Deus as destruiu.",
      "20": "Nunca mais será habitada,\n\nNem será povoada de geração em geração.\n\nO árabe não armará ali a sua tenda,\n\nE os pastores não levarão os seus rebanhos para descansar ali.",
      "21": "Os animais do deserto irão deitar-se ali;\n\nAs suas casas irão encher-se de corujas.\n\nAli habitarão avestruzes,\n\nE bodes selvagens saltarão por ali.",
      "22": "Animais uivarão nas suas torres,\n\nE chacais nos seus palácios luxuosos.\n\nA hora dela está próxima, e os seus dias não serão prolongados.”"
    },
    "14": {
      "1": "Pois Jeová terá misericórdia de Jacó, e voltará a escolher Israel. Irá estabelecê-los na sua terra, e os residentes estrangeiros irão juntar-se a eles e unir-se à casa de Jacó.",
      "2": "E povos irão levá-los de volta ao seu lugar e, na terra de Jeová, irão tornar-se servos e servas da casa de Israel, que fará cativos os que os mantinham cativos e terá em sujeição aqueles que os forçavam a trabalhar.",
      "3": "No dia em que Jeová te der descanso da tua dor, da tua perturbação e da dura escravidão que te foi imposta,",
      "4": "recitarás este provérbio contra o rei de Babilónia, dizendo:\n\n“Aquele que forçava outros a trabalhar chegou ao seu fim!\n\nA opressão acabou!",
      "5": "Jeová quebrou a vara dos maus,\n\nO bastão dos governantes,",
      "6": "Aquele que furiosamente feria povos com golpes incessantes,\n\nAquele que, zangado, subjugava nações com perseguição implacável.",
      "7": "A terra inteira descansa agora, tranquila.\n\nAs pessoas gritam de alegria.",
      "8": "Até mesmo os juníperos se alegram por tua causa,\n\nJuntamente com os cedros do Líbano.\n\nDizem: ‘Desde que caíste,\n\nNenhum lenhador nos vem derrubar.’",
      "9": "Até mesmo a Sepultura em baixo está agitada\n\nPara se encontrar contigo quando chegares.\n\nPor tua causa, ela desperta os que estão impotentes na morte,\n\nTodos os líderes opressivos da terra.\n\nFaz com que todos os reis das nações se levantem dos seus tronos.",
      "10": "Todos eles te dizem:\n\n‘Também tu ficaste fraco como nós?\n\nTornaste-te igual a nós?",
      "11": "O teu orgulho foi lançado na Sepultura,\n\nTambém o som dos teus instrumentos de cordas.\n\nDebaixo de ti há uma cama de larvas,\n\nE vermes são a tua coberta.’",
      "12": "Como caíste do céu,\n\nÓ brilhante, filho da aurora!\n\nComo foste derrubado por terra,\n\nTu que derrotavas nações!",
      "13": "Disseste no teu coração: ‘Subirei aos céus.\n\nElevarei o meu trono acima das estrelas de Deus\n\nE vou sentar-me no monte de reunião,\n\nNas partes mais distantes do norte.",
      "14": "Subirei acima das nuvens mais altas;\n\nEu vou tornar-me semelhante ao Altíssimo.’",
      "15": "Contudo, é na Sepultura que serás lançado,\n\nNas partes mais profundas da cova.",
      "16": "Os que te virem ficarão a olhar para ti;\n\nIrão examinar-te de perto, dizendo:\n\n‘É este o homem que agitava a terra,\n\nQue fazia tremer os reinos,",
      "17": "Que fez da terra habitada um deserto,\n\nQue derrubou cidades,\n\nE que se recusava a deixar os seus prisioneiros voltarem para casa?’",
      "18": "Todos os outros reis das nações,\n\nSim, todos eles, deitam-se em glória,\n\nCada um no seu túmulo.",
      "19": "Mas tu és lançado fora sem sepultura,\n\nComo um ramo detestável,\n\nCoberto com os mortos que foram trespassados pela espada,\n\nQue descem às pedras da cova,\n\nComo um cadáver espezinhado.",
      "20": "Não te juntarás a eles numa sepultura,\n\nPois destruíste a tua própria terra\n\nE mataste o teu próprio povo.\n\nO nome da descendência dos malfeitores nunca mais será mencionado.",
      "21": "Preparem um local para a matança dos seus filhos,\n\nPor causa da culpa dos seus antepassados,\n\nPara que não se levantem e tomem posse da terra,\n\nE encham o mundo com as suas cidades.”",
      "22": "“Vou levantar-me contra eles”, diz Jeová dos exércitos.\n\n“E vou eliminar de Babilónia o seu nome, o seu restante, os seus descendentes e a sua posteridade”, diz Jeová.",
      "23": "“E vou fazer dela um lugar de porcos-espinhos e uma região de pântanos, e vou varrê-la com a vassoura da destruição”, diz Jeová dos exércitos.",
      "24": "Jeová dos exércitos jurou:\n\n“Assim como intencionei, assim acontecerá,\n\nE assim como determinei, assim se cumprirá.",
      "25": "Esmagarei o assírio na minha terra,\n\nE irei pisá-lo nos meus montes.\n\nO seu jugo será retirado de cima do meu povo,\n\nE o seu fardo será removido dos ombros deles.”",
      "26": "Isto é o que foi determinado contra toda a terra,\n\nE esta é a mão que está estendida contra todas as nações.",
      "27": "Pois Jeová dos exércitos determinou que fosse assim,\n\nE quem é que pode frustrar isso?\n\nA sua mão está estendida,\n\nE quem é que a pode fazer recuar?",
      "28": "No ano em que o rei Acaz morreu, fez-se a seguinte proclamação:",
      "29": "“Que nenhum dos teus habitantes se alegre, ó Filístia,\n\nSó porque a vara de quem te golpeava foi partida.\n\nPois da raiz da serpente sairá uma cobra venenosa,\n\nE o seu descendente será uma cobra venenosa e veloz.",
      "30": "Os primogénitos dos humildes irão alimentar-se\n\nE os pobres irão deitar-se em segurança,\n\nMas eu matarei a tua raiz à fome,\n\nE o que restar de ti será morto.",
      "31": "Lamenta, ó portão! Clama, ó cidade!\n\nTodos os teus habitantes ficarão desanimados, ó Filístia!\n\nPois do norte vem fumo,\n\nE nenhum soldado se afasta das suas fileiras.”",
      "32": "Que resposta se dará aos mensageiros das nações?\n\nQue Jeová lançou o alicerce de Sião,\n\nE que nela se refugiarão os de condição humilde do Seu povo."
    },
    "15": {
      "1": "Proclamação contra Moabe:\n\nVisto que foi devastada numa só noite,\n\nAr de Moabe foi silenciada.\n\nVisto que foi devastada numa só noite,\n\nQuir de Moabe foi silenciada.",
      "2": "Ele sobe até à Casa e até Díbon,\n\nAos altos sagrados, para chorar.\n\nMoabe lamenta por Nebo e por Medeba.\n\nTodas as cabeças estão rapadas, toda a barba está cortada.",
      "3": "Nas suas ruas vestiram-se de serapilheira.\n\nNos seus terraços e nas suas praças, todos lamentam;\n\nEles descem a chorar.",
      "4": "Hésbon e Eleale clamam;\n\nOuve-se a sua voz até Jaaz.\n\nPor isso é que os homens armados de Moabe estão a gritar.\n\nEle está a tremer.",
      "5": "O meu coração clama por causa de Moabe.\n\nOs seus fugitivos foram até Zoar e Eglate-Selisia.\n\nSobem a chorar a ladeira de Luíte;\n\nNo caminho para Horonaim clamam por causa da catástrofe.",
      "6": "Pois as águas de Ninrim esgotaram-se;\n\nSecou-se a pastagem,\n\nAcabou-se a erva, não sobrou nada verde.",
      "7": "Por isso é que estão a levar o que restou das suas provisões e das suas riquezas;\n\nEstão a atravessar o vale dos choupos.",
      "8": "Ouve-se o clamor em todo o território de Moabe.\n\nO lamento chega até Eglaim;\n\nO lamento chega até Beer-Elim.",
      "9": "Pois as águas de Dimom estão cheias de sangue.\n\nE tenho mais em reserva para Dimom:\n\nUm leão para os fugitivos de Moabe\n\nE para os que restam na sua terra."
    },
    "16": {
      "1": "Enviem um carneiro ao governante do país,\n\nDesde Sela através do deserto,\n\nAté ao monte da filha de Sião.",
      "2": "Como pássaros que foram espantados do seu ninho,\n\nAssim serão as filhas de Moabe nos pontos de travessia do Arnom.",
      "3": "“Deem conselhos, executem a decisão.\n\nTorna a tua sombra em pleno meio-dia como a noite.\n\nEsconde os dispersos e não traias os fugitivos.",
      "4": "Que os meus dispersos residam no teu meio, ó Moabe.\n\nTorna-te um esconderijo para eles por causa do destruidor.\n\nO opressor chegará ao fim,\n\nA destruição acabará,\n\nE os que pisam os outros desaparecerão da terra.",
      "5": "“Então, há de estabelecer-se firmemente um trono em amor leal.\n\nAquele que se sentar nele na tenda de David será fiel;\n\nEle julgará com justiça, e prontamente fará o que é certo.”",
      "6": "Ouvimos falar do orgulho de Moabe — ele é muito orgulhoso.\n\nOuvimos falar da sua arrogância, do seu orgulho e da sua fúria,\n\nMas a sua conversa vã não levará a nada.",
      "7": "Por isso Moabe lamentará por Moabe;\n\nTodos lamentarão.\n\nOs que forem golpeados chorarão por causa dos bolos de passas de Quir-Haresete.",
      "8": "Pois os campos de Hésbon secaram,\n\nA videira de Sibma;\n\nOs governantes das nações esmagaram os seus ramos carregados de uvas vermelhas,\n\nQue tinham chegado até Jazer\n\nE que se tinham estendido pelo deserto.\n\nOs seus ramos novos tinham-se espalhado e chegado até ao mar.",
      "9": "É por isso que chorarei pela videira de Sibma assim como choro por Jazer.\n\nVou encharcar-vos com as minhas lágrimas, ó Hésbon e Eleale,\n\nPorque os gritos de alegria por causa dos teus frutos de verão e da tua colheita cessaram.",
      "10": "A alegria e o júbilo desapareceram do pomar,\n\nE não há canções de alegria nem exultação nas vinhas.\n\nJá não se pisam uvas nos lagares,\n\nPois fiz a exultação cessar.",
      "11": "É por isso que o meu coração treme por Moabe,\n\nComo as cordas de uma harpa;\n\nE o meu íntimo, por Quir-Haresete.",
      "12": "Mesmo que Moabe se canse sobre o alto sagrado e entre no seu santuário para orar, não conseguirá nada.",
      "13": "Esta é a palavra que Jeová falou anteriormente a respeito de Moabe.",
      "14": "E agora Jeová diz: “Dentro de três anos, como os anos de um trabalhador contratado, a glória de Moabe será rebaixada com todo o tipo de agitação, e os que restarem serão muito poucos e insignificantes.”"
    },
    "17": {
      "1": "Proclamação contra Damasco:\n\n“Vejam! Damasco deixará de ser cidade\n\nE irá tornar-se um montão de ruínas.",
      "2": "As cidades de Aroer serão abandonadas;\n\nIrão tornar-se lugares para os rebanhos se deitarem\n\nSem que ninguém os faça ter medo.",
      "3": "As cidades fortificadas desaparecerão de Efraim,\n\nE o reino desaparecerá de Damasco;\n\nE aos que restarem da Síria\n\nAcontecerá o mesmo que aconteceu à glória dos israelitas”, diz Jeová dos exércitos.",
      "4": "“Nesse dia, a glória de Jacó diminuirá,\n\nE o seu corpo saudável definhará.",
      "5": "Será como quando o ceifeiro colhe os cereais nas plantações\n\nE o seu braço apanha as espigas,\n\nComo quando alguém respiga os cereais no vale de Refaim.",
      "6": "Só haverá sobras para recolher,\n\nComo quando se bate a oliveira:\n\nFicam só duas ou três azeitonas maduras no ramo mais alto,\n\nSó quatro ou cinco nos seus ramos produtivos”, diz Jeová, o Deus de Israel.",
      "7": "Nesse dia, o homem olhará para Aquele que o fez, e os seus olhos irão voltar-se para o Santo de Israel.",
      "8": "Não olhará para os altares, trabalho das suas mãos, e não se voltará para aquilo que os seus dedos fizeram, quer os postes sagrados, quer os altares de incenso.",
      "9": "Nesse dia, as suas cidades fortificadas irão tornar-se iguais a um lugar abandonado na floresta,\n\nComo um ramo que foi abandonado diante dos israelitas;\n\nIrá tornar-se uma desolação.",
      "10": "Pois esqueceste-te do Deus da tua salvação,\n\nNão te lembraste da Rocha da tua fortaleza.\n\nÉ por isso que cultivas belas plantações\n\nE nelas pões o rebento de um estranho.",
      "11": "De dia, cercas cuidadosamente a tua plantação,\n\nDe manhã, fazes a tua semente brotar,\n\nMas a colheita desaparecerá no dia da doença e da dor incurável.",
      "12": "Ouçam! Há muitos povos em comoção,\n\nEstão agitados como os mares!\n\nHá um tumulto de nações,\n\nO seu ruído é como o estrondo de fortes águas!",
      "13": "As nações farão um ruído como o estrondo de muitas águas.\n\nEle irá censurá-las, e elas fugirão para longe,\n\nSerão espalhadas como a palha levada pelo vento nos montes,\n\nComo plantas secas levadas pelo vendaval.",
      "14": "Ao anoitecer, há um pavor;\n\nAntes do amanhecer, elas já não existem.\n\nEsta é a recompensa dos que nos saqueiam,\n\nE a porção dos que levam os nossos bens."
    },
    "18": {
      "1": "Ai da terra do zumbido de insetos alados,\n\nNa região dos rios da Etiópia!",
      "2": "Ela manda mensageiros pelo mar,\n\nEm barcos de papiro através das águas, dizendo:\n\n“Vão, mensageiros velozes,\n\nA uma nação de estatura elevada e de pele lisa,\n\nA um povo temido em toda a parte,\n\nA uma nação forte, conquistadora,\n\nCuja terra é arrastada pelos rios.”",
      "3": "Todos vocês, habitantes da terra, os que nela residem,\n\nO que verão será como um sinal erguido sobre as montanhas,\n\nE ouvirão um som como um toque de buzina.",
      "4": "Pois assim me disse Jeová:\n\n“Vou ficar tranquilo e olhar para o meu lugar estabelecido,\n\nComo o calor radiante da luz do sol,\n\nComo a nuvem de orvalho no tempo quente da colheita.",
      "5": "Pois, antes da colheita,\n\nQuando terminar a floração e as uvas estiverem a amadurecer,\n\nOs raminhos serão cortados com a podadeira\n\nE as gavinhas serão podadas e removidas.",
      "6": "Todos eles serão deixados às aves de rapina das montanhas\n\nE aos animais da terra.\n\nAs aves de rapina passarão o verão a alimentar-se deles,\n\nE todos os animais da terra passarão o tempo da colheita a alimentar-se deles.",
      "7": "Nesse tempo uma nação de estatura elevada e de pele lisa,\n\nUm povo temido em toda a parte,\n\nUma nação forte, conquistadora,\n\nCuja terra é arrastada pelos rios,\n\nTrará uma dádiva a Jeová dos exércitos,\n\nAo lugar que leva o nome de Jeová dos exércitos, o monte Sião.”"
    },
    "19": {
      "1": "Proclamação contra o Egito:\n\nVejam! Jeová está a cavalgar numa nuvem veloz e está a entrar no Egito.\n\nOs deuses do Egito, que não valem nada, tremerão diante dele,\n\nE o coração dos egípcios irá derreter-se no seu íntimo.",
      "2": "“Vou instigar egípcios contra egípcios,\n\nE lutarão uns contra os outros,\n\nCada um contra o seu irmão e contra o seu vizinho,\n\nCidade contra cidade, reino contra reino.",
      "3": "O Egito ficará desnorteado no seu íntimo,\n\nE confundirei os seus planos.\n\nRecorrerão aos deuses que não valem nada,\n\nAos encantadores, aos que invocam espíritos e aos adivinhos.",
      "4": "Vou entregar o Egito a um senhor cruel,\n\nE um rei impiedoso dominará sobre eles”, diz o verdadeiro Senhor, Jeová dos exércitos.",
      "5": "A água do mar secará,\n\nE o rio ficará árido e seco.",
      "6": "Os rios vão cheirar mal;\n\nOs canais do Nilo do Egito ficarão rasos e áridos.\n\nAs canas e os juncos murcharão.",
      "7": "As plantas ao longo do rio Nilo, na foz do rio,\n\nE toda a terra semeada ao longo do Nilo irão secar-se.\n\nTudo será levado pelo vento, e não existirá mais.",
      "8": "E os pescadores ficarão de luto,\n\nOs que lançam anzóis no Nilo lamentarão,\n\nE os que estendem as suas redes nas águas irão tornar-se poucos.",
      "9": "Os que trabalham com linho cardado\n\nE os que tecem panos brancos serão envergonhados.",
      "10": "Os seus tecelões ficarão arrasados;\n\nTodos os trabalhadores contratados ficarão aflitos.",
      "11": "Os príncipes de Zoã são tolos.\n\nOs conselheiros mais sábios do Faraó dão conselhos insensatos.\n\nComo é que vocês podem dizer ao Faraó:\n\n“Sou descendente de sábios,\n\nDescendente de antigos reis”?",
      "12": "Então, onde estão os teus sábios?\n\nCaso eles saibam, que te digam o que Jeová dos exércitos decidiu a respeito do Egito.",
      "13": "Os príncipes de Zoã agiram tolamente;\n\nOs príncipes de Nofe foram enganados;\n\nOs chefes das suas tribos desencaminharam o Egito.",
      "14": "Jeová derramou no Egito um espírito de confusão;\n\nE os seus líderes desencaminham o Egito em tudo o que ele faz,\n\nAssim como um bêbado cambaleia sobre o seu vómito.",
      "15": "E não haverá nada que o Egito possa fazer,\n\nQuer a cabeça quer a cauda, o rebento ou o junco.",
      "16": "Nesse dia, os egípcios irão tornar-se como mulheres, tremerão e ficarão apavorados por causa da mão ameaçadora que Jeová dos exércitos levanta contra eles.",
      "17": "E a terra de Judá irá tornar-se motivo de terror para o Egito. Ao ouvirem falar dela, os egípcios ficarão apavorados por causa do que Jeová dos exércitos decidiu contra eles.",
      "18": "Nesse dia, haverá cinco cidades na terra do Egito, que falarão o idioma de Canaã e jurarão lealdade a Jeová dos exércitos. Uma das cidades irá chamar-se Cidade de Derrubamento.",
      "19": "Nesse dia, haverá um altar a Jeová no meio da terra do Egito, e uma coluna a Jeová no limite do seu território.",
      "20": "Servirá como sinal e como testemunho a respeito de Jeová dos exércitos na terra do Egito; pois clamarão a Jeová por causa dos opressores, e ele irá enviar-lhes um grandioso salvador, que os salvará.",
      "21": "E Jeová irá tornar-se conhecido dos egípcios, e os egípcios conhecerão a Jeová nesse dia; eles oferecerão sacrifícios e dádivas, farão um voto a Jeová e irão cumpri-lo.",
      "22": "Jeová golpeará o Egito, irá golpeá-lo e curá-lo; e os egípcios voltarão para Jeová, e ele atenderá às suas súplicas e irá curá-los.",
      "23": "Nesse dia, haverá uma estrada que sairá do Egito para a Assíria. Então, os assírios irão até ao Egito, e os egípcios irão até à Assíria; e os egípcios servirão a Deus com os assírios.",
      "24": "Nesse dia, Israel será o terceiro, juntamente com o Egito e com a Assíria, uma bênção no meio da terra,",
      "25": "porque Jeová dos exércitos o terá abençoado, dizendo: “Bendito seja o meu povo, o Egito, e o trabalho das minhas mãos, a Assíria, e a minha herança, Israel.”"
    },
    "20": {
      "1": "No ano em que o rei Sargão, da Assíria, enviou o Tartã a Asdode, este lutou contra Asdode e conquistou-a.",
      "2": "Naquele tempo, Jeová disse por meio de Isaías, filho de Amoz: “Vai, tira a serapilheira das tuas ancas e tira as sandálias dos teus pés.” Ele assim fez, e passou a andar nu e descalço.",
      "3": "Então, Jeová disse: “Assim como o meu servo Isaías tem andado nu e descalço durante três anos como sinal e como aviso do que vai acontecer ao Egito e à Etiópia,",
      "4": "da mesma maneira o rei da Assíria conduzirá os cativos egípcios e os exilados da Etiópia, rapazes e homens idosos, nus e descalços, com as nádegas expostas — para a vergonha do Egito.",
      "5": "E os que colocavam a sua esperança na Etiópia e que se orgulhavam do Egito ficarão apavorados e envergonhados.",
      "6": "Os habitantes deste litoral dirão nesse dia: ‘Vê o que aconteceu àquele em quem colocámos a nossa esperança, para quem fugimos em busca de ajuda para sermos livrados do rei da Assíria! Como escaparemos agora?’”"
    },
    "21": {
      "1": "Proclamação contra o deserto do mar:\n\nComo os vendavais que varrem o sul, uma calamidade está a chegar,\n\nDo deserto, de uma terra assustadora.",
      "2": "Foi-me revelada uma visão dura:\n\nA nação traiçoeira age traiçoeiramente,\n\nE a nação destruidora destrói.\n\nAvança, ó Elão! Fecha o cerco, ó Média!\n\nPorei fim a todos os gemidos que ela causou.",
      "3": "Por causa desta visão, estou muito angustiado.\n\nAs dores apoderaram-se de mim,\n\nComo as dores de uma mulher que está a dar à luz.\n\nEstou demasiado aflito para ouvir;\n\nEstou demasiado perturbado para ver.",
      "4": "O meu coração palpita; tremo de medo.\n\nO anoitecer, que eu tanto esperava, faz-me tremer.",
      "5": "Ponham a mesa e preparem os assentos!\n\nComam e bebam!\n\nLevantem-se, ó príncipes, unjam o escudo!",
      "6": "Pois assim me disse Jeová:\n\n“Vai, coloca um vigia para que informe o que vê.”",
      "7": "E ele viu um carro de guerra puxado por dois cavalos,\n\nUm carro de guerra puxado por jumentos,\n\nUm carro de guerra puxado por camelos.\n\nEle prestou atenção, muita atenção.",
      "8": "Em seguida, ele clamou como um leão:\n\n“Ó Jeová, sobre a torre de vigia estou de pé continuamente durante o dia,\n\nE estou no meu posto de vigilância todas as noites.",
      "9": "Vejam o que está a chegar:\n\nHomens num carro de guerra puxado por dois cavalos!”\n\nEntão ele disse:\n\n“Ela caiu! Babilónia caiu!\n\nTodas as imagens esculpidas dos seus deuses estão despedaçadas no chão!”",
      "10": "Ó meu povo, que foste debulhado,\n\nProduto da minha eira,\n\nComuniquei-vos o que ouvi da parte de Jeová dos exércitos, o Deus de Israel.",
      "11": "Proclamação contra Dumá:\n\nAlguém me grita desde Seir:\n\n“Vigia, como está a noite?\n\nVigia, como está a noite?”",
      "12": "O vigia diz:\n\n“A manhã está a chegar, e a noite também.\n\nSe quiserem perguntar, perguntem.\n\nVenham outra vez!”",
      "13": "Proclamação contra a planície desértica:\n\nPassarão a noite num bosque na planície desértica,\n\nÓ caravanas de Dedã.",
      "14": "Ó habitantes da terra de Tema,\n\nLevem água aos sedentos,\n\nE levem pão àqueles que fogem.",
      "15": "Pois fugiram da espada, da espada desembainhada,\n\nDo arco pronto para atirar, e da crueldade da guerra.",
      "16": "Pois assim me disse Jeová: “Daqui a um ano, como os anos de um trabalhador contratado, toda a glória de Quedar chegará ao fim.",
      "17": "Os arqueiros que restarem dentre os guerreiros de Quedar serão poucos, pois Jeová, o Deus de Israel, é que falou.”"
    },
    "22": {
      "1": "Proclamação contra o vale da Visão:\n\nO que se passa contigo, que todo o teu povo subiu aos terraços?",
      "2": "Tu estavas em alvoroço,\n\nEras uma cidade agitada, cheia de euforia.\n\nOs teus mortos não foram mortos pela espada\n\nNem morreram em batalha.",
      "3": "Todos os teus líderes opressivos fugiram juntos.\n\nForam capturados sem necessidade de um arco.\n\nTodos os que foram encontrados foram capturados,\n\nEmbora tivessem fugido para longe.",
      "4": "É por isso que eu disse: “Desviem os vossos olhos de mim,\n\nVou chorar amargamente.\n\nNão insistam em consolar-me\n\nPela destruição da filha do meu povo.",
      "5": "Pois é um dia de confusão, de derrota e de pânico,\n\nDa parte do Soberano Senhor, Jeová dos exércitos,\n\nNo vale da Visão.\n\nHá uma demolição da muralha\n\nE um grito até ao monte.",
      "6": "Elão pega na aljava\n\nE vem com homens em carros de guerra e cavalos,\n\nE Quir tira a cobertura do escudo.",
      "7": "Os teus melhores vales\n\nFicarão cheios de carros de guerra,\n\nOs cavalos irão colocar-se em posição junto ao portão",
      "8": "E a proteção de Judá será removida.\n\n“Nesse dia, olharás para o depósito de armas da Casa da Floresta,",
      "9": "e verão as muitas brechas da Cidade de David. E recolherão as águas do reservatório inferior.",
      "10": "Contarão as casas de Jerusalém e demolirão as casas para reforçar a muralha.",
      "11": "E farão um tanque entre as duas muralhas para as águas do reservatório antigo, mas não olharão para o Grandioso que fez estas coisas, e não verão Aquele que as formou há muito tempo.",
      "12": "Nesse dia, o Soberano Senhor, Jeová dos exércitos,\n\nFará uma convocação para choro e lamento,\n\nPara rapar a cabeça e para se vestir de serapilheira.",
      "13": "Mas, em vez disso, há comemoração e alegria,\n\nMatança de bois e abate de ovelhas,\n\nCome-se carne e bebe-se vinho:\n\n‘Comamos e bebamos, pois amanhã morreremos.’”",
      "14": "Então, Jeová dos exércitos revelou-me o seguinte: “‘Este erro não será expiado em vosso favor, até que morram’, diz o Soberano Senhor, Jeová dos exércitos.”",
      "15": "Assim diz o Soberano Senhor, Jeová dos exércitos: “Vai ter com esse administrador, Sebna, que é encarregado da casa, e diz-lhe:",
      "16": "‘O que é que tens aqui e que parentes tens aqui, para escavares para ti uma sepultura?’ Ele está a escavar a sua sepultura num lugar alto, está a talhar para si um túmulo num rochedo.",
      "17": "‘Vê! Jeová vai lançar-te para baixo violentamente. Ele irá agarrar-te à força e",
      "18": "certamente te enrolará bem apertado e irá lançar-te como uma bola em direção a uma terra espaçosa. Ali morrerás, e ali ficarão os teus carros sumptuosos, uma desonra para a casa do teu senhor.",
      "19": "Vou tirar-te do teu posto e remover-te do teu cargo.",
      "20": "“‘Nesse dia, chamarei o meu servo, Eliaquim, filho de Hilquias,",
      "21": "e vou vesti-lo com a túnica que te pertence e atar-lhe firmemente a faixa que tu usas, e entregarei nas suas mãos a autoridade que tens. E será um pai para os habitantes de Jerusalém e para a casa de Judá.",
      "22": "E vou pôr a chave da casa de David sobre o seu ombro. Ele vai abrir e ninguém vai fechar; ele vai fechar e ninguém vai abrir.",
      "23": "Vou fixá-lo como um prego de madeira num lugar firme, e ele irá tornar-se como um trono de glória para a casa do seu pai.",
      "24": "E pendurarão nele toda a glória da casa do seu pai: os filhos e os descendentes — todos os vasos pequenos, as tigelas e todos os jarros grandes.",
      "25": "“‘Nesse dia’, diz Jeová dos exércitos, ‘o prego de madeira que está fixo num lugar firme será removido, será cortado e cairá, e a carga que ele sustentava cairá e irá despedaçar-se, pois o próprio Jeová falou’.”"
    },
    "23": {
      "1": "Proclamação contra Tiro:\n\nLamentem, navios de Társis!\n\nPois o porto foi destruído; não é possível lá entrar.\n\nIsto foi-lhes revelado na terra de Quitim.",
      "2": "Fiquem sem palavras, ó habitantes do litoral.\n\nOs mercadores de Sídon, que cruzam o mar, enriqueceram-vos.",
      "3": "Os cereais de Sior e a colheita do Nilo\n\n— Os seus rendimentos — iam sobre muitas águas,\n\nE traziam o lucro das nações.",
      "4": "Envergonha-te, ó Sídon, fortaleza do mar,\n\nPorque o mar disse:\n\n“Não tive dores de parto nem dei à luz,\n\nNão criei filhos nem eduquei filhas.”",
      "5": "Assim como quando ouviram a notícia a respeito do Egito,\n\nAs pessoas ficarão aflitas com a notícia acerca de Tiro.",
      "6": "Atravessem o mar e vão para Társis!\n\nLamentem, ó habitantes do litoral!",
      "7": "É esta a vossa cidade que estava cheia de alegria desde o passado remoto, desde os tempos antigos?\n\nOs seus pés levavam-na para terras distantes, para ali se estabelecer.",
      "8": "Quem é que determinou isto contra Tiro,\n\nAquela que distribuía coroas,\n\nCujos mercadores eram príncipes,\n\nCujos comerciantes eram honrados em toda a terra?",
      "9": "O próprio Jeová dos exércitos determinou isso,\n\nPara profanar o orgulho que ela tinha por causa de toda a sua beleza,\n\nPara humilhar todos os que eram honrados em toda a terra.",
      "10": "Atravessa a tua terra como o rio Nilo, ó filha de Társis.\n\nJá não há nenhum estaleiro.",
      "11": "Ele estendeu a mão sobre o mar;\n\nFez tremer reinos.\n\nJeová ordenou que as fortalezas da Fenícia fossem destruídas.",
      "12": "E diz: “Tu não te alegrarás mais,\n\nÓ oprimida filha virgem de Sídon.\n\nLevanta-te, atravessa o mar e vai para Quitim.\n\nNem ali terás descanso.”",
      "13": "Vejam, a terra dos caldeus!\n\nFoi este povo, não a Assíria,\n\nQue a transformou num lugar para os animais do deserto.\n\nErgueram torres de cerco,\n\nEsvaziaram as suas torres fortificadas\n\nE reduziram-na a ruínas.",
      "14": "Lamentem, navios de Társis,\n\nPois a vossa fortaleza foi destruída.",
      "15": "Nesse dia, Tiro ficará esquecida durante 70 anos, o tempo de vida de um só rei. Ao fim de 70 anos acontecerá a Tiro o que diz a canção de uma prostituta:",
      "16": "“Pega numa harpa, percorre a cidade, ó prostituta esquecida!\n\nToca bem a tua harpa;\n\nCanta muitas canções,\n\nPara que se lembrem de ti.”",
      "17": "Ao fim de 70 anos, Jeová voltará a sua atenção para Tiro, e ela voltará à sua atividade, prostituindo-se com todos os reinos do mundo que há na face da terra.",
      "18": "Mas o seu lucro e os seus rendimentos irão tornar-se algo sagrado para Jeová. Não serão acumulados, nem serão guardados, porque os seus rendimentos irão para os que moram diante de Jeová, para comerem até ficarem satisfeitos e para se vestirem com roupas elegantes."
    },
    "24": {
      "1": "Vejam! Jeová vai esvaziar esta terra e devastá-la,\n\nVai virá-la de cabeça para baixo e espalhar os seus habitantes.",
      "2": "Acontecerá o mesmo a todos:\n\nAo povo e ao sacerdote,\n\nAo servo e ao seu senhor,\n\nÀ serva e à sua senhora,\n\nAo comprador e ao vendedor,\n\nA quem empresta e a quem pede emprestado,\n\nAo credor e ao devedor.",
      "3": "Esta terra será completamente esvaziada,\n\nSerá completamente saqueada,\n\nPois foi Jeová quem falou esta palavra.",
      "4": "A terra está de luto, está a definhar.\n\nO solo produtivo murcha, está a desaparecer.\n\nAs pessoas de destaque desta terra definham.",
      "5": "A terra ficou impura por causa dos seus habitantes,\n\nPois deixaram de lado as leis,\n\nMudaram os decretos\n\nE violaram o pacto permanente.",
      "6": "É por isso que a maldição devora esta terra,\n\nE os que habitam nela são considerados culpados.\n\nÉ por isso que os seus habitantes diminuíram,\n\nE restam pouquíssimos homens.",
      "7": "O vinho novo está de luto, a videira murcha,\n\nE todos os de coração alegre gemem.",
      "8": "O som alegre das pandeiretas cessou;\n\nO barulho dos foliões acabou;\n\nO som alegre da harpa cessou.",
      "9": "Já não há canções quando bebem vinho,\n\nE a bebida alcoólica tem um sabor amargo para os que a bebem.",
      "10": "A cidade abandonada está arrasada;\n\nTodas as casas estão fechadas, para que ninguém possa entrar nelas.",
      "11": "Eles clamam por vinho nas ruas.\n\nAcabou toda a alegria;\n\nDesapareceu a exultação desta terra.",
      "12": "A cidade está em ruínas;\n\nO portão foi reduzido a um monte de destroços.",
      "13": "Pois assim acontecerá nesta terra, entre os povos:\n\nSerá como a oliveira depois de ser batida\n\nE como a respiga no fim da colheita das uvas.",
      "14": "Erguerão a voz,\n\nGritarão de alegria.\n\nDesde o mar proclamarão a majestade de Jeová.",
      "15": "É por isso que glorificarão a Jeová na região da luz;\n\nNas ilhas do mar, glorificarão o nome de Jeová, o Deus de Israel.",
      "16": "Desde os confins da terra ouvimos cânticos:\n\n“Glória para o Justo!”\n\nMas eu digo: “Estou a definhar, estou a definhar!\n\nAi de mim! Os traiçoeiros agiram traiçoeiramente;\n\nCom traição é que os traiçoeiros agiram traiçoeiramente.”",
      "17": "Pavor, covas e armadilhas aguardam-te, ó habitante desta terra.",
      "18": "Quem fugir do som que causa pavor cairá na cova,\n\nE quem sair da cova será apanhado pela armadilha.\n\nPois as comportas no alto serão abertas,\n\nE os alicerces da terra tremerão.",
      "19": "Esta terra rompeu-se,\n\nEla foi sacudida\n\nE contorce-se violentamente.",
      "20": "Esta terra cambaleia como um bêbado,\n\nE balança para lá e para cá como uma cabana ao vento.\n\nA sua transgressão pesa muito sobre ela,\n\nE ela cairá, para não se levantar mais.",
      "21": "Nesse dia, Jeová voltará a sua atenção para o exército do alto, acima,\n\nE para os reis da terra, na terra.",
      "22": "E eles serão ajuntados\n\nComo prisioneiros numa masmorra,\n\nE serão presos no calabouço;\n\nDepois de muitos dias ser-lhes-á dada atenção.",
      "23": "A lua cheia ficará embaraçada,\n\nE o sol brilhante ficará envergonhado,\n\nPois Jeová dos exércitos tornou-se Rei no monte Sião e em Jerusalém,\n\nTornou-se glorioso diante dos anciãos do seu povo."
    },
    "25": {
      "1": "Ó Jeová, tu és o meu Deus.\n\nEu exalto-te, louvo o teu nome,\n\nPois fizeste coisas maravilhosas,\n\nCoisas que eram do teu propósito desde os tempos antigos,\n\nCom fidelidade e fidedignidade.",
      "2": "Pois transformaste uma cidade num monte de pedras;\n\nUma cidade fortificada, numa ruína.\n\nA fortaleza dos estrangeiros já não é uma cidade,\n\nNunca mais será reconstruída.",
      "3": "Por isso um povo forte irá glorificar-te;\n\nA cidade das nações tirânicas irá temer-te.",
      "4": "Pois tu tornaste-te uma fortaleza para o de condição humilde,\n\nUma fortaleza para o pobre na sua aflição,\n\nUm refúgio contra o temporal\n\nE uma sombra contra o calor.\n\nQuando o sopro dos tiranos é como o temporal contra o muro,",
      "5": "Como o calor numa terra árida,\n\nSilencias o ruído dos estranhos.\n\nComo o calor que é amenizado pela sombra de uma nuvem,\n\nAssim a canção dos tiranos é silenciada.",
      "6": "Neste monte, Jeová dos exércitos fará para todos os povos\n\nUm banquete de pratos excelentes,\n\nUm banquete de vinhos finos,\n\nDe pratos excelentes, cheios de tutano,\n\nDe vinhos finos, filtrados.",
      "7": "Neste monte ele eliminará o véu que envolve todos os povos,\n\nA cobertura que está sobre todas as nações.",
      "8": "Ele acabará com a morte para sempre,\n\nE o Soberano Senhor Jeová enxugará as lágrimas de todos os rostos.\n\nTirará de toda a terra a humilhação do seu povo,\n\nPois o próprio Jeová o disse.",
      "9": "Nesse dia, dirão:\n\n“Vejam! Este é o nosso Deus!\n\nPusemos a nossa esperança nele\n\nE ele vai salvar-nos.\n\nEste é Jeová!\n\nPusemos a nossa esperança nele.\n\nVamos exultar e alegrar-nos porque ele nos salva.”",
      "10": "Pois a mão de Jeová repousará sobre este monte,\n\nE Moabe será pisado no seu lugar,\n\nComo palha pisada num monte de estrume.",
      "11": "Baterá nele com as mãos,\n\nAssim como o nadador faz às mãos para nadar;\n\nE rebaixará a sua arrogância\n\nCom os movimentos hábeis das suas mãos.",
      "12": "E destruirá a cidade fortificada,\n\nCom as suas altas muralhas de proteção;\n\nIrá derrubá-la por terra, rente ao chão."
    },
    "26": {
      "1": "Nesse dia, irá cantar-se o seguinte cântico na terra de Judá:\n\n“Temos uma cidade forte.\n\nEle estabelece a salvação como muralhas e escarpas.",
      "2": "Abram os portões, para que entre a nação justa,\n\nUma nação que mantém uma conduta fiel.",
      "3": "Protegerás os que confiam plenamente em ti;\n\nIrás dar-lhes contínua paz,\n\nPorque é em ti que confiam.",
      "4": "Confiem em Jeová para sempre,\n\nPois Jah Jeová é a Rocha eterna.",
      "5": "Pois ele humilhou os que moravam nas alturas, na cidade elevada.\n\nEle rebaixa-a,\n\nRebaixa-a até à terra;\n\nLança-a no pó.",
      "6": "Ela será pisada\n\nPelos pés dos pobres, pelos passos dos de condição humilde.”",
      "7": "O caminho do justo é reto.\n\nVisto que tu és reto,\n\nTornarás plano o caminho do justo.",
      "8": "Ao seguirmos o caminho da tua justiça, ó Jeová,\n\nA nossa esperança está em ti.\n\nAnsiamos pelo teu nome e pela tua lembrança.",
      "9": "À noite, anseio por ti de todo o meu coração,\n\nSim, o meu espírito continua a procurar-te;\n\nPois, quando julgas a terra,\n\nOs seus habitantes aprendem a justiça.",
      "10": "Mesmo que se mostre favor ao mau,\n\nEle não aprenderá a justiça.\n\nMesmo na terra da retidão ele fará o que é mau,\n\nE não verá a glória de Jeová.",
      "11": "Ó Jeová, a tua mão está levantada, mas eles não a veem.\n\nVerão o teu zelo pelo teu povo, e serão envergonhados.\n\nSim, o fogo reservado para os teus adversários irá consumi-los.",
      "12": "Ó Jeová, tu irás dar-nos a paz,\n\nPorque és tu quem realizas\n\nTudo o que fazemos.",
      "13": "Ó Jeová, nosso Deus, outros senhores além de ti governaram sobre nós,\n\nMas louvamos apenas o teu nome.",
      "14": "Eles estão mortos; não viverão.\n\nImpotentes na morte, não se levantarão.\n\nPois voltaste a tua atenção para eles,\n\nA fim de os exterminares e apagares qualquer lembrança deles.",
      "15": "Aumentaste a nação, ó Jeová,\n\nAumentaste a nação;\n\nGlorificaste-te.\n\nEstendeste amplamente todos os limites desta terra.",
      "16": "Ó Jeová, durante a aflição, recorreram a ti;\n\nDerramaram a sua oração num sussurro quando os disciplinaste.",
      "17": "Como uma mulher grávida que sente dores de parto\n\nE grita de dor quando está prestes a dar à luz,\n\nAssim é a nossa situação por tua causa, ó Jeová.",
      "18": "Engravidámos, tivemos dores de parto,\n\nMas é como se tivéssemos dado à luz o vento.\n\nNão trouxemos salvação para esta terra,\n\nE não nasce ninguém para habitar nela.",
      "19": "“Os teus mortos viverão.\n\nOs cadáveres do meu povo irão levantar-se.\n\nAcordem e gritem de alegria,\n\nOs que residem no pó!\n\nPois o teu orvalho é como o orvalho da manhã,\n\nE a terra deixará que os impotentes na morte voltem a viver.",
      "20": "Vai, povo meu, entra nos teus quartos\n\nE fecha as portas atrás de ti.\n\nEsconde-te por um instante,\n\nAté que passe o furor.",
      "21": "Pois vejam! Jeová está a sair do seu lugar\n\nPara ajustar contas com os habitantes desta terra por causa do seu erro,\n\nE esta terra exporá o seu derramamento de sangue\n\nE não encobrirá mais os seus mortos.”"
    },
    "27": {
      "1": "Nesse dia, Jeová, com a sua espada implacável, grande e forte,\n\nVoltará a atenção para o Leviatã, a serpente que desliza,\n\nPara o Leviatã, a serpente sinuosa,\n\nE matará o monstro que está no mar.",
      "2": "Nesse dia, cantem para ela:\n\n“Uma vinha que produz vinho!",
      "3": "Eu, Jeová, cuido dela.\n\nRego-a a todo instante.\n\nProtejo-a dia e noite,\n\nPara que ninguém lhe faça dano.",
      "4": "Já não estou furioso.\n\nQuem me enfrentará com espinheiros e com ervas daninhas na batalha?\n\nVou pisá-los e queimá-los juntos.",
      "5": "Em vez disso, que recorra à minha fortaleza.\n\nQue faça paz comigo;\n\nFaça ele paz comigo.”",
      "6": "Nos dias que virão, Jacó lançará raízes,\n\nIsrael brotará e florescerá,\n\nE eles encherão a terra de frutos.",
      "7": "Terá ele de ser golpeado com o golpe de quem o golpeia?\n\nOu terá ele de ser morto com a matança dos seus mortos?",
      "8": "Entrarás em juízo contra esta nação e irás mandá-la embora com um grito assustador.\n\nEle irá expulsá-la com o seu sopro violento no dia do vento leste.",
      "9": "Portanto, assim se expiará o erro de Jacó,\n\nE este será o resultado quando o seu pecado for removido:\n\nEle fará com que todas as pedras do altar\n\nFiquem como pedras de cal que foram pulverizadas,\n\nE não restará nenhum poste sagrado nem altar de incenso.",
      "10": "Porque a cidade fortificada ficará vazia;\n\nA pastagem ficará esquecida e abandonada como um deserto.\n\nAli o bezerro pastará e irá deitar-se,\n\nE comerá os seus ramos.",
      "11": "Quando os seus raminhos tiverem secado,\n\nVirão mulheres e irão parti-los,\n\nE farão fogueiras com eles.\n\nPois este povo não tem entendimento.\n\nÉ por isso que Aquele que os fez não terá misericórdia deles,\n\nE Aquele que os formou não lhes mostrará favor.",
      "12": "Nesse dia, Jeová baterá para derrubar os frutos, desde as correntes do rio Eufrates até à torrente do Egito, e vocês serão ajuntados um após outro, ó povo de Israel.",
      "13": "Nesse dia, irá tocar-se uma grande buzina, e os que estiverem a definhar na terra da Assíria e os que estiverem espalhados na terra do Egito virão e hão de curvar-se diante de Jeová no monte santo em Jerusalém."
    },
    "28": {
      "1": "Ai da coroa ostentosa dos bêbados de Efraim,\n\nE da sua gloriosa beleza, que não passa de uma flor que murcha,\n\nNa cabeça do vale fértil dos que foram vencidos pelo vinho!",
      "2": "Vejam! Jeová enviará alguém forte e poderoso.\n\nComo um temporal com trovões e granizo, um vendaval destrutivo,\n\nComo uma tempestade que causa fortes inundações,\n\nEle irá lançá-la com força ao chão.",
      "3": "A coroa ostentosa dos bêbados de Efraim\n\nSerá pisada.",
      "4": "E a sua gloriosa beleza, que não passa de uma flor que murcha,\n\nNa cabeça do vale fértil,\n\nIrá tornar-se como o figo temporão antes do verão.\n\nQuando alguém o vê, devora-o assim que o apanha.",
      "5": "Nesse dia, Jeová dos exércitos irá tornar-se uma gloriosa coroa e uma bela grinalda para os que restarem do seu povo.",
      "6": "Irá tornar-se um espírito de justiça para aquele que se senta para julgar e uma fonte de força para os que repelem o ataque no portão.",
      "7": "Até mesmo estes se perdem por causa do vinho;\n\nAs bebidas alcoólicas fazem-nos cambalear.\n\nSacerdotes e profetas perdem-se por causa do álcool;\n\nO vinho deixa-os confusos,\n\nE cambaleiam por causa da bebida;\n\nPerdem-se nas suas visões,\n\nE cometem erros no julgamento.",
      "8": "Pois as suas mesas estão cheias de vómito repugnante\n\n— Não há nenhum lugar limpo.",
      "9": "A quem se ensinará,\n\nE a quem se explicará a mensagem?\n\nAos que acabaram de ser desmamados,\n\nOs que acabaram de ser tirados do peito?",
      "10": "Pois são “ordens e mais ordens, ordens e mais ordens,\n\nRegras e mais regras, regras e mais regras,\n\nUm pouco aqui, um pouco ali”.",
      "11": "Assim, por meio dos que gaguejam quando falam e por meio de uma língua estrangeira, ele falará a este povo.",
      "12": "Ele tinha-lhes dito: “Este é o lugar de descanso. Deixem o cansado descansar; este é o lugar de repouso”, mas não quiseram escutar.",
      "13": "Por isso, a palavra de Jeová para eles será:\n\n“Ordens e mais ordens, ordens e mais ordens,\n\nRegras e mais regras, regras e mais regras,\n\nUm pouco aqui, um pouco ali”,\n\nDe modo que, quando andarem,\n\nTropeçarão e cairão para trás,\n\nE serão quebrados, enlaçados e apanhados.",
      "14": "Portanto, ouçam a palavra de Jeová, ó fanfarrões,\n\nGovernantes deste povo, que estão em Jerusalém,",
      "15": "Pois vocês dizem:\n\n“Fizemos um pacto com a Morte,\n\nE fizemos um acordo com a Sepultura.\n\nQuando vier a forte inundação,\n\nNão nos atingirá,\n\nPois fizemos da mentira o nosso refúgio\n\nE escondemo-nos na falsidade.”",
      "16": "Por isso, assim diz o Soberano Senhor Jeová:\n\n“Vejam! Eu ponho como alicerce em Sião uma pedra provada,\n\nA preciosa pedra angular de um alicerce seguro.\n\nNinguém que exercer fé entrará em pânico.",
      "17": "E vou fazer da justiça a corda de medir,\n\nE da retidão o nível.\n\nO granizo arrasará o refúgio das mentiras,\n\nE as águas inundarão o esconderijo.",
      "18": "O vosso pacto com a Morte será desfeito,\n\nE o vosso acordo com a Sepultura não ficará de pé.\n\nQuando vier a forte inundação,\n\nSerão arrasados por ela.",
      "19": "Cada vez que vier,\n\nIrá levar-vos embora;\n\nPois virá manhã após manhã,\n\nDurante o dia e durante a noite.\n\nSó o pavor fará com que entendam a mensagem.”",
      "20": "Pois a cama é demasiado curta para se deitar nela,\n\nE o lençol é demasiado estreito para se enrolar nele.",
      "21": "Porque Jeová se levantará como fez no monte Perazim;\n\nFicará agitado como no vale perto de Gibeão,\n\nPara realizar o seu ato, o seu ato estranho,\n\nE para executar a sua obra, a sua obra incomum.",
      "22": "Agora, não façam troça,\n\nPara que as vossas correntes não sejam ainda mais apertadas,\n\nPois ouvi do Soberano Senhor, Jeová dos exércitos,\n\nQue um extermínio foi decretado para toda esta terra.",
      "23": "Deem ouvidos e escutem a minha voz;\n\nPrestem atenção e escutem o que eu digo.",
      "24": "Será que o lavrador passa o tempo todo a lavrar para semear?\n\nSerá que ele afofa e aplana o solo sem parar?",
      "25": "Depois de aplanar a superfície,\n\nNão espalha o cominho-preto e semeia o cominho,\n\nE não planta o trigo, o painço e a cevada nos lugares certos,\n\nE a espelta nas beiradas?",
      "26": "Pois Ele ensina-o da maneira certa;\n\nO seu Deus instrui-o.",
      "27": "Pois não é com o trenó debulhador que se debulha o cominho-preto,\n\nE não se passa a roda de uma carroça sobre o cominho.\n\nMas é com uma vara que se malha o cominho-preto;\n\nE o cominho, com um pau.",
      "28": "Será que alguém tritura os cereais para fazer pão?\n\nNão, ninguém os debulha sem parar;\n\nE quando alguém passa sobre eles o cilindro da carroça com os seus cavalos,\n\nNão os esmaga.",
      "29": "Isto também vem da parte de Jeová dos exércitos;\n\nCujos conselhos são maravilhosos\n\nE cujas realizações são grandiosas."
    },
    "29": {
      "1": "“Ai de Ariel, Ariel, a cidade onde David acampou!\n\nContinue ano após ano,\n\nQue continue o ciclo de festividades.",
      "2": "Eu, porém, causarei aflição a Ariel,\n\nE haverá luto e lamentação;\n\nE ela irá tornar-se para mim como o braseiro do altar de Deus.",
      "3": "Acamparei ao teu redor,\n\nE irei cercar-te com estacas pontiagudas\n\nE erguerei contra ti obras de cerco.",
      "4": "Serás rebaixada\n\nE falarás desde o chão;\n\nAs tuas palavras serão abafadas pelo pó.\n\nA tua voz virá do chão\n\nComo a voz de alguém que invoca espíritos,\n\nE as tuas palavras serão sussurradas desde o pó.",
      "5": "A multidão dos teus inimigos será como a poeira fina;\n\nA multidão dos tiranos, igual à palha que é levada pelo vento.\n\nIsto acontecerá num instante, repentinamente.",
      "6": "Jeová dos exércitos virá em teu auxílio\n\nCom trovões, terramotos e um grande ruído,\n\nCom vendavais, tempestades e as chamas de um fogo consumidor.”",
      "7": "Então, a multidão de todas as nações que travam guerra contra Ariel\n\n— Todos os que guerreiam contra ela,\n\nErguem torres de cerco contra ela\n\nE causam-lhe aflição —\n\nHão de tornar-se como um sonho, uma visão da noite.",
      "8": "Sim, será como quando alguém com fome sonha que está a comer,\n\nMas acorda com fome;\n\nE como quando alguém com sede sonha que está a beber,\n\nMas acorda cansado e com sede.\n\nAssim acontecerá com a multidão de todas as nações\n\nQue travam guerra contra o monte Sião.",
      "9": "Fiquem espantados e perplexos;\n\nCeguem-se e fiquem cegos.\n\nEles estão embriagados, mas não com vinho;\n\nCambaleiam, mas não por causa da bebida alcoólica.",
      "10": "Pois Jeová derramou sobre vocês um espírito de sono profundo;\n\nFechou os vossos olhos, os profetas,\n\nE cobriu as vossas cabeças, os videntes.",
      "11": "Todas as visões se tornam para vocês iguais às palavras de um livro selado. Quando o entregam a alguém que sabe ler e lhe pedem: “Lê isto em voz alta, por favor”, ele responde: “Não posso, pois está selado.”",
      "12": "E quando entregam o livro a alguém que não sabe ler e lhe pedem: “Lê isto, por favor”, ele diz: “Não sei ler.”",
      "13": "Jeová diz: “Este povo aproxima-se de mim com a boca\n\nE honra-me com os lábios,\n\nMas o seu coração está muito longe de mim;\n\nE a adoração que me prestam baseia-se em regras de homens, que lhes foram ensinadas.",
      "14": "Por isso, mais uma vez farei coisas espantosas com este povo,\n\nUma coisa espantosa após outra;\n\nA sabedoria dos seus sábios perecerá,\n\nE o entendimento dos seus homens sensatos será escondido.”",
      "15": "Ai dos que fazem de tudo para esconder os seus planos de Jeová.\n\nPraticam os seus atos num lugar escuro\n\nE dizem: “Quem é que nos vê?\n\nQuem é que sabe o que estamos a fazer?”",
      "16": "Como vocês distorcem as coisas!\n\nDeve o oleiro ser considerado igual ao barro?\n\nDeve a coisa feita dizer sobre aquele que a fez:\n\n“Ele não me fez”?\n\nE diz o objeto que foi moldado sobre aquele que o moldou:\n\n“Ele não entende nada”?",
      "17": "Muito em breve o Líbano será transformado em pomar,\n\nE o pomar será considerado uma floresta.",
      "18": "Nesse dia, os surdos ouvirão as palavras do livro;\n\nE, livres das trevas e da escuridão, os olhos dos cegos verão.",
      "19": "Os mansos terão grande alegria em Jeová,\n\nE os pobres da terra exultarão no Santo de Israel.",
      "20": "Pois o tirano não existirá mais,\n\nO fanfarrão chegará ao seu fim,\n\nE todos os que se mantêm alerta para causar dano serão destruídos:",
      "21": "Os que usam palavras falsas para condenar outros,\n\nQue tentam enlaçar aquele que defende outros no portão da cidade\n\nE que, com argumentos vazios, negam justiça ao justo.",
      "22": "Portanto, isto é o que Jeová, aquele que resgatou Abraão, diz à casa de Jacó:\n\n“Jacó nunca mais se envergonhará,\n\nE o seu rosto nunca mais ficará pálido.",
      "23": "Pois, ao ver no seu meio os seus filhos,\n\nTrabalho das minhas mãos,\n\nEles santificarão o meu nome;\n\nSim, santificarão o Santo de Jacó,\n\nE reverenciarão o Deus de Israel.",
      "24": "Os que são rebeldes no espírito vão adquirir entendimento,\n\nE os que se queixam aceitarão instrução.”"
    },
    "30": {
      "1": "“Ai dos filhos obstinados”, diz Jeová,\n\n“Que executam planos que não são meus,\n\nQue fazem alianças, mas não com a orientação do meu espírito,\n\nE assim acumulam pecado sobre pecado.",
      "2": "Eles descem ao Egito sem me consultar,\n\nPara se abrigarem sob a proteção do Faraó\n\nE para se refugiarem na sombra do Egito!",
      "3": "Mas a proteção do Faraó irá tornar-se para vocês motivo de vergonha;\n\nE o refúgio na sombra do Egito, causa de humilhação.",
      "4": "Pois os seus príncipes estão em Zoã,\n\nE os seus enviados chegaram a Hanes.",
      "5": "Todos serão envergonhados\n\nPor um povo que lhes é inútil,\n\nQue não traz nem ajuda, nem benefício,\n\nSó vergonha e desonra.”",
      "6": "Proclamação contra os animais do sul:\n\nAtravessando a terra de aflição e de dificuldades,\n\nTerra do leão, do leão que ruge,\n\nDa víbora e da cobra venenosa e veloz,\n\nEles carregam as suas riquezas nos lombos de jumentos,\n\nE os seus suprimentos nas bossas de camelos.\n\nMas estas coisas não servirão de nada ao povo.",
      "7": "Pois a ajuda do Egito é completamente inútil.\n\nPor isso chamei-lhe “Raabe, aquela que não faz nada”.",
      "8": "“Agora vai, escreve isso numa tábua, diante deles,\n\nE regista-o num livro,\n\nA fim de que sirva para um dia futuro,\n\nComo testemunho permanente.",
      "9": "Pois eles são um povo rebelde, filhos mentirosos,\n\nFilhos que não querem ouvir a lei de Jeová.",
      "10": "Dizem aos que têm visões: ‘Não vejam’,\n\nE aos videntes: ‘Não tenham visões que nos revelem a verdade.\n\nDigam-nos coisas agradáveis; profetizem ilusões.",
      "11": "Desviem-se do caminho; afastem-se da vereda.\n\nDeixem de colocar diante de nós o Santo de Israel.’”",
      "12": "Portanto, assim diz o Santo de Israel:\n\n“Visto que rejeitam a minha palavra,\n\nConfiam na fraude e na mentira,\n\nE apoiam-se nisso,",
      "13": "Este erro será para vocês como uma muralha rachada,\n\nComo uma muralha alta com uma saliência, prestes a cair.\n\nDesabará de repente, num instante.",
      "14": "Será quebrada como um grande vaso de oleiro,\n\nQue fica tão esmigalhado que não sobra nenhum caco entre os seus pedaços\n\nPara retirar brasas da lareira\n\nOu para tirar água de uma poça.”",
      "15": "Pois assim diz o Soberano Senhor Jeová, o Santo de Israel:\n\n“Se voltarem para mim e ficarem tranquilos, serão salvos;\n\nA vossa força estará em permanecerem calmos e terem confiança.”\n\nMas vocês não quiseram.",
      "16": "Em vez disso, disseram: “Não, fugiremos a cavalo!”\n\nPor isso é que fugirão mesmo.\n\n“E montaremos cavalos velozes!”\n\nPor isso, os vossos perseguidores também serão velozes.",
      "17": "Mil tremerão por causa da ameaça de um só;\n\nPor causa da ameaça de cinco, vocês fugirão,\n\nAté que os que restarem sejam como um mastro no cume de um monte,\n\nComo um sinal de aviso numa colina.",
      "18": "Mas Jeová espera pacientemente para vos mostrar favor,\n\nE irá levantar-se para vos mostrar misericórdia.\n\nPorque Jeová é um Deus de justiça.\n\nFelizes todos os que ficam à sua espera.",
      "19": "Quando o povo morar em Sião, em Jerusalém, tu de modo algum chorarás. Quando clamares por ajuda, ele certamente te mostrará favor; ele irá responder-te assim que ouvir o teu clamor.",
      "20": "Embora Jeová vos dê o pão da aflição e a água da opressão, o teu Grandioso Instrutor não se esconderá mais. Verás o teu Grandioso Instrutor com os teus próprios olhos.",
      "21": "E, caso se desviem para a direita ou para a esquerda, os vossos ouvidos ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho. Andem nele.”",
      "22": "E vocês tornarão impuras as vossas imagens esculpidas revestidas de prata e as vossas estátuas de metal cobertas de ouro. Tu irás deitá-las fora como um pano de menstruação e dirás: “Fora daqui!”",
      "23": "E ele dará chuva para a semente que semeares na terra, e o pão que a terra produzir será abundante e nutritivo. Nesse dia, o teu gado pastará em amplas pastagens.",
      "24": "E os bois e os jumentos que lavram a terra comerão forragem misturada com azedas, separada da palha com a pá e a forquilha.",
      "25": "E em todos os montes altos e em todas as colinas elevadas haverá ribeiros e cursos de água, no dia da grande matança, quando as torres caírem.",
      "26": "E a luz da lua cheia irá tornar-se como a luz do sol; e a luz do sol irá tornar-se sete vezes mais forte, como a luz de sete dias, no dia em que Jeová enfaixar a ferida do seu povo e curar o grave ferimento causado pelo golpe dado por ele.",
      "27": "Vejam! O nome de Jeová vem de longe,\n\nCom a sua ira ardente e com pesadas nuvens.\n\nOs seus lábios estão cheios de indignação,\n\nE a sua língua é como um fogo consumidor.",
      "28": "O seu espírito é como uma torrente que inunda e chega ao pescoço,\n\nPara sacudir as nações numa peneira de destruição;\n\nE será posto um freio na boca dos povos, para os desencaminhar.",
      "29": "Mas vocês cantarão um cântico como o que se canta na noite\n\nEm que se preparam para uma festividade,\n\nE o coração irá alegrar-se\n\nComo quem anda com uma flauta\n\nEm direção ao monte de Jeová, à Rocha de Israel.",
      "30": "Jeová fará a sua majestosa voz ser ouvida\n\nE revelará o seu braço, que descerá com ira ardente,\n\nCom a chama de um fogo consumidor,\n\nCom pancadas de chuva, com tempestade e com granizo.",
      "31": "Pois, por causa da voz de Jeová, a Assíria ficará apavorada;\n\nEle irá golpeá-la com um bastão.",
      "32": "E cada pancada que Jeová der na Assíria\n\nCom a sua vara de castigo\n\nSerá acompanhada de pandeiretas e harpas,\n\nEnquanto ele os combate com os golpes do seu braço.",
      "33": "Pois o seu Tofete já está preparado;\n\nTambém está preparado para o rei.\n\nEle fez fundo e largo o lugar onde está a pilha de lenha,\n\nHá fogo e lenha em abundância.\n\nO sopro de Jeová, como uma torrente de enxofre,\n\nIrá acendê-la."
    },
    "31": {
      "1": "Ai dos que descem ao Egito em busca de ajuda,\n\nQue confiam em cavalos,\n\nQue põem a sua confiança no grande número de carros de guerra\n\nE na força de cavalos de guerra.\n\nMas eles não recorrem ao Santo de Israel\n\nE não procuram a Jeová.",
      "2": "Mas ele também é sábio e trará a calamidade,\n\nE não retirará as suas palavras.\n\nIrá levantar-se contra a casa dos malfeitores\n\nE contra os que ajudam os que fazem o que é mau.",
      "3": "Os egípcios, porém, são apenas homens, e não Deus;\n\nOs seus cavalos são carne, não espírito.\n\nQuando Jeová estender a mão,\n\nQuem oferecer ajuda tropeçará,\n\nE quem estiver a ser ajudado cairá;\n\nTodos eles morrerão ao mesmo tempo.",
      "4": "Pois Jeová disse-me o seguinte:\n\n“Assim como o leão, o leão novo e forte, ruge sobre a presa\n\nQuando um grupo inteiro de pastores se reúne contra ele,\n\nE não se amedronta com os gritos dos pastores\n\nNem se intimida com o barulho deles,\n\nAssim Jeová dos exércitos descerá para travar guerra\n\nPelo monte Sião e pela sua colina.",
      "5": "Como uma ave que mergulha no ar, Jeová dos exércitos defenderá Jerusalém.\n\nIrá defendê-la e salvá-la.\n\nIrá poupá-la e livrá-la.”",
      "6": "“Voltem Àquele contra quem se rebelaram descaradamente, ó povo de Israel.",
      "7": "Pois nesse dia, cada um rejeitará os seus deuses de prata que não valem nada e os seus deuses de ouro sem valor, que fizeram com as vossas próprias mãos, cometendo assim um pecado.",
      "8": "E o assírio cairá pela espada que não é de homem;\n\nE a espada, não a espada humana, irá devorá-lo.\n\nEle fugirá por causa da espada,\n\nE os seus jovens ficarão sujeitos a trabalhos forçados.",
      "9": "O seu rochedo desaparecerá de pavor,\n\nE os seus príncipes ficarão apavorados por causa do sinal de aviso”, diz Jeová,\n\nCuja luz está em Sião e cuja fornalha está em Jerusalém."
    },
    "32": {
      "1": "Vejam! Um rei reinará com retidão,\n\nE príncipes governarão com justiça.",
      "2": "E cada um deles será como um abrigo contra o vento,\n\nComo um esconderijo contra o temporal,\n\nComo correntes de água numa terra árida,\n\nComo a sombra de um enorme rochedo numa terra ressequida.",
      "3": "Então, os olhos dos que veem já não ficarão fechados,\n\nE os ouvidos dos que ouvem prestarão atenção.",
      "4": "O coração dos precipitados meditará no conhecimento,\n\nE a língua dos gagos falará de maneira clara e fluente.",
      "5": "O insensato não será mais chamado generoso,\n\nE o homem sem princípios não será chamado nobre;",
      "6": "Pois o insensato falará insensatez,\n\nE o seu coração tramará o que é mau,\n\nPara promover a apostasia e dizer mentiras contra Jeová,\n\nPara deixar o faminto sem comer\n\nE para negar água ao sedento.",
      "7": "As tramas do homem sem princípios são más;\n\nEle promove conduta vergonhosa,\n\nPara prejudicar o necessitado com mentiras,\n\nMesmo quando o pobre tem razão.",
      "8": "O generoso, porém, tem intenções generosas,\n\nE persevera em demonstrar generosidade.",
      "9": "“Levantem-se e escutem a minha voz, mulheres despreocupadas!\n\nPrestem atenção ao que eu digo, filhas acomodadas!",
      "10": "Em pouco mais de um ano vocês que são acomodadas ficarão abaladas,\n\nPorque nenhum fruto terá sido colhido quando terminar a época da colheita das uvas.",
      "11": "Tremam, mulheres despreocupadas!\n\nEstremeçam, vocês que são acomodadas!\n\nDispam-se\n\nE coloquem serapilheira na cintura.",
      "12": "Batam no peito e chorem\n\nPelos campos desejáveis e pelas videiras frutíferas.",
      "13": "Pois o solo do meu povo ficará coberto de espinhos e abrolhos;\n\nEles cobrirão todas as casas em que havia alegria,\n\nSim, a cidade que festejava.",
      "14": "Pois a torre fortificada será abandonada;\n\nA cidade barulhenta ficará vazia.\n\nOfel e a torre de vigia ficarão permanentemente desoladas,\n\nUma alegria para os jumentos selvagens,\n\nUm pasto para os rebanhos,",
      "15": "Até que o espírito seja despejado sobre nós do alto,\n\nE que o deserto se torne um pomar,\n\nE o pomar seja considerado uma floresta.",
      "16": "Então a justiça residirá no deserto,\n\nE a retidão morará no pomar.",
      "17": "O resultado da verdadeira justiça será a paz,\n\nE o fruto da verdadeira justiça será tranquilidade e segurança permanentes.",
      "18": "O meu povo morará num lugar pacífico,\n\nEm moradias seguras e em lugares tranquilos, sem perturbação.",
      "19": "Mas o granizo destruirá a floresta,\n\nE a cidade será completamente arrasada.",
      "20": "Felizes são vocês, que semeiam junto a todas as águas,\n\nQue deixam soltos o touro e o jumento.”"
    },
    "33": {
      "1": "Ai de ti, destruidor que não foste destruído,\n\nTraidor que não foste traído!\n\nQuando acabares de destruir, serás destruído.\n\nQuando acabares de trair, serás traído.",
      "2": "Ó Jeová, mostra-nos favor.\n\nA nossa esperança está em ti.\n\nTorna-te o nosso braço cada manhã,\n\nSim, a nossa salvação no tempo da aflição.",
      "3": "Povos fogem quando ouvem o tumulto.\n\nNações espalham-se quando te levantas.",
      "4": "O vosso despojo será ajuntado assim como se juntam os gafanhotos vorazes;\n\nAs pessoas irão lançar-se sobre ele como enxames de gafanhotos.",
      "5": "Jeová será exaltado,\n\nPois reside nas maiores alturas.\n\nEncherá Sião de justiça e retidão.",
      "6": "Ele dá estabilidade aos teus tempos;\n\nAbundância de salvação, sabedoria, conhecimento e temor de Jeová\n\n— Este é o seu tesouro.",
      "7": "Vejam! Os heróis deles clamam na rua;\n\nOs mensageiros de paz choram amargamente.",
      "8": "As estradas estão desertas,\n\nNão há ninguém a passar pelos caminhos.\n\nEle violou o pacto;\n\nRejeitou as cidades;\n\nNão tem consideração por ninguém.",
      "9": "Esta terra está de luto e definha.\n\nO Líbano está envergonhado, deteriorou-se.\n\nSarom ficou como um deserto,\n\nE Basã e o Carmelo perdem as suas folhas.",
      "10": "“Agora vou levantar-me”, diz Jeová,\n\n“Agora vou enaltecer-me;\n\nAgora vou magnificar-me.",
      "11": "Vocês concebem feno e dão à luz palha.\n\nO vosso próprio espírito vai consumir-vos como um fogo.",
      "12": "E os povos irão tornar-se como algo queimado com cal.\n\nArderão no fogo como espinhos cortados.",
      "13": "Vocês, os que estão longe, ouçam o que eu farei!\n\nE vocês, os que estão perto, reconheçam o meu poder!",
      "14": "Os pecadores em Sião estão apavorados,\n\nOs apóstatas estão a tremer de medo:\n\n‘Quem de nós pode morar onde há um fogo consumidor?\n\nQuem de nós pode conviver com chamas que não se apagam?’",
      "15": "O homem que anda sempre em justiça,\n\nQue fala o que é certo,\n\nQue rejeita o lucro desonesto e fraudulento,\n\nCujas mãos recusam o suborno em vez de o aceitar,\n\nQue tapa os ouvidos para não ouvir conversas sobre derramamento de sangue\n\nE que fecha os olhos para não ver o que é mau,",
      "16": "Ele residirá nas alturas;\n\nO seu refúgio seguro será em fortalezas rochosas,\n\nReceberá o seu pão,\n\nE o seu suprimento de água nunca acabará.”",
      "17": "Os teus olhos verão um rei no seu esplendor,\n\nE olharão para uma terra distante.",
      "18": "No teu coração, irás lembrar-te do terror do passado, dizendo:\n\n“Onde está o secretário?\n\nOnde está o homem que pesava o tributo?\n\nOnde está aquele que contava as torres?”",
      "19": "Não verás mais o povo insolente,\n\nUm povo cujo idioma é demasiado difícil de compreender,\n\nCuja língua estranha não consegues entender.",
      "20": "Olha para Sião, a cidade das nossas festividades!\n\nOs teus olhos verão Jerusalém como um lugar tranquilo para morar,\n\nUma tenda que não será removida.\n\nAs suas estacas de tenda nunca serão arrancadas,\n\nE nenhuma das suas cordas será rebentada.",
      "21": "E ali o Majestoso, Jeová,\n\nSerá para nós como uma região de rios e de canais largos,\n\nPor onde nenhuma frota de navios a remo passará\n\nE nenhum navio majestoso navegará.",
      "22": "Pois Jeová é o nosso Juiz,\n\nJeová é o nosso Legislador,\n\nJeová é o nosso Rei;\n\nEle é quem nos salvará.",
      "23": "As cordas do inimigo ficarão frouxas,\n\nNão poderão segurar o mastro nem içar a vela.\n\nNesse tempo, haverá muito despojo para ser dividido;\n\nAté os coxos farão um grande saque.",
      "24": "E nenhum residente dirá: “Estou doente.”\n\nO povo que mora nesta terra terá o seu erro perdoado."
    },
    "34": {
      "1": "Aproximem-se para ouvir, nações,\n\nE prestem atenção, povos!\n\nEscute a terra e tudo o que nela há,\n\nO solo e tudo o que nele vive.",
      "2": "Pois Jeová está indignado com todas as nações,\n\nE furioso contra todo o exército delas.\n\nIrá entregá-las à destruição\n\nE levá-las ao abate.",
      "3": "Os seus mortos serão lançados fora,\n\nE o mau cheiro dos seus cadáveres subirá;\n\nOs montes ficarão encharcados do sangue deles.",
      "4": "Todo o exército dos céus apodrecerá,\n\nE os céus serão enrolados como um rolo.\n\nTodo o seu exército murchará e cairá,\n\nComo a folha murcha cai da videira\n\nE o figo murcho cai da figueira.",
      "5": "“Pois a minha espada ficará encharcada nos céus.\n\nDescerá sobre Edom em julgamento,\n\nSobre o povo que condenei à destruição.",
      "6": "Jeová tem uma espada que ficará cheia de sangue.\n\nFicará coberta de gordura,\n\nDo sangue de carneirinhos e de bodes,\n\nDa gordura dos rins de carneiros.\n\nPorque Jeová preparou um sacrifício em Bozra,\n\nUm grande abate na terra de Edom.",
      "7": "Os touros selvagens serão abatidos com eles;\n\nOs novilhos, com os poderosos.\n\nA sua terra ficará encharcada de sangue,\n\nE o pó ficará impregnado de gordura.”",
      "8": "Pois Jeová tem um dia de vingança,\n\nUm ano de retribuição pela causa jurídica a favor de Sião.",
      "9": "As suas correntes de água irão transformar-se em piche,\n\nO seu pó em enxofre,\n\nE a sua terra irá tornar-se como piche ardente.",
      "10": "Não se apagará nem de noite nem de dia;\n\nO seu fumo continuará a subir para sempre.\n\nEla permanecerá devastada geração após geração;\n\nNinguém jamais passará por ela.",
      "11": "O pelicano e o porco-espinho tomarão posse dela,\n\nE as corujas e os corvos morarão nela.\n\nEle estenderá sobre ela a corda de medir da destruição\n\nE o prumo da desolação.",
      "12": "Nenhum dos seus nobres se tornará rei,\n\nE todos os seus príncipes desaparecerão.",
      "13": "Espinhos crescerão nas suas torres fortificadas;\n\nUrtigas e plantas espinhosas nas suas fortalezas.\n\nEla irá tornar-se covil de chacais,\n\nMorada de avestruzes.",
      "14": "Os animais do deserto irão encontrar-se com animais que uivam,\n\nE os bodes selvagens chamarão os seus companheiros.\n\nSim, ali as aves noturnas morarão e encontrarão um lugar de descanso.",
      "15": "Ali a cobra-cuspideira fará o seu ninho e porá ovos,\n\nE irá chocá-los e ajuntar os filhotes sob a sua proteção.\n\nSim, ali se reunirão as aves de rapina, cada uma com o seu par.",
      "16": "Procurem no livro de Jeová e leiam em voz alta:\n\nNenhum deles estará a faltar;\n\nNenhum deles ficará sem o seu par,\n\nPois foi a boca de Jeová que deu a ordem,\n\nE foi o seu espírito que os reuniu.",
      "17": "Foi Ele quem lhes lançou a sorte,\n\nE a sua própria mão mediu o lugar que lhes foi designado.\n\nEles irão possuí-lo para sempre;\n\nHabitarão nele por todas as gerações."
    },
    "35": {
      "1": "O ermo e a terra árida irão alegrar-se,\n\nA planície desértica exultará e dará flores assim como o açafrão.",
      "2": "Sem falta dará flores;\n\nExultará e gritará de alegria.\n\nA glória do Líbano ser-lhe-á dada,\n\nTambém o esplendor do Carmelo e de Sarom.\n\nAs pessoas verão a glória de Jeová, o esplendor do nosso Deus.",
      "3": "Fortaleçam as mãos fracas\n\nE firmem os joelhos trémulos.",
      "4": "Digam aos de coração ansioso:\n\n“Sejam fortes. Não tenham medo.\n\nVejam! O vosso Deus virá com vingança,\n\nDeus virá com retribuição.\n\nVirá e irá salvar-vos.”",
      "5": "Nesse tempo, irão abrir-se os olhos dos cegos\n\nE destapar-se os ouvidos dos surdos.",
      "6": "Nesse tempo, os coxos saltarão como os veados,\n\nE a língua dos mudos gritará de alegria.\n\nPois águas vão jorrar no ermo,\n\nE torrentes na planície desértica.",
      "7": "O solo seco há de tornar-se uma lagoa repleta de juncos;\n\nE a terra sedenta, fontes de água.\n\nNos covis onde descansavam os chacais\n\nHaverá vegetação verde, juncos e papiro.",
      "8": "E ali haverá uma estrada,\n\nSim, um caminho chamado Caminho de Santidade.\n\nO impuro não passará por ele.\n\nSerá apenas para aquele que anda no caminho;\n\nNenhum tolo vagueará nele.",
      "9": "Ali não haverá leões,\n\nE nenhum animal feroz passará por ele.\n\nNão serão vistos ali;\n\nApenas os resgatados andarão nele.",
      "10": "Os remidos por Jeová retornarão e chegarão a Sião com gritos de alegria.\n\nSerão coroados com alegria eterna.\n\nFicarão cheios de exultação e alegria,\n\nO pesar e o gemido desaparecerão."
    },
    "36": {
      "1": "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, veio contra todas as cidades fortificadas de Judá e conquistou-as.",
      "2": "Então, de Laquis, o rei da Assíria enviou o Rabsaqué com um grande exército ao rei Ezequias, em Jerusalém. Eles posicionaram-se junto ao aqueduto do reservatório superior, que fica na estrada do campo do lavadeiro.",
      "3": "Depois foram ao encontro dele Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe.",
      "4": "O Rabsaqué disse-lhes: “Digam a Ezequias: ‘Assim diz o grande rei, o rei da Assíria: “Em que é que se baseia a tua confiança?",
      "5": "Tu dizes: ‘Tenho uma estratégia e poder para a guerra’, mas isso não passa de palavras ocas. Em quem é que depositaste a tua confiança para teres a ousadia de te rebelares contra mim?",
      "6": "Vê, confias na ajuda daquela cana rachada, o Egito, que penetra e fura a palma da mão de quem se apoia nela. Assim é o Faraó, rei do Egito, para todos os que confiam nele.",
      "7": "E caso me digas: ‘Nós confiamos em Jeová, nosso Deus’, não são dele os altos sagrados e os altares que Ezequias removeu, dizendo a Judá e a Jerusalém: ‘É diante deste altar que se devem curvar’?”’",
      "8": "Agora, faz uma aposta com o meu senhor, o rei da Assíria: eu irei dar-te 2000 cavalos se conseguires encontrar cavaleiros suficientes para eles.",
      "9": "Então, como é que poderias repelir até mesmo um dos governadores menos destacados do meu senhor, se confias nos carros de guerra e nos cavaleiros do Egito?",
      "10": "Agora, será que foi sem a autorização de Jeová que vim contra esta terra para a destruir? O próprio Jeová me disse: ‘Vai e destrói esta terra.’”",
      "11": "Em vista disso, Eliaquim, Sebna e Joá disseram ao Rabsaqué: “Por favor, fala com os teus servos em aramaico, pois entendemos essa língua. Não fales connosco no idioma dos judeus, pois o povo que está sobre a muralha está a ouvir.”",
      "12": "No entanto, o Rabsaqué disse: “Será que foi apenas ao teu senhor e a ti que o meu senhor me mandou dizer estas palavras? Não foi também aos homens que estão sentados sobre a muralha, que vão comer o seu próprio excremento e beber a sua própria urina convosco?”",
      "13": "Então, o Rabsaqué continuou de pé e disse bem alto no idioma dos judeus: “Ouçam as palavras do grande rei, o rei da Assíria.",
      "14": "Assim diz o rei: ‘Não deixem que Ezequias vos engane, porque ele não vos pode livrar.",
      "15": "E que Ezequias não vos faça confiar em Jeová, dizendo: “Jeová certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.”",
      "16": "Não escutem Ezequias, pois assim diz o rei da Assíria: “Façam paz comigo e rendam-se, e cada um poderá comer da sua própria videira e da sua própria figueira, e beber água da sua própria cisterna,",
      "17": "até que eu venha e vos leve a uma terra igual à vossa, uma terra de cereais e de vinho novo, uma terra de pão e de vinhas.",
      "18": "Não deixem que Ezequias vos engane, dizendo: ‘Jeová irá livrar-nos.’ Será que algum dos deuses das nações livrou a terra delas das mãos do rei da Assíria?",
      "19": "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Será que eles livraram Samaria das minhas mãos?",
      "20": "De todos os deuses destas terras, qual deles foi capaz de livrar a sua terra das minhas mãos? Então, será que Jeová livrará Jerusalém das minhas mãos?”’”",
      "21": "Contudo, eles ficaram calados e não lhe disseram uma palavra em resposta, pois a ordem do rei era: “Não lhe respondam.”",
      "22": "Por conseguinte, Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, dirigiram-se a Ezequias com as suas roupas rasgadas e contaram-lhe as palavras do Rabsaqué."
    },
    "37": {
      "1": "Assim que o rei Ezequias ouviu isso, rasgou as suas roupas e cobriu-se com serapilheira, e entrou na casa de Jeová.",
      "2": "Então, ele enviou Eliaquim, que era o encarregado da casa, Sebna, o secretário, e os anciãos entre os sacerdotes, cobertos com serapilheira, ao profeta Isaías, filho de Amoz.",
      "3": "Eles disseram-lhe: “Assim diz Ezequias: ‘Este dia é um dia de aflição, de repreensão e de vergonha, como quando uma criança está prestes a nascer, mas a mãe não tem forças para dar à luz.",
      "4": "Talvez Jeová, o teu Deus, ouça as palavras do Rabsaqué, que foi enviado pelo seu senhor, o rei da Assíria, para desafiar o Deus vivente, e assim Jeová, o teu Deus, pelas palavras que ouviu, faça com que ele preste contas. Portanto, ora a favor do restante que ainda está vivo.’”",
      "5": "Então, os servos do rei Ezequias foram ter com Isaías,",
      "6": "e Isaías disse-lhes: “Isto é o que devem dizer ao vosso senhor: ‘Assim diz Jeová: “Não tenhas medo por causa das palavras que ouviste, das blasfémias que os ajudantes do rei da Assíria lançaram contra mim.",
      "7": "Pois porei na mente dele um pensamento, e ele ouvirá uma notícia e voltará à sua terra; e eu irei fazê-lo cair pela espada na sua própria terra.”’”",
      "8": "Quando o Rabsaqué ouviu dizer que o rei da Assíria tinha partido de Laquis, voltou e encontrou-o a lutar contra Libna.",
      "9": "O rei ouviu dizer a respeito de Tiraca, rei da Etiópia: “Ele saiu para lutar contra si.” Quando ele ouviu isso, enviou novamente mensageiros a Ezequias, dizendo:",
      "10": "“Digam o seguinte a Ezequias, rei de Judá: ‘Não deixes que o teu Deus, em quem confias, te engane, dizendo: “Jerusalém não será entregue nas mãos do rei da Assíria.”",
      "11": "Olha! Ouviste o que os reis da Assíria fizeram a todas as terras, entregando-as à destruição. Serás o único a escapar?",
      "12": "Será que os deuses das nações que foram destruídas pelos meus antepassados as livraram? Onde estão Gozã, Harã, Rezefe e o povo de Éden, que habitava em Tel-Assar?",
      "13": "Onde estão o rei de Hamate, o rei de Arpade, e os reis das cidades de Sefarvaim, de Hena e de Iva?’”",
      "14": "Ezequias tirou as cartas das mãos dos mensageiros e leu-as. Depois, Ezequias subiu até à casa de Jeová e colocou-as diante de Jeová.",
      "15": "E Ezequias começou a orar a Jeová, dizendo:",
      "16": "“Ó Jeová dos exércitos, Deus de Israel, sentado no teu trono acima dos querubins, só tu és o verdadeiro Deus de todos os reinos da terra. Tu fizeste os céus e a terra.",
      "17": "Inclina o teu ouvido, ó Jeová, e ouve! Abre os teus olhos, ó Jeová, e vê! Ouve todas as palavras que Senaqueribe enviou para desafiar o Deus vivente.",
      "18": "É verdade, ó Jeová, que os reis da Assíria devastaram todas as terras, assim como a sua própria terra.",
      "19": "E lançaram os seus deuses no fogo, porque não eram deuses, mas trabalho de mãos humanas, madeira e pedra. É por isso que os conseguiram destruir.",
      "20": "Mas agora, ó Jeová, nosso Deus, salva-nos das mãos de Senaqueribe, para que todos os reinos da terra saibam que apenas tu, ó Jeová, és Deus.”",
      "21": "A seguir, Isaías, filho de Amoz, enviou a seguinte mensagem a Ezequias: “Assim diz Jeová, o Deus de Israel: ‘Visto que oraste a mim a respeito de Senaqueribe, rei da Assíria,",
      "22": "esta é a palavra que Jeová falou contra ele:\n\n“A virgem filha de Sião despreza-te, faz pouco de ti.\n\nA filha de Jerusalém abana a cabeça diante de ti.",
      "23": "A quem é que desafiaste e contra quem blasfemaste?\n\nContra quem levantaste a voz\n\nE ergueste os teus olhos arrogantes?\n\nFoi contra o Santo de Israel!",
      "24": "Por meio dos teus servos desafiaste a Jeová, dizendo:\n\n‘Com os meus muitos carros de guerra\n\nSubirei ao alto das montanhas,\n\nÀs partes mais distantes do Líbano.\n\nCortarei os seus altos cedros, os seus juníperos seletos.\n\nEntrarei nos seus refúgios mais elevados, nas suas florestas mais densas.",
      "25": "Cavarei poços e beberei águas;\n\nSecarei os rios do Egito com a planta dos meus pés.’",
      "26": "Tu não ouviste? Isto foi decretado há muito tempo.\n\nDesde o passado remoto preparei isto;\n\nAgora irei realizá-lo.\n\nTransformarás cidades fortificadas em montes de ruínas.",
      "27": "Os seus habitantes ficarão indefesos;\n\nFicarão apavorados e serão envergonhados.\n\nIrão tornar-se como a vegetação do campo e a erva verde,\n\nComo a erva que cresce nos telhados e que é ressequida pelo vento leste.",
      "28": "Mas sei muito bem quando tu te sentas, quando sais, quando entras\n\nE quando estás furioso comigo,",
      "29": "Porque o teu furor contra mim e a tua agitação chegaram aos meus ouvidos.\n\nPor isso porei o meu gancho no teu nariz e o meu freio na tua boca,\n\nE irei conduzir-te de volta pelo caminho por onde vieste.”",
      "30": "“‘E este será o sinal para ti: este ano, vocês comerão o que crescer espontaneamente; e, no segundo ano, comerão os grãos que dali brotarem; mas, no terceiro ano, semearão e colherão, plantarão vinhas e comerão os seus frutos.",
      "31": "Os da casa de Judá que escaparem, os que restarem, lançarão raízes na terra e produzirão frutos nos ramos.",
      "32": "Pois de Jerusalém sairá um restante, e do monte Sião os que sobreviverem. O zelo de Jeová dos exércitos fará isso.",
      "33": "“‘Portanto, assim diz Jeová a respeito do rei da Assíria:\n\n“Ele não entrará nesta cidade,\n\nNem lhe atirará flechas;\n\nNão a enfrentará com escudos,\n\nNem levantará uma rampa de ataque contra ela.”’",
      "34": "‘Ele voltará pelo caminho por onde veio;\n\nEle não entrará nesta cidade’, diz Jeová.",
      "35": "‘Eu defenderei e salvarei esta cidade por minha própria causa\n\nE por causa de David, meu servo.’”",
      "36": "E o anjo de Jeová saiu e matou 185 000 homens no acampamento dos assírios. Quando o povo se levantou de manhã cedo, só havia cadáveres.",
      "37": "Portanto, Senaqueribe, rei da Assíria, retirou-se e voltou para Nínive, e ali ficou.",
      "38": "E, quando se estava a curvar na casa de Nisroque, seu deus, Adrameleque e Sarezer, os seus próprios filhos, mataram-no com a espada e depois fugiram para a terra de Ararate. E Esar-Hadom, seu filho, tornou-se rei no seu lugar."
    },
    "38": {
      "1": "Naqueles dias, Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi ter com ele e disse: “Assim diz Jeová: ‘Dá instruções aos da tua casa, porque vais morrer; não te recuperarás.’”",
      "2": "Em vista disso, Ezequias virou a cara para a parede e começou a orar a Jeová:",
      "3": "“Imploro-te, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito.",
      "4": "Então, Isaías recebeu a seguinte palavra de Jeová:",
      "5": "“Volta e diz a Ezequias: ‘Assim diz Jeová, o Deus de David, teu antepassado: “Ouvi a tua oração; vi as tuas lágrimas. Por isso vou acrescentar 15 anos à tua vida,",
      "6": "e irei livrar-te, a ti e a esta cidade, das mãos do rei da Assíria, e vou defender esta cidade.",
      "7": "Este é o sinal de Jeová, para te mostrar que Jeová cumprirá a palavra que falou:",
      "8": "Farei com que a sombra que desceu a escadaria de Acaz recue dez degraus.”’” Assim, a sombra que já tinha descido na escadaria recuou dez degraus.",
      "9": "Um escrito de Ezequias, rei de Judá, de quando ficou doente e se recuperou da sua doença:",
      "10": "Eu disse: “A meio da minha vida\n\nTenho de passar pelos portões da Sepultura.\n\nSerei privado do restante dos meus anos.”",
      "11": "Eu disse: “Não verei a Jah, sim, a Jah, na terra dos vivos.\n\nNão olharei mais para a humanidade\n\nQuando estiver entre os habitantes do lugar onde tudo acaba.",
      "12": "A minha morada é como a tenda de um pastor\n\nQue foi desmontada e levada para longe de mim.\n\nEnrolei a minha vida como o tecelão enrola o pano;\n\nEle corta-me como um tecido é separado do tear.\n\nDesde o amanhecer até ao anoitecer estás a acabar comigo.",
      "13": "Tentei acalmar-me até à manhã.\n\nIgual a um leão, ele parte-me todos os ossos;\n\nDesde o amanhecer até ao anoitecer estás a acabar comigo.",
      "14": "Pio como o andorinhão ou como o tordo;\n\nArrulho como a pomba.\n\nOs meus olhos estão cansados de olhar para o alto:\n\n‘Ó Jeová, estou muito aflito;\n\nAjuda-me!’",
      "15": "O que posso dizer?\n\nEle falou comigo e agiu.\n\nAndarei humildemente todos os meus anos,\n\nPor causa da minha amargura.",
      "16": "‘Ó Jeová, é através destas coisas que todos os homens vivem,\n\nE o meu espírito vive através delas.\n\nTu irás restaurar-me a saúde e preservar-me vivo.",
      "17": "Vê! Em vez de paz tive muita amargura;\n\nMas por causa do teu amor por mim\n\nPoupaste-me da cova da destruição.\n\nLançaste todos os meus pecados para trás de ti.",
      "18": "Pois a Sepultura não te pode glorificar,\n\nA morte não te pode louvar.\n\nOs que descem à cova não podem esperar pela tua fidelidade.",
      "19": "Os vivos, apenas os vivos, te podem louvar,\n\nAssim como faço neste dia.\n\nUm pai pode dar conhecimento aos seus filhos sobre a tua fidelidade.",
      "20": "Ó Jeová, salva-me;\n\nE tocaremos os meus cânticos em instrumentos de cordas\n\nTodos os dias da nossa vida, na casa de Jeová.’”",
      "21": "Então, Isaías disse: “Tragam uma pasta de figos secos e ponham-na sobre o furúnculo, para que ele se recupere.”",
      "22": "Ezequias tinha perguntado: “Qual é o sinal de que subirei à casa de Jeová?”"
    },
    "39": {
      "1": "Naquele tempo, o rei de Babilónia, Merodaque-Baladã, filho de Baladã, enviou cartas e um presente a Ezequias, pois ouviu dizer que ele tinha ficado doente, mas já estava recuperado.",
      "2": "Ezequias recebeu-os com alegria e mostrou-lhes a sua casa do tesouro — a prata, o ouro, o óleo de bálsamo e outros óleos preciosos, todo o seu depósito de armas e tudo o que havia no seu tesouro. Não houve nada que Ezequias não lhes mostrasse na sua casa e em todo o seu domínio.",
      "3": "Depois disso, o profeta Isaías foi ter com o rei Ezequias e perguntou-lhe: “O que é que esses homens disseram e de onde vieram?” Ezequias respondeu: “Vieram de uma terra distante, de Babilónia.”",
      "4": "Então, ele perguntou: “O que é que eles viram na tua casa?” Ezequias respondeu: “Viram tudo o que há na minha casa. Não há nada no meu tesouro que eu não lhes tenha mostrado.”",
      "5": "Isaías disse então a Ezequias: “Ouve a palavra de Jeová dos exércitos:",
      "6": "‘Vê, virão dias em que tudo o que há na tua casa e tudo o que os teus antepassados acumularam até ao dia de hoje será levado para Babilónia. Não sobrará nada’, diz Jeová.",
      "7": "‘E alguns dos teus filhos, dos quais te tornarás pai, serão levados cativos e irão tornar-se oficiais da corte no palácio do rei de Babilónia.’”",
      "8": "Então, Ezequias disse a Isaías: “A palavra de Jeová que transmitiste é boa.” E acrescentou: “Porque haverá paz e estabilidade enquanto eu viver.”"
    },
    "40": {
      "1": "“Consolem, consolem o meu povo”, diz o vosso Deus.",
      "2": "“Falem ao coração de Jerusalém,\n\nE anunciem que ela já cumpriu o seu serviço obrigatório,\n\nQue a sua culpa foi paga.\n\nRecebeu da mão de Jeová a plena retribuição por todos os seus pecados.”",
      "3": "A voz de alguém clama no deserto:\n\n“Preparem o caminho para Jeová!\n\nFaçam no deserto uma estrada reta para o nosso Deus.",
      "4": "Que todos os vales sejam aterrados,\n\nE que todos os montes e colinas sejam nivelados.\n\nO terreno acidentado irá tornar-se plano;\n\nE o terreno irregular, uma planície.",
      "5": "A glória de Jeová será revelada,\n\nE todos a verão,\n\nPois a boca de Jeová falou isso.”",
      "6": "Escuta! Alguém está a dizer: “Proclama!”\n\nOutro pergunta: “O que é que devo proclamar?”\n\n“Todos os homens são como a erva.\n\nToda a sua lealdade é como a flor do campo.",
      "7": "A erva seca,\n\nA flor murcha,\n\nPorque o sopro de Jeová passa sobre elas.\n\nDe facto, as pessoas não são mais do que erva.",
      "8": "A erva seca,\n\nA flor murcha,\n\nMas a palavra do nosso Deus permanece para sempre.”",
      "9": "Sobe a um monte alto,\n\nMulher que trazes boas novas para Sião.\n\nLevanta com força a tua voz,\n\nMulher que trazes boas novas para Jerusalém.\n\nLevanta-a, não tenhas medo.\n\nAnuncia às cidades de Judá: “Aqui está o vosso Deus.”",
      "10": "Vejam! O Soberano Senhor Jeová virá com poder,\n\nE governará com o seu braço.\n\nVejam! A recompensa que ele dá está com ele,\n\nE diante dele está o salário que ele paga.",
      "11": "Como um pastor ele cuidará do seu rebanho.\n\nCom o seu braço reunirá os cordeiros\n\nE irá carregá-los ao colo.\n\nConduzirá com carinho as ovelhas que amamentam as crias.",
      "12": "Quem mediu as águas na concha da mão\n\nE mediu os céus com o palmo?\n\nQuem ajuntou numa medida o pó da terra,\n\nOu pesou os montes\n\nE as colinas na balança?",
      "13": "Quem mediu o espírito de Jeová,\n\nE quem o pode instruir como seu conselheiro?",
      "14": "A quem é que ele consultou para obter entendimento?\n\nQuem o ensina na vereda da justiça,\n\nOu lhe transmite conhecimento,\n\nOu lhe mostra o caminho do verdadeiro entendimento?",
      "15": "Vejam! As nações são como uma gota num balde,\n\nE são consideradas como a camada fina de pó na balança.\n\nVejam! Ele levanta as ilhas como se fossem pó.",
      "16": "Nem mesmo a floresta do Líbano é suficiente para manter o fogo aceso,\n\nE os seus animais selvagens não são suficientes para uma oferta queimada.",
      "17": "Diante dele, todas as nações são como algo inexistente;\n\nEle considera-as como nada, como algo sem valor.",
      "18": "Com quem podem comparar Deus?\n\nA que imagem o podem assemelhar?",
      "19": "O artesão faz um ídolo de metal fundido,\n\nO ourives reveste-o de ouro\n\nE fabrica correntes de prata.",
      "20": "Ele escolhe uma árvore para uma oferta,\n\nUma árvore que não apodreça.\n\nProcura um artesão hábil\n\nPara fazer uma imagem esculpida que não caia.",
      "21": "Será que vocês não sabem?\n\nNão ouviram?\n\nNão vos foi revelado desde o início?\n\nNão compreenderam, desde que os alicerces da terra foram lançados?",
      "22": "Há Um que mora acima do círculo da terra,\n\nE os seus habitantes são como gafanhotos.\n\nEle estende os céus como um véu fino\n\nE estica-os como uma tenda para morar.",
      "23": "Ele reduz governantes a nada\n\nE faz dos juízes da terra algo sem valor.",
      "24": "Mal são plantados,\n\nMal são semeados,\n\nMal o seu rebento lançou raízes na terra,\n\nUm sopro fá-los secar;\n\nE o vento leva-os como a palha.",
      "25": "“A quem me podem comparar? Quem é igual a mim?”, diz o Santo.",
      "26": "“Ergam os olhos para o céu e vejam.\n\nQuem é que criou estas coisas?\n\nFoi Aquele que as faz sair como um exército, por número;\n\nEle chama-as a todas por nome.\n\nPor causa da sua imensa energia dinâmica e do seu atemorizante poder,\n\nNão falta nem sequer uma delas.",
      "27": "Porque é que dizes, ó Jacó, e porque é que declaras, ó Israel:\n\n‘O meu caminho está escondido de Jeová,\n\nE Deus não me faz justiça’?",
      "28": "Será que não sabes? Será que não ouviste?\n\nJeová, o Criador das partes mais distantes da terra, é Deus por toda a eternidade.\n\nNunca se cansa nem fica exausto.\n\nO seu entendimento é insondável.",
      "29": "Ele dá poder ao cansado\n\nE enche de vigor aquele que está sem forças.",
      "30": "Até os rapazes se cansam e ficam exaustos,\n\nE os jovens tropeçam e caem,",
      "31": "Mas os que esperam em Jeová recuperarão as forças.\n\nVoarão alto como as águias.\n\nCorrerão e não ficarão exaustos;\n\nAndarão e não se cansarão.”"
    },
    "41": {
      "1": "“Escutem-me em silêncio, ó ilhas;\n\nQue as nações renovem as suas forças.\n\nQue se aproximem e então falem.\n\nVamos reunir-nos para o julgamento.",
      "2": "Quem é que fez surgir alguém do nascente,\n\nChamando-o em justiça aos Seus pés,\n\nPara lhe entregar nações\n\nE para o fazer subjugar reis?\n\nQuem é que os reduz a pó diante da sua espada\n\nE os dispersa como palha diante do seu arco?",
      "3": "Ele persegue-os, avançando sem impedimento\n\nPor caminhos pelos quais os seus pés nunca passaram.",
      "4": "Quem é que agiu e fez isso,\n\nConvocando as gerações desde o princípio?\n\nEu, Jeová, sou o Primeiro,\n\nE sou o mesmo com os últimos.”",
      "5": "As ilhas viram isso e ficaram com medo.\n\nOs confins da terra começaram a tremer.\n\nEles juntam-se e avançam.",
      "6": "Cada um ajuda o seu companheiro\n\nE diz ao seu irmão: “Sê forte.”",
      "7": "Assim, o artesão incentiva o ourives;\n\nAquele que alisa com o martelo\n\nIncentiva o que bate na bigorna.\n\nEle diz a respeito da soldadura: “Está boa.”\n\nE alguém o fixa com pregos para não cair.",
      "8": "“Mas tu, ó Israel, és meu servo;\n\nTu, ó Jacó, descendente do meu amigo Abraão,\n\nTu és quem eu escolhi,",
      "9": "Tu és quem eu trouxe dos confins da terra,\n\nTu és quem chamei das partes mais distantes.\n\nEu disse-te: ‘Tu és o meu servo;\n\nEu escolhi-te, não te rejeitei.",
      "10": "Não tenhas medo, pois estou contigo.\n\nNão fiques ansioso, pois eu sou o teu Deus.\n\nVou fortalecer-te, sim, vou ajudar-te.\n\nVou segurar-te firmemente com a minha mão direita de justiça.’",
      "11": "Vê! Todos os que se enfurecem contra ti serão envergonhados e humilhados.\n\nOs que lutam contra ti serão reduzidos a nada e perecerão.",
      "12": "Procurarás os que lutam contra ti, mas não os encontrarás.\n\nOs que guerreiam contra ti irão tornar-se como algo inexistente, como absolutamente nada.",
      "13": "Pois eu, Jeová, teu Deus, seguro a tua mão direita;\n\nSou aquele que te diz: ‘Não tenhas medo. Irei ajudar-te.’",
      "14": "Não tenhas medo, ó verme Jacó,\n\nÓ homens de Israel, eu vou ajudar-vos”, diz Jeová, teu Resgatador, o Santo de Israel.",
      "15": "“Vê! Faço de ti um trenó de debulha,\n\nUm instrumento de debulha novo, com dentes de fio duplo.\n\nIrás pisar e esmagar os montes,\n\nE reduzirás as colinas a palha.",
      "16": "Irás atirá-los para cima,\n\nE o vento irá levá-los;\n\nUm vendaval irá espalhá-los.\n\nTu hás de alegrar-te em Jeová,\n\nE orgulhar-te por causa do Santo de Israel.”",
      "17": "“Os necessitados e os pobres estão à procura de água, mas não a encontram.\n\nA sua língua está seca por causa da sede.\n\nEu, Jeová, vou responder-lhes.\n\nEu, o Deus de Israel, não os abandonarei.",
      "18": "Farei com que haja rios nas colinas áridas\n\nE fontes nos vales.\n\nTransformarei o deserto numa lagoa repleta de juncos,\n\nE a terra árida em nascentes de água.",
      "19": "Plantarei no deserto o cedro,\n\nA acácia, a murta e o pinheiro.\n\nNa planície desértica plantarei o junípero,\n\nCom o freixo e com o cipreste,",
      "20": "Para que todas as pessoas vejam e saibam,\n\nPrestem atenção e compreendam\n\nQue a mão de Jeová fez isso\n\nE que o Santo de Israel o realizou.”",
      "21": "“Apresentem a vossa causa”, diz Jeová.\n\n“Exponham os vossos argumentos”, diz o Rei de Jacó.",
      "22": "“Apresentem provas e contem-nos as coisas que vão acontecer.\n\nContem-nos as coisas anteriores,\n\nPara que reflitamos nelas e saibamos o resultado.\n\nOu revelem-nos as coisas que virão.",
      "23": "Contem-nos o que acontecerá no futuro,\n\nPara que saibamos que vocês são deuses.\n\nSim, façam alguma coisa, boa ou má,\n\nPara que a vejamos e fiquemos admirados.",
      "24": "Vejam! Vocês são algo inexistente,\n\nE o que realizam não é nada.\n\nTodo aquele que vos escolhe é detestável.",
      "25": "Fiz surgir alguém do norte, e ele virá.\n\nAlguém do nascente do sol, que invocará o meu nome.\n\nEle pisoteará os governantes como se fossem barro,\n\nAssim como o oleiro calca a argila húmida.",
      "26": "Quem anunciou isto desde o princípio, para que o soubéssemos,\n\nOu desde os tempos passados, para que disséssemos: ‘Ele tem razão’?\n\nNa verdade, ninguém o anunciou,\n\nNinguém o revelou.\n\nNinguém ouviu nada de vocês!”",
      "27": "Eu fui o primeiro a dizer a Sião: “Vê as coisas que vão acontecer!”\n\nE enviarei a Jerusalém um portador de boas novas.",
      "28": "Mas fiquei a olhar, e não havia ninguém;\n\nNão havia ninguém entre eles que desse conselhos.\n\nE continuei a pedir-lhes que respondessem.",
      "29": "Vejam, todos eles são uma ilusão.\n\nOs seus trabalhos não são nada.\n\nAs suas imagens de metal são vento e algo sem valor."
    },
    "42": {
      "1": "Vejam o meu servo, a quem apoio!\n\nO meu escolhido, a quem aprovo!\n\nPus nele o meu espírito;\n\nEle trará justiça às nações.",
      "2": "Não gritará nem levantará a voz,\n\nNão fará a sua voz ser ouvida na rua.",
      "3": "Não quebrará nenhuma cana esmagada,\n\nNem apagará um pavio que ainda esteja a fumegar.\n\nEm fidelidade trará a justiça.",
      "4": "A sua luz não enfraquecerá e não será esmagado até estabelecer a justiça na terra;\n\nAs ilhas esperam pela sua lei.",
      "5": "Assim diz o verdadeiro Deus, Jeová,\n\nO Criador dos céus e o Grandioso que os estendeu,\n\nAquele que estirou a terra e o que ela produz,\n\nAquele que dá fôlego aos seus habitantes\n\nE espírito aos que andam nela:",
      "6": "“Eu, Jeová, chamei-te em justiça;\n\nPeguei-te pela mão.\n\nIrei proteger-te e dar-te como pacto para o povo\n\nE como luz para as nações,",
      "7": "Para abrires os olhos dos cegos,\n\nPara tirares o prisioneiro do calabouço,\n\nE da prisão os que estão sentados na escuridão.",
      "8": "Eu sou Jeová. Este é o meu nome;\n\nNão dou a minha glória a nenhum outro,\n\nNem o meu louvor a imagens esculpidas.",
      "9": "Vejam, as primeiras coisas já aconteceram;\n\nAgora, estou a anunciar coisas novas.\n\nAntes que ocorram, revelo-as a vocês.”",
      "10": "Cantem a Jeová um novo cântico!\n\nCantem-lhe louvores desde os confins da terra,\n\nVocês que navegam no mar e no meio de tudo o que nele existe;\n\nVocês, ilhas, e os seus habitantes.",
      "11": "Que o deserto e as suas cidades levantem a voz,\n\nTambém os povoados habitados por Quedar.\n\nGritem de alegria os habitantes do rochedo;\n\nGritem do cume dos montes.",
      "12": "Deem glória a Jeová\n\nE proclamem nas ilhas o seu louvor.",
      "13": "Jeová sairá como um guerreiro.\n\nDespertará o seu zelo como um homem de guerra.\n\nDará um grito, sim, dará um grito de guerra;\n\nEle irá mostrar-se mais poderoso do que os seus inimigos.",
      "14": "“Durante muito tempo fiquei quieto.\n\nFiquei calado e contive-me.\n\nComo uma mulher que está a dar à luz,\n\nAo mesmo tempo vou gemer, ficar ofegante e perder o fôlego.",
      "15": "Devastarei montes e colinas,\n\nE secarei toda a sua vegetação.\n\nVou transformar os rios em ilhas,\n\nE secarei as lagoas repletas de juncos.",
      "16": "Conduzirei os cegos por um caminho que não conhecem,\n\nE farei com que andem por veredas desconhecidas.\n\nTransformarei a escuridão diante deles em luz,\n\nE o terreno acidentado em terra plana.\n\nIsto é o que vou fazer para eles e não os vou abandonar.”",
      "17": "Aqueles que confiam em imagens esculpidas\n\nSerão obrigados a retroceder e serão completamente envergonhados,\n\nAqueles que dizem a estátuas de metal: “São os nossos deuses.”",
      "18": "Ouçam, ó surdos;\n\nOlhem e vejam, ó cegos.",
      "19": "Quem é cego, senão o meu servo,\n\nE tão surdo como o mensageiro que envio?\n\nQuem é tão cego como aquele que foi recompensado,\n\nTão cego como o servo de Jeová?",
      "20": "Tu vês muitas coisas, mas não prestas atenção.\n\nOs teus ouvidos estão abertos, mas não escutas.",
      "21": "Jeová, por causa da Sua justiça,\n\nTeve prazer em magnificar a lei e torná-la gloriosa.",
      "22": "Mas este é um povo que foi saqueado e roubado;\n\nTodos estão presos em cavernas e escondidos em prisões.\n\nForam saqueados, sem que ninguém os livrasse,\n\nForam roubados, sem que ninguém dissesse: “Tragam-nos de volta!”",
      "23": "Quem dentre vocês ouvirá isso?\n\nQuem prestará atenção e escutará, com o futuro em mente?",
      "24": "Quem entregou Jacó como despojo\n\nE Israel aos saqueadores?\n\nNão foi Jeová, aquele contra quem pecámos?\n\nEles recusaram-se a andar nos Seus caminhos\n\nE não quiseram obedecer à Sua lei.",
      "25": "Portanto, Ele continuou a derramar sobre Israel a sua ira,\n\nA sua indignação e a fúria da guerra.\n\nConsumia tudo ao seu redor, mas ele não fez caso.\n\nArdia contra ele, mas ele não deu atenção."
    },
    "43": {
      "1": "Agora, assim diz Jeová,\n\nO teu Criador, ó Jacó, aquele que te formou, ó Israel:\n\n“Não tenhas medo, porque eu te resgatei.\n\nChamei-te pelo teu nome.\n\nTu pertences-me.",
      "2": "Quando passares pelas águas, estarei contigo,\n\nE, quando atravessares rios, eles não te cobrirão.\n\nQuando andares pelo fogo, não ficarás chamuscado,\n\nNem serás queimado pelas chamas.",
      "3": "Pois eu sou Jeová, teu Deus,\n\nO Santo de Israel, teu Salvador.\n\nDei o Egito como teu resgate,\n\nA Etiópia e Sebá em troca de ti.",
      "4": "Pois tornaste-te precioso aos meus olhos,\n\nFoste honrado e eu amo-te.\n\nPor isso darei pessoas em teu lugar\n\nE nações em troca da tua vida.",
      "5": "Não tenhas medo, pois estou contigo.\n\nDo leste trarei a tua descendência\n\nE do oeste irei reunir-te.",
      "6": "Direi ao norte: ‘Entrega-os!’\n\nE ao sul: ‘Não os retenhas.\n\nTraz os meus filhos de longe, e as minhas filhas, dos confins da terra,",
      "7": "Todo aquele que é chamado pelo meu nome\n\nE que eu criei para a minha glória,\n\nQue eu formei e fiz.’",
      "8": "Faz sair um povo que é cego, embora tenham olhos,\n\nE que é surdo, embora tenham ouvidos.",
      "9": "Que todas as nações se reúnam num só lugar,\n\nE que os povos sejam reunidos.\n\nQuem dentre eles pode anunciar isto?\n\nQuem é que nos pode revelar as primeiras coisas?\n\nQue apresente as suas testemunhas, para provar que está certo;\n\nQue ouçam e digam: ‘É verdade!’”",
      "10": "“Vocês são as minhas testemunhas”, diz Jeová,\n\n“Sim, o meu servo a quem escolhi,\n\nPara que me conheçam e tenham fé em mim,\n\nE entendam que eu sou o mesmo.\n\nAntes de mim não foi formado nenhum Deus\n\nE depois de mim continuou a não haver nenhum.",
      "11": "Eu sou Jeová, e além de mim não há salvador.”",
      "12": "“Eu anunciei, salvei e divulguei isso\n\nQuando não havia nenhum deus estrangeiro no vosso meio.\n\nPortanto, vocês são as minhas testemunhas”, diz Jeová, “e eu sou Deus.",
      "13": "Além disso, sou sempre o mesmo;\n\nE ninguém pode arrancar nada da minha mão.\n\nQuando eu faço algo, quem o pode impedir?”",
      "14": "Assim diz Jeová, o vosso Resgatador, o Santo de Israel:\n\n“Por vossa causa enviarei alguém a Babilónia e farei cair todas as trancas dos portões,\n\nE os caldeus, nos seus navios, clamarão de aflição.",
      "15": "Eu sou Jeová, o vosso Santo, o Criador de Israel, o vosso Rei.”",
      "16": "Assim diz Jeová,\n\nAquele que abre um caminho através do mar\n\nE uma passagem através de águas agitadas,",
      "17": "Aquele que faz sair o carro de guerra e o cavalo,\n\nO exército e os guerreiros valentes:\n\n“Eles cairão e não se levantarão.\n\nSerão extintos, apagados como a chama de um pavio.”",
      "18": "“Esqueçam-se das coisas anteriores,\n\nE não fiquem a pensar no passado.",
      "19": "Vejam! Farei algo novo;\n\nJá está a acontecer.\n\nNão percebem?\n\nAbrirei um caminho através do ermo\n\nE rios através do deserto.",
      "20": "Os animais selvagens irão honrar-me,\n\nSim, os chacais e as avestruzes,\n\nPorque fornecerei água no ermo,\n\nRios no deserto,\n\nPara que o meu povo, o meu escolhido, beba,",
      "21": "O povo que formei para mim\n\nPara que proclamasse o meu louvor.",
      "22": "Mas tu não me invocaste, ó Jacó,\n\nPorque te fartaste de mim, ó Israel.",
      "23": "Tu não me trouxeste ovelhas para as ofertas queimadas,\n\nNem me glorificaste com os teus sacrifícios.\n\nNão te obriguei a trazer-me dádivas,\n\nNem te cansei exigindo olíbano.",
      "24": "Não compraste cálamo para mim com o teu dinheiro,\n\nNem me saciaste com a gordura dos teus sacrifícios.\n\nPelo contrário, sobrecarregaste-me com os teus pecados\n\nE cansaste-me com os teus erros.",
      "25": "Eu sou aquele que apaga as tuas transgressões por minha própria causa,\n\nE não me lembrarei dos teus pecados.",
      "26": "Vamos confrontar-nos em julgamento. Lembra-me,\n\nApresenta os teus argumentos para provar que tens razão.",
      "27": "O teu primeiro pai pecou,\n\nE os teus próprios porta-vozes rebelaram-se contra mim.",
      "28": "Portanto, profanarei os príncipes do lugar santo,\n\nE vou entregar Jacó à destruição\n\nE sujeitar Israel a insultos."
    },
    "44": {
      "1": "“Agora escuta, ó Jacó, meu servo,\n\nE tu, ó Israel, a quem escolhi.",
      "2": "Assim diz Jeová,\n\nAquele que te fez e aquele que te formou,\n\nQue te tem ajudado desde o ventre:\n\n‘Não tenhas medo, meu servo Jacó,\n\nE tu, Jesurum, a quem escolhi.",
      "3": "Pois derramarei água sobre o sedento\n\nE farei correr ribeiros sobre a terra seca.\n\nDerramarei o meu espírito sobre a tua descendência\n\nE a minha bênção sobre os teus descendentes.",
      "4": "E eles brotarão como plantas no meio da erva,\n\nComo os choupos junto às correntes de água.",
      "5": "Um dirá: “Pertenço a Jeová.”\n\nOutro irá chamar-se a si mesmo pelo nome de Jacó,\n\nE ainda outro escreverá na mão: “Pertencente a Jeová”,\n\nE adotará o nome de Israel.’",
      "6": "Assim diz Jeová,\n\nO Rei de Israel e o seu Resgatador, Jeová dos exércitos:\n\n‘Sou o primeiro e sou o último;\n\nAlém de mim não há Deus.",
      "7": "Quem é semelhante a mim?\n\nQue erga a voz, que o diga e me apresente as provas!\n\nQue diga as coisas que estão para vir\n\nE o que ainda acontecerá,\n\nAssim como tenho feito desde o tempo em que estabeleci o povo antigo.",
      "8": "Não fiquem apavorados\n\nNem fiquem paralisados de medo.\n\nNão vos contei e anunciei isso antecipadamente?\n\nVocês são as minhas testemunhas.\n\nExiste outro Deus além de mim?\n\nNão, não há nenhuma outra Rocha; não conheço nenhuma.’”",
      "9": "Todos os fabricantes de imagens esculpidas não são nada,\n\nE os seus objetos que tanto amam não serão de nenhum proveito.\n\nComo suas testemunhas, elas não veem nada nem sabem nada.\n\nPor isso, os que as fizeram serão envergonhados.",
      "10": "Quem é que faria um deus ou uma imagem de metal\n\nQue não pode trazer nenhum proveito?",
      "11": "Vejam! Todos os seus companheiros serão envergonhados.\n\nOs artesãos são apenas humanos.\n\nQue todos se reúnam e se posicionem.\n\nEles ficarão apavorados e serão envergonhados juntos.",
      "12": "O ferreiro trabalha o metal nas brasas com a sua ferramenta.\n\nModela-o com o martelo,\n\nTrabalha-o com o seu braço forte.\n\nEntão, fica com fome e sem forças;\n\nPor não beber água, fica cansado.",
      "13": "O escultor de madeira estica a corda de medir e faz na madeira um esboço com giz vermelho.\n\nTrabalha-a com o formão e marca-a com o compasso.\n\nModela-a na forma de um homem,\n\nNa bela figura de um humano,\n\nPara que fique numa casa.",
      "14": "Há um outro que corta cedros.\n\nEle escolhe um certo tipo de árvore, um carvalho,\n\nE cuida dela para que fique forte entre as árvores da floresta.\n\nOu planta um loureiro, e as chuvas fazem-no crescer.",
      "15": "Então, alguém usa a madeira como combustível para fazer lume.\n\nPega em parte dela para se aquecer;\n\nAcende uma fogueira e coze pão.\n\nE também faz um deus e adora-o.\n\nTransforma-a numa imagem esculpida e curva-se diante dela.",
      "16": "Metade queima no fogo;\n\nCom essa metade assa a carne, come e fica satisfeito.\n\nTambém se aquece e diz:\n\n“Ah! Estou a aquecer-me enquanto olho para o fogo.”",
      "17": "Mas o resto ele transforma num deus, numa imagem esculpida.\n\nCurva-se diante dele e adora-o.\n\nOra a ele e diz:\n\n“Salva-me, pois tu és o meu deus.”",
      "18": "Eles não sabem nada, não entendem nada,\n\nPorque os seus olhos estão tapados e não podem ver,\n\nE o seu coração não tem perspicácia.",
      "19": "Ninguém reflete,\n\nNem tem conhecimento nem entendimento para dizer:\n\n“Metade da madeira queimei no fogo,\n\nNas suas brasas cozi pão e assei carne para comer.\n\nSerá que devo transformar o que sobrou numa coisa detestável?\n\nDevo adorar um pedaço de madeira tirado de uma árvore?”",
      "20": "Tal homem alimenta-se de cinzas.\n\nO seu coração foi enganado e desencaminhou-o.\n\nEle não se consegue salvar a si mesmo, nem dizer:\n\n“Não é uma mentira o que tenho na mão direita?”",
      "21": "“Lembra-te destas coisas, ó Jacó, e tu, ó Israel,\n\nPois tu és o meu servo.\n\nEu formei-te, e tu és o meu servo.\n\nÓ Israel, não me esquecerei de ti.",
      "22": "Apagarei as tuas transgressões como que com uma nuvem,\n\nE os teus pecados como que com uma densa nuvem.\n\nVolta para mim, e vou resgatar-te.",
      "23": "Gritem de alegria, ó céus,\n\nPois Jeová agiu!\n\nGritem triunfantemente, profundezas da terra!\n\nGritem de alegria, ó montes,\n\nÓ floresta e todas as tuas árvores!\n\nPorque Jeová resgatou Jacó\n\nE demonstra o seu esplendor em Israel.”",
      "24": "Assim diz Jeová, o teu Resgatador,\n\nQue te formou desde o ventre:\n\n“Eu sou Jeová, aquele que fez tudo.\n\nSozinho estendi os céus,\n\nE estirei a terra.\n\nQuem estava comigo?",
      "25": "Frustro os sinais dos falsos profetas\n\nE sou aquele que faz os adivinhos agirem como tolos;\n\nSou aquele que confunde os sábios\n\nE transforma o seu conhecimento em tolice;",
      "26": "Aquele que faz a palavra do seu servo tornar-se realidade,\n\nE que cumpre todas as predições dos seus mensageiros;\n\nAquele que diz a respeito de Jerusalém: ‘Ela será habitada’,\n\nE das cidades de Judá: ‘Elas serão reconstruídas,\n\nE eu vou restaurar as suas ruínas’;",
      "27": "Aquele que diz às águas profundas: ‘Evaporem-se!\n\nSecarei todos os teus rios’;",
      "28": "Aquele que diz a respeito de Ciro: ‘Ele é o meu pastor\n\nE realizará tudo o que for da minha vontade’;\n\nAquele que diz a respeito de Jerusalém: ‘Ela será reconstruída’,\n\nE do templo: ‘O teu alicerce será lançado.’”"
    },
    "45": {
      "1": "Assim diz Jeová ao seu ungido, a Ciro,\n\nA quem seguro pela mão direita\n\nPara subjugar diante dele nações\n\nE desarmar reis,\n\nPara abrir diante dele as portas duplas,\n\nDe modo que os portões não estarão fechados:",
      "2": "“Eu irei à tua frente\n\nE nivelarei os montes.\n\nDespedaçarei as portas de cobre\n\nE quebrarei as trancas de ferro.",
      "3": "Vou dar-te os tesouros guardados nos lugares escuros\n\nE os tesouros ocultos nos esconderijos,\n\nPara que saibas que eu sou Jeová,\n\nO Deus de Israel, aquele que te chama pelo nome.",
      "4": "Por causa do meu servo Jacó e de Israel, o meu escolhido,\n\nChamo-te pelo nome.\n\nDou-te um nome honroso, embora não me conheças.",
      "5": "Eu sou Jeová, e não há outro.\n\nAlém de mim não há Deus.\n\nVou fortalecer-te, embora não me conheças,",
      "6": "Para que as pessoas saibam,\n\nDesde o nascente do sol até ao poente,\n\nQue não há outro além de mim.\n\nEu sou Jeová, e não há outro.",
      "7": "Formo a luz e crio a escuridão,\n\nFaço a paz e trago a calamidade;\n\nEu, Jeová, faço todas estas coisas.",
      "8": "Ó céus, façam chover lá do alto;\n\nQue as nuvens despejem a justiça.\n\nQue a terra se abra e produza a salvação,\n\nE ao mesmo tempo faça brotar a justiça.\n\nEu, Jeová, crio tudo isto.”",
      "9": "Ai de quem discute com Aquele que o fez,\n\nQuando não passa de um caco\n\nEntre outros cacos que estão no chão!\n\nSerá que o barro pode dizer ao Oleiro: “O que é que estás a fazer?”\n\nOu será que a sua obra pode dizer: “Não tens mãos”?",
      "10": "Ai daquele que diz a um pai: “O que é que estás a gerar?”\n\nE a uma mulher: “O que é que estás a dar à luz?”",
      "11": "Assim diz Jeová, o Santo de Israel, aquele que o formou:\n\n“Será que me querem questionar sobre as coisas que acontecerão\n\nE me querem dar ordens sobre os meus filhos e as obras das minhas mãos?",
      "12": "Eu fiz a terra e criei o homem sobre ela.\n\nEstendi os céus com as minhas próprias mãos,\n\nE dou ordens a todo o seu exército.”",
      "13": "“Na minha justiça, fiz surgir um homem;\n\nTornarei retos todos os seus caminhos.\n\nÉ ele quem construirá a minha cidade\n\nE quem libertará o meu povo exilado, sem receber nem pagamento nem suborno”, diz Jeová dos exércitos.",
      "14": "Assim diz Jeová:\n\n“O lucro do Egito, a mercadoria da Etiópia e os sabeus, homens altos,\n\nVirão ter contigo e irão tornar-se teus.\n\nAndarão acorrentados atrás de ti.\n\nVirão e irão curvar-se à tua frente,\n\nDizendo-te com reverência: ‘Deus certamente está contigo,\n\nE não há outro; não há outro Deus.’”",
      "15": "Tu és realmente um Deus que se esconde,\n\nÓ Deus de Israel, o Salvador.",
      "16": "Todos serão envergonhados e humilhados;\n\nTodos os fabricantes de ídolos partirão em desonra.",
      "17": "Mas Israel será salvo por Jeová, e essa salvação será eterna.\n\nVocês não serão envergonhados nem desonrados por toda a eternidade.",
      "18": "Pois assim diz Jeová,\n\nO Criador dos céus, o verdadeiro Deus,\n\nAquele que formou a terra e que a fez, aquele que a estabeleceu firmemente,\n\nQue não a criou simplesmente para nada, mas formou-a para ser habitada:\n\n“Eu sou Jeová, e não há outro.",
      "19": "Não falei num lugar escondido, numa terra de escuridão;\n\nEu não disse à descendência de Jacó:\n\n‘Procurem-me simplesmente para nada.’\n\nEu sou Jeová, que fala o que é justo e declara o que é certo.",
      "20": "Reúnam-se e venham.\n\nAproximem-se, vocês que escaparam das nações.\n\nAqueles que carregam imagens esculpidas não sabem nada;\n\nE oram a um deus que não os pode salvar.",
      "21": "Façam a vossa declaração, apresentem a vossa causa.\n\nQue eles se consultem uns aos outros.\n\nQuem é que predisse isso há muito tempo\n\nE o declarou desde tempos passados?\n\nNão fui eu, Jeová?\n\nNão há outro Deus além de mim;\n\nUm Deus justo e Salvador, não há outro além de mim.",
      "22": "Voltem-se para mim e sejam salvos, todos os confins da terra,\n\nPois eu sou Deus, e não há outro.",
      "23": "Jurei por mim mesmo;\n\nA palavra que saiu da minha boca é verdadeira,\n\nE não voltará atrás:\n\nDiante de mim todo o joelho se dobrará,\n\nE toda a língua jurará lealdade",
      "24": "E dirá: ‘Certamente há verdadeira justiça e força em Jeová.\n\nTodos os que se iram contra ele virão ao seu encontro envergonhados.",
      "25": "Por causa de Jeová, ficará provado que toda a descendência de Israel tinha razão,\n\nE irão orgulhar-se por causa d’Ele.’”"
    },
    "46": {
      "1": "Bel curva-se, Nebo dobra-se por terra.\n\nAs suas imagens são colocadas sobre animais, animais de carga,\n\nComo bagagem que sobrecarrega animais cansados.",
      "2": "Juntos, dobram-se por terra e curvam-se;\n\nSão incapazes de salvar as cargas,\n\nE eles mesmos vão para o cativeiro.",
      "3": "“Escuta-me, ó casa de Jacó, e todos os que restam da casa de Israel,\n\nVocês, a quem sustento desde que nasceram e a quem carrego desde o ventre.",
      "4": "Até à vossa velhice, eu serei o mesmo;\n\nAté os vossos cabelos ficarem brancos, continuarei a sustentar-vos.\n\nAssim como tenho feito, irei carregar-vos, sustentar-vos e salvar-vos.",
      "5": "A quem é que me vão comparar ou igualar?\n\nCom quem é que me vão assemelhar, como se fôssemos parecidos?",
      "6": "Há os que despejam o ouro da sua bolsa;\n\nPesam a prata na balança.\n\nContratam um ourives para transformar isso num deus.\n\nDepois, prostram-se e adoram-no.",
      "7": "Colocam-no aos ombros,\n\nCarregam-no e põem-no no seu lugar, e ali fica.\n\nNão sai do lugar.\n\nClamam a ele, mas ele não responde;\n\nNão pode salvar ninguém da aflição.",
      "8": "Lembrem-se disto e tenham coragem.\n\nPrestem atenção, transgressores.",
      "9": "Lembrem-se das coisas anteriores, que aconteceram há muito tempo,\n\nQue eu sou Deus, e não há outro.\n\nEu sou Deus, e não há ninguém igual a mim.",
      "10": "Desde o princípio anuncio o final,\n\nE desde os tempos antigos as coisas que ainda não foram feitas.\n\nDigo: ‘A minha decisão ficará de pé\n\nE farei tudo o que for do meu agrado.’",
      "11": "Desde o nascente chamo a ave de rapina,\n\nDe uma terra distante, o homem para executar o que decidi.\n\nEu falei e realizarei.\n\nEstabeleci o meu propósito e irei cumpri-lo.",
      "12": "Escutem-me, obstinados de coração,\n\nVocês que estão longe da justiça.",
      "13": "Faço a minha justiça aproximar-se;\n\nEla não está longe,\n\nE a minha salvação não tardará.\n\nDarei salvação em Sião, o meu esplendor a Israel.”"
    },
    "47": {
      "1": "Desce e senta-te no pó,\n\nÓ virgem filha de Babilónia.\n\nSenta-te no chão, onde não há nenhum trono,\n\nÓ filha dos caldeus,\n\nPois as pessoas nunca mais te chamarão delicada e mimada.",
      "2": "Pega num moinho manual e mói farinha.\n\nRemove o véu\n\nE tira a saia; descobre as pernas\n\nE atravessa os rios.",
      "3": "A tua nudez será exposta.\n\nA tua vergonha será revelada.\n\nIrei vingar-me, e ninguém me impedirá.",
      "4": "“O nosso Resgatador,\n\nCujo nome é Jeová dos exércitos,\n\nÉ o Santo de Israel.”",
      "5": "Senta-te em silêncio, entra na escuridão,\n\nÓ filha dos caldeus;\n\nNunca mais serás chamada Senhora de Reinos.",
      "6": "Fiquei indignado com o meu povo.\n\nProfanei a minha herança\n\nE entreguei-os nas tuas mãos.\n\nMas tu não tiveste misericórdia deles.\n\nColocaste um jugo pesado até mesmo sobre os idosos.",
      "7": "Disseste: “Serei sempre a Senhora, eternamente.”\n\nNão deste atenção a estas coisas,\n\nNem pensaste em como tudo ia acabar.",
      "8": "Agora ouve isto, tu que amas os prazeres,\n\nQue estás sentada em segurança, que dizes no coração:\n\n“Eu sou a mais importante, não há ninguém igual a mim.\n\nNão ficarei viúva;\n\nNunca perderei os meus filhos.”",
      "9": "Mas estas duas coisas vão sobrevir-te de repente, num só dia:\n\nA perda de filhos e a viuvez.\n\nVirão sobre ti em plena medida,\n\nPor causa das tuas muitas feitiçarias e de todos os teus poderosos encantamentos.",
      "10": "Confiaste na tua maldade,\n\nE disseste: “Ninguém me vê.”\n\nA tua sabedoria e o teu conhecimento desencaminharam-te,\n\nE dizes no coração: “Eu sou a mais importante, não há ninguém igual a mim.”",
      "11": "Mas serás atingida por uma calamidade\n\nQue nenhum dos teus feitiços poderá impedir.\n\nIrá acontecer-te uma desgraça; e não a poderás evitar.\n\nVirá sobre ti, repentinamente, uma ruína como nunca viste.",
      "12": "Continua, então, com os teus encantamentos e com as tuas muitas feitiçarias,\n\nNas quais te tens empenhado desde a juventude.\n\nTalvez te sejam de proveito;\n\nTalvez consigas impressionar as pessoas.",
      "13": "Cansaste-te da multidão dos teus conselheiros.\n\nQue agora se ponham de pé e te salvem,\n\nOs que adoram os céus, que observam as estrelas,\n\nOs que fazem predições nas luas novas\n\nA respeito das coisas que virão sobre ti.",
      "14": "Vê! Eles são como a palha.\n\nO fogo vai consumi-los.\n\nNão se podem salvar a si mesmos do poder das chamas.\n\nEles não são brasas para se aquecerem\n\nNem fogo para se sentarem diante dele.",
      "15": "Assim se tornarão para ti os teus encantadores,\n\nAqueles com quem tens trabalhado arduamente desde a tua juventude.\n\nEles vaguearão, indo cada um numa direção.\n\nNão haverá quem te salve."
    },
    "48": {
      "1": "Ouçam isto, ó casa de Jacó,\n\nVocês que se chamam pelo nome de Israel\n\nE que procederam das águas de Judá,\n\nVocês que juram pelo nome de Jeová\n\nE invocam o Deus de Israel,\n\nMas não com sinceridade e retidão.",
      "2": "Pois chamam-se a si mesmos pelo nome da cidade santa\n\nE procuram o apoio do Deus de Israel,\n\nCujo nome é Jeová dos exércitos.",
      "3": "“Anunciei-vos há muito tempo as coisas que já aconteceram,\n\nSaíram da minha própria boca;\n\nEu divulguei-as.\n\nDe repente agi, e elas aconteceram.",
      "4": "Visto que eu sabia que tu és obstinado,\n\nQue o teu pescoço é um tendão de ferro e que a tua testa é de cobre,",
      "5": "Informei-te há muito tempo.\n\nAntes de as coisas acontecerem, eu revelava-as,\n\nPara que não dissesses: ‘Foi o meu ídolo que fez isto;\n\nA minha imagem esculpida e a minha imagem de metal ordenaram estas coisas.’",
      "6": "Ouviste e viste tudo isto;\n\nNão o dirás a outros?\n\nDe agora em diante anuncio-te coisas novas,\n\nCoisas mantidas em segredo, que tu não sabias.",
      "7": "Só agora estão a ser criadas, não foram criadas há muito tempo.\n\nAté hoje, nunca tinhas ouvido falar dessas coisas,\n\nDe modo que não podes dizer: ‘Eu já sabia disso!’",
      "8": "Não, tu não ouviste, tu não sabias,\n\nE no passado mantiveste os ouvidos fechados.\n\nPois eu sei que és muito traiçoeiro,\n\nE foste chamado transgressor desde o nascimento.",
      "9": "Mas por causa do meu nome controlarei a minha ira;\n\nPara o meu próprio louvor irei refrear-me,\n\nE não te eliminarei.",
      "10": "Vê! Eu refinei-te, mas não como se faz com a prata.\n\nProvei-te na fornalha da aflição.",
      "11": "Por minha causa, sim, por minha própria causa agirei.\n\nPois como me poderia eu deixar profanar?\n\nNão dou a minha glória a nenhum outro.",
      "12": "Escuta-me, ó Jacó, e Israel, a quem chamei.\n\nEu sou o mesmo. Sou o primeiro e também sou o último.",
      "13": "A minha própria mão lançou o alicerce da terra,\n\nE a minha mão direita estendeu os céus.\n\nQuando os chamo, todos eles se apresentam.",
      "14": "Reúnam-se, todos vocês, e ouçam.\n\nQuem dentre eles anunciou estas coisas?\n\nAquele a quem Jeová amou\n\nFará a Babilónia o que for do Seu agrado,\n\nE o seu braço virá contra os caldeus.",
      "15": "Eu mesmo falei, e chamei-o.\n\nFi-lo vir, e o seu caminho será bem-sucedido.",
      "16": "Aproximem-se e ouçam isto.\n\nDesde o começo, nunca falei em segredo.\n\nEu estava presente quando as coisas aconteceram.”\n\nE agora, o Soberano Senhor Jeová enviou-me a mim e ao seu espírito.",
      "17": "Assim diz Jeová, o teu Resgatador, o Santo de Israel:\n\n“Eu, Jeová, sou o teu Deus,\n\nAquele que te ensina o que é melhor para ti,\n\nAquele que te guia no caminho em que deves andar.",
      "18": "Como seria bom se prestasses atenção aos meus mandamentos!\n\nEntão, a tua paz seria como um rio,\n\nE a tua justiça como as ondas do mar.",
      "19": "A tua descendência seria como a areia;\n\nOs teus descendentes, tão numerosos como os grãos de areia.\n\nO nome deles jamais seria eliminado nem apagado de diante de mim.”",
      "20": "Saiam de Babilónia!\n\nFujam dos caldeus!\n\nAnunciem-no com gritos de alegria! Proclamem-no!\n\nDivulguem-no até aos confins da terra.\n\nDigam: “Jeová resgatou o seu servo Jacó.",
      "21": "Eles não passaram sede quando os conduziu através de lugares desertos.\n\nEle fez água sair da rocha para eles,\n\nPartiu uma rocha e fez jorrar água.”",
      "22": "“Não há paz para os que são maus”, diz Jeová."
    },
    "49": {
      "1": "Escutem-me, ilhas,\n\nE prestem atenção, nações distantes.\n\nJeová chamou-me antes de eu nascer.\n\nDesde a altura em que eu estava no ventre da minha mãe, ele mencionou o meu nome.",
      "2": "Fez da minha boca uma espada afiada;\n\nProtegeu-me na sombra da sua mão.\n\nFez de mim uma flecha polida;\n\nEscondeu-me na sua aljava.",
      "3": "Disse-me: “Tu és o meu servo, ó Israel,\n\nPor meio de quem demonstrarei o meu esplendor.”",
      "4": "Mas eu disse: “Foi em vão que trabalhei arduamente.\n\nGastei as minhas forças inutilmente, para nada.\n\nMas eu sei que quem me julga é Jeová,\n\nE a minha recompensa vem do meu Deus.”",
      "5": "E agora Jeová, aquele que me formou desde o ventre como seu servo,\n\nDiz-me para lhe trazer de volta Jacó,\n\nA fim de que Israel seja ajuntado a ele.\n\nSerei glorificado aos olhos de Jeová,\n\nE o meu Deus irá tornar-se a minha força.",
      "6": "E ele disse: “Não és apenas o meu servo\n\nPara reerguer as tribos de Jacó\n\nE trazer de volta os sobreviventes de Israel.\n\nTambém te dei como luz para as nações,\n\nPara que a minha salvação chegue até aos confins da terra.”",
      "7": "Assim diz Jeová, o Resgatador de Israel, o seu Santo, ao que é desprezado, ao que é detestado pela nação, ao servo de governantes:\n\n“Reis verão e hão de levantar-se,\n\nE príncipes hão de curvar-se\n\nPor causa de Jeová, que é fiel,\n\nO Santo de Israel, que te escolheu.”",
      "8": "Assim diz Jeová:\n\n“Num tempo de mostrar favor, eu respondi-te,\n\nE num dia de salvação ajudei-te;\n\nProtegi-te para te dar como pacto para o povo,\n\nPara restaurar esta terra,\n\nPara que tomassem posse das suas heranças devastadas,",
      "9": "Para dizer aos presos: ‘Saiam!’\n\nE aos que estão na escuridão: ‘Apareçam!’\n\nEles encontrarão o que comer junto aos caminhos,\n\nHaverá pastagem para eles ao longo de todas as veredas batidas.",
      "10": "Não terão fome nem sede,\n\nNem serão castigados pelo calor abrasador ou pelo sol.\n\nPorque Aquele que tem misericórdia deles os guiará\n\nE os conduzirá junto a fontes de água.",
      "11": "Vou transformar todos os meus montes em caminhos,\n\nE as minhas estradas serão elevadas.",
      "12": "Vê! Eles vêm de longe,\n\nAlguns do norte e do oeste,\n\nE outros da terra de Sinim!”",
      "13": "Gritem de alegria, ó céus, e alegra-te, ó terra.\n\nQue os montes fiquem animados com gritos de alegria.\n\nPorque Jeová consolou o seu povo\n\nE tem misericórdia dos atribulados.",
      "14": "Mas Sião dizia:\n\n“Jeová abandonou-me, Jeová esqueceu-se de mim.”",
      "15": "Pode uma mulher esquecer-se do seu bebé,\n\nE não sentir compaixão pelo filho do seu ventre?\n\nMesmo que estas mulheres se esquecessem, eu nunca me esqueceria de ti.",
      "16": "Vê! Gravei-te na palma das minhas mãos!\n\nAs tuas muralhas estão sempre diante de mim.",
      "17": "Os teus filhos voltam depressa.\n\nE os que te derrubaram e te devastaram ir-se-ão embora.",
      "18": "Levanta os olhos e olha ao redor.\n\nTodos eles se reúnem,\n\nChegam a ti.\n\n“Tão certo como eu vivo”, diz Jeová,\n\n“Irás adornar-te de todos eles como se fossem enfeites\n\nE vestir-te com eles como uma noiva.",
      "19": "Embora os teus lugares estivessem devastados e desolados, e a tua terra estivesse em ruínas,\n\nAgora ela ficará muito apertada para os que moram nela,\n\nE os que te devoraram estarão longe.",
      "20": "Os filhos que nasceram durante o teu luto irão dizer-te:\n\n‘Este lugar é demasiado apertado para nós.\n\nDá-nos mais espaço para morar.’",
      "21": "E dirás no teu coração:\n\n‘Quem me gerou estes filhos?\n\nSou uma mulher que perdeu os filhos e estava estéril,\n\nExilada e no cativeiro.\n\nQuem os criou?\n\nFui deixada totalmente só.\n\nEntão, de onde é que eles vieram?’”",
      "22": "Assim diz o Soberano Senhor Jeová:\n\n“Vê, levantarei a mão para as nações\n\nE erguerei o meu sinal para os povos.\n\nEles trarão os teus filhos nos braços\n\nE carregarão as tuas filhas aos ombros.",
      "23": "Reis cuidarão de ti,\n\nE as suas princesas serão as tuas amas.\n\nIrão curvar-se diante de ti com o rosto por terra\n\nE lamberão o pó dos teus pés.\n\nE terás de saber que eu sou Jeová;\n\nAqueles que esperam em mim não serão envergonhados.”",
      "24": "Será que se pode tirar do guerreiro os seus prisioneiros,\n\nOu será que os cativos do tirano podem ser resgatados?",
      "25": "No entanto, assim diz Jeová:\n\n“Até mesmo os cativos do guerreiro lhe serão tirados,\n\nE os prisioneiros do tirano serão resgatados.\n\nVou colocar-me em oposição aos que se opuserem a ti,\n\nE vou salvar os teus filhos.",
      "26": "Vou fazer com que aqueles que te maltratam comam a sua própria carne,\n\nE ficarão embriagados com o seu próprio sangue como que com vinho novo.\n\nE todos terão de saber que eu sou Jeová,\n\nO teu Salvador e o teu Resgatador,\n\nO Poderoso de Jacó.”"
    },
      "50": {
      "1": "Assim diz Jeová:\n\n“Onde está o certificado de divórcio da vossa mãe, a quem mandei embora?\n\nOu a qual dos meus credores vos vendi?\n\nVejam, foram vendidos por causa dos vossos próprios erros,\n\nE a vossa mãe foi mandada embora por causa das vossas transgressões.",
      "2": "Então, porque é que não encontrei ninguém quando vim?\n\nPorque é que ninguém respondeu quando chamei?\n\nÉ a minha mão demasiado curta para libertar,\n\nOu não há poder em mim para livrar?\n\nVejam! Com a minha censura seco o mar;\n\nTransformo rios em deserto.\n\nOs seus peixes apodrecem por não haver água\n\nE morrem de sede.",
      "3": "Visto os céus de escuridão\n\nE cubro-os com serapilheira.”",
      "4": "O Soberano Senhor Jeová deu-me a língua dos instruídos,\n\nPara que eu soubesse dizer ao cansado uma palavra de consolo.\n\nEle desperta-me manhã após manhã;\n\nDesperta o meu ouvido para ouvir como os instruídos.",
      "5": "O Soberano Senhor Jeová abriu-me o ouvido,\n\nE eu não fui rebelde.\n\nNão me virei na direção oposta.",
      "6": "Ofereci as minhas costas aos que me golpeavam\n\nE o meu rosto aos que me arrancavam a barba.\n\nNão escondi o rosto das humilhações e do cuspo.",
      "7": "Mas o Soberano Senhor Jeová irá ajudar-me.\n\nPor isso não me sentirei humilhado.\n\nPor isso fiz o meu rosto duro como pedra\n\nE sei que não serei envergonhado.",
      "8": "Aquele que me declara justo está perto.\n\nQuem pode fazer acusações contra mim?\n\nFiquemos juntos de pé.\n\nQuem tem uma causa contra mim?\n\nQue se aproxime de mim.",
      "9": "Vejam, o Soberano Senhor Jeová irá ajudar-me.\n\nQuem me pode declarar culpado?\n\nVejam, todos eles se gastarão como uma peça de roupa;\n\nA traça irá consumi-los.",
      "10": "Quem dentre vocês teme a Jeová\n\nE escuta a voz do Seu servo?\n\nQuem anda em profunda escuridão, sem nenhuma claridade?\n\nQue confie no nome de Jeová e se apoie no seu Deus.",
      "11": "“Quanto a vocês que acendem um fogo,\n\nFazendo as faíscas voarem,\n\nAndem na luz do vosso fogo\n\nEntre as faíscas que acenderam.\n\nIsto é o que receberão da minha mão:\n\nIrão deitar-se em pura dor."
    },
    "51": {
      "1": "“Escutem-me, os que buscam a justiça,\n\nQue procuram a Jeová.\n\nOlhem para a rocha de onde foram cortados\n\nE para a pedreira de onde foram extraídos.",
      "2": "Olhem para Abraão, vosso pai,\n\nE para Sara, que vos deu à luz.\n\nPois ele era apenas um quando o chamei,\n\nE eu abençoei-o e tornei-o numeroso.",
      "3": "Porque Jeová consolará Sião.\n\nTrará consolo a todas as suas ruínas;\n\nFará o seu deserto igual ao Éden,\n\nE a sua planície desértica igual ao jardim de Jeová.\n\nNela haverá exultação e alegria,\n\nAgradecimentos e belos cânticos.",
      "4": "Presta-me atenção, ó meu povo,\n\nE dá-me ouvidos, minha nação.\n\nPois de mim sairá uma lei,\n\nE estabelecerei a minha justiça como uma luz para os povos.",
      "5": "A minha justiça aproxima-se.\n\nA minha salvação está a chegar,\n\nE os meus braços executarão o julgamento dos povos.\n\nAs ilhas depositarão a sua esperança em mim\n\nE pelo meu braço esperarão.",
      "6": "Levantem os olhos para os céus\n\nE olhem para a terra em baixo.\n\nPois os céus irão dispersar-se como fumo;\n\nA terra irá gastar-se como uma peça de roupa,\n\nE os seus habitantes morrerão como mosquitos.\n\nMas a minha salvação será eterna,\n\nE a minha justiça nunca falhará.",
      "7": "Escutem-me, os que conhecem a justiça,\n\nPovo que tem a minha lei no coração.\n\nNão tenham medo das ofensas de homens mortais,\n\nNem fiquem apavorados por causa dos seus insultos.",
      "8": "Porque a traça os consumirá como se fossem uma peça de roupa;\n\nA traça da roupa irá devorá-los como se fossem lã.\n\nMas a minha justiça durará para sempre;\n\nE a minha salvação, por todas as gerações.”",
      "9": "Desperta! Desperta! Reveste-te de força,\n\nÓ braço de Jeová!\n\nDesperta como nos dias de outrora, como nas gerações passadas.\n\nNão foste tu que despedaçaste Raabe,\n\nQue trespassaste o monstro marinho?",
      "10": "Não foste tu aquele que secou o mar, as vastas águas profundas?\n\nAquele que fez do fundo do mar um caminho para os resgatados passarem?",
      "11": "Os remidos de Jeová retornarão.\n\nChegarão a Sião com gritos de alegria,\n\nE serão coroados com alegria eterna.\n\nFicarão cheios de exultação e alegria,\n\nE o pesar e o gemido desaparecerão.",
      "12": "“Eu sou Aquele que vos consola.\n\nPorquê ter medo do homem mortal, que perece,\n\nE do filho do homem, que murcha como a erva?",
      "13": "Porque é que te esqueces de Jeová, aquele que te fez,\n\nAquele que estendeu os céus e lançou o alicerce da terra?\n\nEstavas sempre apavorado, o dia inteiro, por causa da fúria do opressor,\n\nComo se ele te pudesse destruir.\n\nOnde está agora a fúria do opressor?",
      "14": "O cativo encurvado em breve será solto;\n\nNão morrerá nem descerá à cova,\n\nNem lhe faltará o pão.",
      "15": "Mas eu sou Jeová, teu Deus,\n\nAquele que faz com que o mar fique revolto e que agita as suas ondas;\n\nJeová dos exércitos é o meu nome.",
      "16": "Porei as minhas palavras na tua boca\n\nE irei cobrir-te com a sombra da minha mão,\n\nPara estabelecer os céus e lançar o alicerce da terra\n\nE dizer a Sião: ‘Tu és o meu povo.’",
      "17": "Desperta! Desperta! Levanta-te, ó Jerusalém,\n\nTu que bebeste da mão de Jeová o cálice do seu furor.\n\nTu bebeste da taça;\n\nTu esvaziaste o cálice que atordoa.",
      "18": "Nenhum dos filhos que ela deu à luz está lá para a conduzir;\n\nE nenhum dos filhos que ela criou lhe segurou a mão.",
      "19": "Estas duas coisas te sobrevieram.\n\nQuem terá compaixão de ti?\n\nDestruição e ruína, fome e espada!\n\nQuem te consolará?",
      "20": "Os teus filhos desmaiaram.\n\nEstão caídos em todas as esquinas\n\nComo ovelhas selvagens na rede.\n\nEstão cheios do furor de Jeová, da repreensão do teu Deus.”",
      "21": "Portanto, escuta isto, por favor,\n\nÓ mulher atribulada e embriagada, mas não de vinho.",
      "22": "Assim diz o teu Senhor, Jeová, o teu Deus, que defende o seu povo:\n\n“Vou tirar da tua mão o cálice que atordoa,\n\nA taça, o cálice do meu furor;\n\nNunca mais beberás dele.",
      "23": "Vou colocá-lo nas mãos dos teus atormentadores,\n\nDos que te disseram: ‘Deita-te, para que te passemos por cima!’\n\nAssim, fizeste as tuas costas como o chão,\n\nComo uma rua para eles passarem.”"
    },
    "52": {
      "1": "Desperta! Desperta! Reveste-te de força, ó Sião!\n\nVeste as tuas belas roupas, ó Jerusalém, cidade santa!\n\nPois nunca mais entrarão em ti o incircunciso e o impuro.",
      "2": "Sacode o pó; levanta-te e senta-te num lugar de honra, ó Jerusalém.\n\nTira as correntes do pescoço, ó filha cativa de Sião.",
      "3": "Pois assim diz Jeová:\n\n“Vocês foram vendidos por nada\n\nE serão resgatados sem dinheiro.”",
      "4": "Pois assim diz o Soberano Senhor Jeová:\n\n“Primeiro, o meu povo desceu até ao Egito para morar lá como estrangeiro;\n\nDepois, a Assíria oprimiu-os sem nenhum motivo.”",
      "5": "“Portanto, o que farei agora?”, diz Jeová.\n\n“Pois o meu povo foi levado em troca de nada.\n\nAqueles que os dominam dão gritos de vitória”, diz Jeová,\n\n“E o meu nome é constantemente tratado com desrespeito, o dia inteiro.",
      "6": "Por esta razão o meu povo conhecerá o meu nome;\n\nPor esta razão saberão nesse dia que sou eu quem está a falar.\n\nVejam! Sou eu!”",
      "7": "Quão lindos são, sobre os montes, os pés daquele que traz boas novas,\n\nDo proclamador de paz,\n\nDaquele que traz boas novas de algo melhor,\n\nDo proclamador de salvação,\n\nDaquele que diz a Sião: “O teu Deus tornou-se Rei!”",
      "8": "Escuta! Os teus vigias erguem a voz.\n\nEm uníssono, gritam de alegria,\n\nPois, quando Jeová trouxer Sião de volta, eles verão isso claramente.",
      "9": "Fiquem animadas; em uníssono, gritem de alegria, ó ruínas de Jerusalém,\n\nPois Jeová consolou o seu povo; ele resgatou Jerusalém.",
      "10": "Jeová desnudou o seu santo braço diante dos olhos de todas as nações;\n\nTodos os confins da terra verão os atos de salvação da parte do nosso Deus.",
      "11": "Retirem-se, retirem-se, saiam daí, não toquem em nada impuro!\n\nSaiam do meio dela, mantenham-se puros,\n\nVocês que carregam os utensílios de Jeová.",
      "12": "Pois não sairão em pânico\n\nNem terão de fugir,\n\nPorque Jeová irá à vossa frente,\n\nE o Deus de Israel será a vossa retaguarda.",
      "13": "Vejam, o meu servo agirá com perspicácia.\n\nSerá enaltecido,\n\nSerá elevado e grandemente exaltado.",
      "14": "Assim como houve muitos que olharam para ele espantados\n\n— Pois a sua aparência estava mais desfigurada do que a de qualquer outro homem,\n\nE a sua imponente figura, mais do que a da humanidade —,",
      "15": "Assim também ele surpreenderá muitas nações.\n\nReis ficarão calados diante dele,\n\nPorque verão aquilo que não lhes tinha sido contado\n\nE darão atenção àquilo que não tinham ouvido."
    },
    "53": {
      "1": "Quem é que depositou fé no que falámos?\n\nE a quem foi revelado o braço de Jeová?",
      "2": "Ele surgirá como um ramo novo perante ele, como uma raiz numa terra árida.\n\nEle não tem uma figura imponente nem esplendor;\n\nE, aos nossos olhos, a sua aparência não é atraente.",
      "3": "Foi desprezado e evitado pelos homens,\n\nEra um homem que sofreria a dor e que estava familiarizado com a doença.\n\nEra como se o seu rosto estivesse escondido de nós.\n\nFoi desprezado e não o levámos em conta.",
      "4": "Na verdade, foi ele que carregou as nossas doenças\n\nE que levou sobre si as nossas dores.\n\nMas nós considerávamo-lo afligido, golpeado por Deus e atribulado.",
      "5": "No entanto, ele foi trespassado pelas nossas transgressões,\n\nFoi esmagado pelos nossos erros.\n\nSofreu punição para que tivéssemos paz;\n\nE, por causa das suas feridas, fomos curados.",
      "6": "Todos nós andávamos como ovelhas perdidas,\n\nCada um de nós seguia o seu próprio caminho;\n\nE Jeová fez recair sobre ele todos os nossos erros.",
      "7": "Foi oprimido e deixou-se atribular,\n\nMas não abriu a boca.\n\nFoi levado como um cordeiro ao abate,\n\nComo uma ovelha que fica em silêncio diante dos seus tosquiadores;\n\nE ele não abriu a boca.",
      "8": "Por causa de um julgamento injusto, ele foi levado;\n\nQuem é que se preocupará com os pormenores da sua geração?\n\nPois ele foi cortado da terra dos vivos;\n\nPor causa da transgressão do meu povo, ele sofreu o golpe.",
      "9": "Ele recebeu uma sepultura entre os maus;\n\nAo morrer, foi enterrado entre os ricos,\n\nApesar de não ter feito nada de errado\n\nE não ter havido falsidade na sua boca.",
      "10": "Mas foi da vontade de Jeová esmagá-lo, ele deixou-o adoecer.\n\nSe tu apresentares a sua vida como oferta pela culpa,\n\nEle verá a sua descendência, prolongará os seus dias\n\nE por meio dele será realizado o que agrada a Jeová.",
      "11": "Por causa da sua angústia, ele ficará satisfeito com o que verá.\n\nAtravés do seu conhecimento, o justo, meu servo,\n\nTrará uma posição justa a muitos,\n\nE levará os erros deles.",
      "12": "Por isso, hei de dar-lhe uma porção entre os muitos,\n\nE ele repartirá o despojo com os poderosos,\n\nPorque derramou a sua vida até à morte,\n\nE foi contado entre os transgressores;\n\nCarregou o pecado de muitos\n\nE intercedeu pelos transgressores."
    },
    "54": {
      "1": "“Grita de alegria, ó mulher estéril, que não deste à luz!\n\nFica animada e grita de alegria, tu que nunca tiveste dores de parto,\n\nPois os filhos da mulher abandonada são mais numerosos\n\nDo que os filhos da mulher que tem marido”, diz Jeová.",
      "2": "“Aumenta o espaço da tua tenda.\n\nEstende os panos da tua grandiosa tenda.\n\nNão te refreies, alonga as cordas\n\nE fixa bem as estacas.",
      "3": "Pois irás expandir-te para a direita e para a esquerda.\n\nOs teus descendentes tomarão posse de nações,\n\nE habitarão as cidades desoladas.",
      "4": "Não tenhas medo, pois não serás envergonhada;\n\nE não te sintas humilhada, pois não ficarás desapontada.\n\nPorque te esquecerás da vergonha da tua juventude\n\nE não te lembrarás mais da humilhação da tua viuvez.”",
      "5": "“Pois o Grandioso que te fez é como um marido para ti,\n\nJeová dos exércitos é o seu nome.\n\nO Santo de Israel é o teu Resgatador.\n\nEle será chamado Deus de toda a terra.",
      "6": "Pois Jeová chamou-te de volta como se fosses uma esposa abandonada e angustiada,\n\nComo uma esposa que se casou jovem e depois foi rejeitada”, diz o teu Deus.",
      "7": "“Por um breve instante te abandonei,\n\nMas com grande misericórdia irei trazer-te de volta.",
      "8": "Numa onda de indignação escondi de ti a minha face por um instante,\n\nMas com eterno amor leal terei misericórdia de ti”, diz o teu Resgatador, Jeová.",
      "9": "“Para mim, isto é como nos dias de Noé.\n\nAssim como jurei que as águas de Noé nunca mais cobririam a terra,\n\nJuro que nunca mais ficarei indignado contigo nem te censurarei.",
      "10": "Pois os montes podem ser removidos,\n\nE as colinas podem ser abaladas,\n\nMas o meu amor leal não será removido de ti,\n\nNem o meu pacto de paz será abalado”, diz Jeová, aquele que tem misericórdia de ti.",
      "11": "“Ó mulher atribulada, sacudida pela tempestade e não consolada!\n\nVou assentar as tuas pedras com argamassa\n\nE lançar o teu alicerce com safiras.",
      "12": "Vou fazer as tuas ameias de rubis,\n\nOs teus portões, de pedras brilhantes,\n\nE todos os teus marcos divisórios, de pedras preciosas.",
      "13": "Todos os teus filhos serão ensinados por Jeová,\n\nE a paz dos teus filhos será abundante.",
      "14": "Serás firmemente alicerçada na justiça.\n\nEstarás bem longe da opressão,\n\nNão temerás nada nem terás motivo para terror,\n\nPorque este não se aproximará de ti.",
      "15": "Se alguém te atacar,\n\nNão será às minhas ordens.\n\nQuem te atacar será derrotado por tua causa.”",
      "16": "“Eu mesmo criei o ferreiro,\n\nQue sopra as brasas\n\nE produz uma arma como resultado do seu trabalho.\n\nTambém criei o destruidor para trazer ruína.",
      "17": "Nenhuma arma feita contra ti será bem-sucedida,\n\nE condenarás toda a língua que te acusar num julgamento.\n\nEsta é a herança dos servos de Jeová,\n\nE a justiça deles procede de mim”, diz Jeová."
    },
    "55": {
      "1": "Venham, todos os que estão com sede, venham à água!\n\nOs que não têm dinheiro, venham, comprem e comam!\n\nSim, venham, levem vinho e leite sem dinheiro e sem custo!",
      "2": "Por que razão continuam a gastar dinheiro com o que não é pão,\n\nE gastam o vosso salário com o que não traz satisfação?\n\nEscutem-me atentamente e comam o que é bom,\n\nE saborearão os melhores alimentos.",
      "3": "Escutem e venham a mim.\n\nDeem ouvidos, e ficarão vivos,\n\nE eu sem falta farei convosco um pacto eterno\n\nEm harmonia com as fiéis expressões de amor leal a David.",
      "4": "Vejam, fiz dele uma testemunha para as nações,\n\nUm líder e governante para as nações.",
      "5": "Tu chamarás uma nação que não conheces,\n\nE pessoas de uma nação que não te conhecem correrão para ti\n\nPor causa de Jeová, teu Deus, o Santo de Israel,\n\nPorque ele te glorificará.",
      "6": "Procurem a Jeová enquanto pode ser encontrado.\n\nChamem-no enquanto está perto.",
      "7": "Deixem os maus o seu caminho,\n\nE os malfeitores os seus pensamentos;\n\nQue voltem para Jeová, que terá misericórdia deles,\n\nPara o nosso Deus, porque perdoará amplamente.",
      "8": "“Pois os meus pensamentos não são os vossos pensamentos,\n\nE os vossos caminhos não são os meus caminhos”, diz Jeová.",
      "9": "“Pois, assim como os céus são mais altos do que a terra,\n\nAssim os meus caminhos são mais altos do que os vossos caminhos,\n\nE os meus pensamentos, do que os vossos pensamentos.",
      "10": "Pois, assim como a chuva e a neve descem do céu\n\nE não voltam para lá sem antes saturar a terra e fazê-la produzir e brotar,\n\nDando semente aos que semeiam e pão aos que comem,",
      "11": "Assim será a palavra que sai da minha boca.\n\nNão voltará a mim sem resultados,\n\nMas certamente realizará o que for do meu agrado,\n\nE sem falta cumprirá o objetivo para o qual a enviei.",
      "12": "Pois vocês sairão com alegria,\n\nE serão trazidos em paz.\n\nOs montes e as colinas ficarão animados à vossa frente com gritos de alegria,\n\nE as árvores do campo baterão palmas.",
      "13": "Em vez dos espinheiros crescerá o junípero,\n\nE em vez das urtigas crescerá a murta.\n\nIsto trará glória para Jeová,\n\nSerá um sinal eterno, que nunca deixará de existir.”"
    },
    "56": {
      "1": "Assim diz Jeová:\n\n“Pratiquem a justiça e façam o que é certo,\n\nPois a minha salvação chegará rapidamente\n\nE a minha justiça será revelada.",
      "2": "Feliz o homem que age assim,\n\nE o filho do homem que se apega a isso,\n\nQue guarda o sábado e não o profana,\n\nE que refreia a sua mão de qualquer tipo de maldade.",
      "3": "O estrangeiro que se une a Jeová não deve dizer:\n\n‘Sem dúvida, Jeová irá separar-me do seu povo.’\n\nE o eunuco não deve dizer: ‘Vê! Sou uma árvore seca.’”",
      "4": "Pois assim diz Jeová aos eunucos que guardam os meus sábados, que escolhem fazer o que me agrada e que se apegam ao meu pacto:",
      "5": "“Irei dar-lhes na minha casa e dentro das minhas muralhas um monumento e um nome,\n\nAlgo melhor do que filhos e filhas;\n\nIrei dar-lhes um nome eterno,\n\nQue não será esquecido.",
      "6": "Quanto aos estrangeiros que se unem a Jeová para o servir,\n\nPara amarem o nome de Jeová\n\nE para serem seus servos,\n\nTodos os que guardam o sábado e não o profanam,\n\nE que se apegam ao meu pacto,",
      "7": "Também os vou trazer ao meu santo monte\n\nE vou fazê-los alegrar-se dentro da minha casa de oração.\n\nAs suas ofertas queimadas e os seus sacrifícios serão aceites no meu altar.\n\nPois a minha casa será chamada casa de oração para todos os povos.”",
      "8": "O Soberano Senhor Jeová, que está a reunir os dispersos de Israel, diz:\n\n“Reunirei a ele outros além daqueles que já foram reunidos.”",
      "9": "Todos vocês, animais selvagens, venham comer;\n\nTodos vocês, animais da floresta!",
      "10": "Os vigias são cegos, não percebem nada.\n\nTodos eles são cães mudos, incapazes de latir.\n\nEstão ofegantes, deitados; gostam de dormitar.",
      "11": "São cães vorazes,\n\nNunca se satisfazem.\n\nSão pastores que não têm entendimento.\n\nTodos seguem o seu próprio caminho;\n\nCada um deles, sem exceção, procura o seu próprio lucro desonesto e diz:",
      "12": "“Venham! Vou buscar vinho;\n\nBebamos até ficarmos embriagados.\n\nE amanhã será como hoje, só que muito melhor!”"
    },
    "57": {
      "1": "O justo morre,\n\nMas ninguém se importa.\n\nOs homens leais estão a perecer;\n\nMas ninguém discerne que o justo morre\n\nPor causa da calamidade.",
      "2": "Ele entra na paz.\n\nTodo aquele que anda em retidão encontra descanso na sepultura.",
      "3": "“Mas, quanto a vocês, aproximem-se,\n\nFilhos de uma feiticeira,\n\nFilhos de um adúltero e de uma prostituta:",
      "4": "De quem é que estão a fazer troça?\n\nDe quem é que estão a fazer pouco, mostrando a língua?\n\nNão são vocês filhos da transgressão,\n\nFilhos da mentira,",
      "5": "Os que ardem de paixão entre as árvores grandes,\n\nDebaixo de todas as árvores frondosas,\n\nE que assassinam os filhos nos vales,\n\nDebaixo de penhascos salientes?",
      "6": "As pedras lisas dos vales são a tua porção,\n\nSim, a parte que te cabe.\n\nFoi sobre elas que derramaste ofertas de bebida e ofereceste dádivas.\n\nDeveria eu ficar satisfeito com estas coisas?",
      "7": "Colocaste a tua cama sobre um monte alto e elevado,\n\nE subiste até lá para oferecer sacrifícios.",
      "8": "Colocaste o teu símbolo idólatra atrás da porta e da ombreira.\n\nAbandonaste-me e despiste-te,\n\nSubiste e ampliaste a tua cama.\n\nFizeste um pacto com eles.\n\nGostaste de dividir a cama com eles,\n\nE contemplaste o órgão masculino.",
      "9": "Desceste a Meleque com óleo\n\nE com muitos perfumes;\n\nMandaste os teus mensageiros para longe,\n\nDe modo que desceste à Sepultura.",
      "10": "Empenhaste-te em seguir os teus muitos caminhos,\n\nMas não disseste: ‘Não há esperança!’\n\nRecuperaste as forças;\n\nÉ por isso que não desistes.",
      "11": "De quem é que tiveste medo e pavor,\n\nDe modo que começaste a mentir?\n\nNão te lembraste de mim,\n\nNão fizeste caso.\n\nNão me mantive calado e distante?\n\nPor isso não demonstraste temor de mim.",
      "12": "Exporei a tua ‘justiça’ e as tuas obras,\n\nE não te serão de nenhum proveito.",
      "13": "Quando gritares por socorro,\n\nOs ídolos que juntaste não te salvarão.\n\nO vento irá levá-los a todos,\n\nUm simples sopro também os levará,\n\nMas aquele que se refugiar em mim herdará esta terra\n\nE tomará posse do meu santo monte.",
      "14": "E há de dizer-se: ‘Construam, construam uma estrada! Preparem o caminho!\n\nRemovam todos os obstáculos do caminho do meu povo.’”",
      "15": "Pois assim diz o Enaltecido e Elevado,\n\nQue vive para sempre e cujo nome é santo:\n\n“Eu resido no lugar alto e santo,\n\nMas também com os esmagados e humildes de espírito,\n\nPara reanimar o espírito dos humildes\n\nE para reanimar o coração dos que estão a ser esmagados.",
      "16": "Pois não me vou opor a eles eternamente,\n\nNem ficarei sempre indignado;\n\nPois por minha causa o espírito do homem enfraqueceria,\n\nE também as criaturas que respiram, que eu criei.",
      "17": "Fiquei indignado com o seu pecado, a sua busca por lucro desonesto,\n\nPor isso golpeei-o, escondi a minha face e fiquei indignado.\n\nMas ele continuou a andar como um rebelde, seguindo o caminho do seu coração.",
      "18": "Vi os seus caminhos,\n\nMas irei curá-lo e guiá-lo,\n\nE irei dar-lhe novamente consolo, a ele e aos que choram no seu meio.”",
      "19": "“Vou criar o fruto dos lábios.\n\nDarei contínua paz aos que estão longe e aos que estão perto”, diz Jeová,\n\n“E vou curá-los”.",
      "20": "“Mas os maus são como o mar agitado que não se acalma,\n\nE as suas águas expelem algas e lama.",
      "21": "Não há paz para os que são maus”, diz o meu Deus."
    },
    "58": {
      "1": "“Grita bem alto, não te contenhas!\n\nLevanta a voz como uma buzina.\n\nProclama ao meu povo a sua rebeldia,\n\nÀ casa de Jacó os seus pecados.",
      "2": "Procuram-me dia após dia,\n\nE mostram agrado em conhecer os meus caminhos,\n\nComo se fossem uma nação que praticou o que é direito\n\nE que não abandonou a justiça do seu Deus.\n\nPedem-me julgamentos justos,\n\nTendo prazer em se aproximar de Deus:",
      "3": "‘Porque é que não vês quando jejuamos?\n\nE porque é que não reparas quando nos afligimos a nós mesmos?’\n\nÉ porque no dia do vosso jejum procuram os vossos próprios interesses\n\nE oprimem os vossos trabalhadores.",
      "4": "O vosso jejum acaba em discussões e brigas,\n\nE batem com violência uns nos outros.\n\nNão podem jejuar como fazem hoje e esperar que a vossa voz seja ouvida no céu.",
      "5": "Será que o jejum que me agrada deve ser assim,\n\nComo um dia para alguém se afligir a si mesmo,\n\nEncurvar a cabeça como o junco\n\nE deitar-se sobre serapilheira e cinzas?\n\nÉ a isto que chamam jejum e dia agradável para Jeová?",
      "6": "Não! Este é o jejum que me agrada:\n\nSoltar as correntes da maldade,\n\nDesatar as correias do jugo,\n\nLibertar os oprimidos\n\nE partir ao meio todos os jugos;",
      "7": "É repartir o teu pão com o faminto,\n\nAcolher na tua casa os pobres e os sem-abrigo,\n\nVestir aquele que vês que está nu\n\nE não virares as costas aos teus irmãos.",
      "8": "Então, a tua luz brilhará como o amanhecer,\n\nE a tua cura virá rapidamente.\n\nA tua justiça irá à tua frente,\n\nE a glória de Jeová será a tua retaguarda.",
      "9": "Então, chamarás e Jeová responderá;\n\nClamarás por ajuda, e ele dirá: ‘Aqui estou!’\n\nSe eliminares do teu meio o jugo\n\nE parares de apontar o dedo e de dizer coisas maldosas,",
      "10": "Se deres ao faminto o que tu mesmo desejas\n\nE saciares os necessitados,\n\nEntão, a tua luz brilhará até mesmo na escuridão,\n\nE as tuas trevas serão como o meio-dia.",
      "11": "Jeová sempre te guiará\n\nE te dará fartura até mesmo numa terra árida;\n\nRevigorará os teus ossos,\n\nE hás de tornar-te como um jardim bem regado,\n\nComo uma nascente cujas águas nunca secam.",
      "12": "Por tua causa, as ruínas antigas serão reconstruídas,\n\nE restaurarás os alicerces das gerações passadas.\n\nSerás chamado reparador de muralhas,\n\nRestaurador de ruas onde há casas.",
      "13": "Se guardares o sábado e te refreares de procurar os teus próprios interesses no meu dia sagrado,\n\nSe chamares ao sábado dia de grande alegria, dia sagrado de Jeová, um dia para ser glorificado,\n\nE se o glorificares em vez de procurares os teus próprios interesses e falares palavras vãs,",
      "14": "Então, terás grande alegria em Jeová,\n\nE vou fazer-te cavalgar sobre os lugares altos da terra.\n\nVou sustentar-te com a herança de Jacó, teu antepassado,\n\nPois a boca de Jeová falou isso.”"
    },
    "59": {
      "1": "Vejam! A mão de Jeová não é demasiado curta para salvar,\n\nNem é o seu ouvido tão surdo que não possa ouvir.",
      "2": "Não, os vossos próprios erros separaram-vos do vosso Deus.\n\nOs vossos pecados fizeram-no esconder a sua face de vocês,\n\nE ele recusa-se a ouvir-vos.",
      "3": "Pois as vossas mãos estão manchadas de sangue;\n\nE os vossos dedos, de erro.\n\nOs vossos lábios dizem mentiras, e a vossa língua murmura injustiça.",
      "4": "Ninguém clama por justiça\n\nE ninguém diz a verdade quando vai a tribunal.\n\nConfiam em irrealidades e dizem coisas sem valor.\n\nConcebem desgraça e dão à luz a maldade.",
      "5": "Chocam ovos de uma cobra venenosa\n\nE tecem teias de aranha.\n\nQuem come os seus ovos morre,\n\nE do ovo partido sai uma víbora.",
      "6": "As suas teias não servirão de roupa,\n\nNem se cobrirão com o que fazem.\n\nAs suas obras são más,\n\nE praticam atos de violência com as suas mãos.",
      "7": "Os seus pés correm para fazer o mal,\n\nE apressam-se em derramar sangue inocente.\n\nOs seus pensamentos são pensamentos maus;\n\nHá ruína e desgraça nos seus caminhos.",
      "8": "Não conhecem o caminho da paz\n\nE não há justiça por onde passam.\n\nEntortam as suas veredas;\n\nNinguém que andar por elas conhecerá a paz.",
      "9": "Por isso a justiça está longe de nós,\n\nE a retidão não nos alcança.\n\nEsperamos pela luz, mas há escuridão;\n\nPela claridade, mas continuamos a andar em trevas.",
      "10": "Apalpamos o muro como cegos;\n\nContinuamos às apalpadelas como os que não têm olhos.\n\nTropeçamos ao meio-dia como se fosse de noite;\n\nSomos como mortos entre os fortes.",
      "11": "Todos bramimos como ursos\n\nE gememos como pombas.\n\nEsperamos pela justiça, mas em vão;\n\nPela salvação, mas está longe de nós.",
      "12": "Pois os nossos atos de rebeldia são muitos diante de ti;\n\nCada um dos nossos pecados dá testemunho contra nós.\n\nPorque conhecemos bem a nossa rebeldia;\n\nEstamos cientes dos nossos erros.",
      "13": "Transgredimos e negámos a Jeová;\n\nVirámos as costas ao nosso Deus.\n\nFalámos de opressão e de revolta,\n\nConcebemos mentiras e murmurámos falsidades procedentes do coração.",
      "14": "A justiça é obrigada a afastar-se,\n\nE a retidão fica ao longe;\n\nPois a verdade tropeçou na praça,\n\nE o que é certo não consegue entrar.",
      "15": "A verdade desapareceu,\n\nE quem se desvia do mal é vítima de saque.\n\nJeová viu isto e desagradou-lhe,\n\nPois não havia justiça.",
      "16": "Ele viu que não havia ninguém,\n\nFicou espantado por ninguém interceder,\n\nDe modo que o seu próprio braço trouxe a salvação,\n\nE a sua própria justiça levou-o a agir.",
      "17": "Então, ele vestiu a justiça como se fosse uma cota de malha,\n\nE pôs na cabeça o capacete da salvação.\n\nColocou a roupa da vingança\n\nE vestiu-se de zelo como se fosse uma capa.",
      "18": "Há de retribuir-lhes pelo que fizeram:\n\nFuror aos seus adversários, retribuição aos seus inimigos;\n\nDará às ilhas o que merecem.",
      "19": "Desde o poente o nome de Jeová será temido,\n\nE desde o nascente a sua glória será reverenciada,\n\nPois ele virá como um rio impetuoso,\n\nQue é impelido pelo espírito de Jeová.",
      "20": "“O Resgatador chegará a Sião,\n\nAos de Jacó que abandonam a transgressão”, diz Jeová.",
      "21": "“Este é o pacto que farei com eles”, diz Jeová. “O meu espírito, que está sobre ti, e as minhas palavras, que pus na tua boca, não se afastarão da tua boca, nem da boca dos teus filhos, nem da boca dos teus netos”, diz Jeová, “agora e para sempre”."
    },
    "60": {
      "1": "“Levanta-te, ó mulher, deixa brilhar a tua luz, pois a tua luz chegou,\n\nA glória de Jeová brilha sobre ti.",
      "2": "Olha! A escuridão cobrirá a terra,\n\nE densas trevas, as nações;\n\nMas Jeová brilhará sobre ti,\n\nE sobre ti a sua glória há de ser vista.",
      "3": "Nações virão à tua luz\n\nE reis ao brilho do teu esplendor.",
      "4": "Levanta os olhos e olha à tua volta!\n\nTodos eles foram reunidos, estão a vir ao teu encontro.\n\nDe longe os teus filhos estão a chegar,\n\nE as tuas filhas são trazidas ao colo.",
      "5": "Nesse tempo, verás e ficarás radiante,\n\nO teu coração palpitará e transbordará de alegria,\n\nPorque as riquezas do mar te serão trazidas,\n\nOs recursos das nações chegarão a ti.",
      "6": "Multidões de camelos cobrirão a tua terra,\n\nOs camelos novos de Midiã e de Efá.\n\nTodos os de Sabá chegarão,\n\nTrarão ouro e olíbano.\n\nProclamarão os louvores de Jeová.",
      "7": "Todos os rebanhos de Quedar serão reunidos a ti.\n\nOs carneiros de Nebaiote irão servir-te.\n\nSerão oferecidos no meu altar e serão aceites,\n\nE vou embelezar a minha casa gloriosa.",
      "8": "Quem são estes que voam como nuvens,\n\nComo pombas para o seu pombal?",
      "9": "Em mim as ilhas terão esperança;\n\nOs navios de Társis vêm à frente,\n\nTrazendo os teus filhos de longe,\n\nCom a sua prata e o seu ouro,\n\nPara o nome de Jeová, teu Deus, para o Santo de Israel,\n\nPorque ele te glorificará.",
      "10": "Estrangeiros construirão as tuas muralhas,\n\nE os reis deles irão servir-te;\n\nPois na minha indignação golpeei-te,\n\nMas na minha boa vontade terei misericórdia de ti.",
      "11": "Os teus portões ficarão sempre abertos,\n\nNão serão fechados nem de dia nem de noite,\n\nPara que entrem os recursos das nações;\n\nE os seus reis estarão na liderança.",
      "12": "Porque a nação e o reino que não te servirem serão destruídos,\n\nE as nações serão totalmente devastadas.",
      "13": "A glória do Líbano chegará a ti;\n\nJuntos virão o junípero, o freixo e o cipreste,\n\nA fim de embelezar o lugar do meu santuário;\n\nE eu glorificarei o lugar para os meus pés.",
      "14": "Os filhos dos que te oprimiram virão e hão de curvar-se diante de ti;\n\nTodos os que te tratam com desrespeito irão dobrar-se aos teus pés\n\nE terão de te chamar cidade de Jeová,\n\nSião do Santo de Israel.",
      "15": "Em vez de estares abandonada e odiada, sem ninguém passar por ti,\n\nFarei de ti um motivo de orgulho para sempre,\n\nUm motivo de alegria por todas as gerações.",
      "16": "Beberás o leite das nações,\n\nMamarás aos peitos dos reis;\n\nE certamente saberás que eu, Jeová, sou o teu Salvador,\n\nE que o Poderoso de Jacó é o teu Resgatador.",
      "17": "Em vez do cobre trarei ouro,\n\nE em vez do ferro trarei prata,\n\nEm vez da madeira, cobre,\n\nE em vez das pedras, ferro.\n\nVou designar a paz como teus superintendentes\n\nE a justiça como teus supervisores.",
      "18": "Nunca mais se ouvirá falar de violência na tua terra,\n\nNem de destruição e ruína dentro dos limites do teu território.\n\nE chamarás às tuas muralhas Salvação e aos teus portões Louvor.",
      "19": "O sol já não será para ti a luz do dia,\n\nNem o brilho da lua te iluminará,\n\nPois Jeová irá tornar-se para ti uma luz eterna,\n\nE o teu Deus será a tua glória.",
      "20": "Nunca mais se porá o teu sol,\n\nNem a tua lua vai minguar,\n\nPois o próprio Jeová se tornará para ti uma luz eterna,\n\nE os dias do teu luto terão acabado.",
      "21": "E todo o teu povo será justo;\n\nPossuirão esta terra para sempre.\n\nSão o rebento que eu plantei,\n\nO trabalho das minhas mãos, para eu ser embelezado.",
      "22": "O pequeno irá tornar-se mil;\n\nE o menor, uma nação forte.\n\nEu, Jeová, apressarei isso no tempo devido.”"
    },
    "61": {
      "1": "O espírito do Soberano Senhor Jeová está sobre mim,\n\nPorque Jeová me ungiu para declarar boas novas aos mansos.\n\nEnviou-me para curar os de coração quebrantado,\n\nPara proclamar liberdade aos cativos\n\nE ampla abertura dos olhos aos presos,",
      "2": "Para proclamar o ano de boa vontade de Jeová\n\nE o dia de vingança do nosso Deus,\n\nPara consolar todos os que choram,",
      "3": "Para dar aos que choram por Sião\n\nUma grinalda em vez de cinzas,\n\nO óleo de alegria em vez de luto,\n\nO manto de louvor em vez de um espírito desanimado.\n\nE serão chamados grandes árvores de justiça,\n\nPlantadas por Jeová, para ele ser glorificado.",
      "4": "Reconstruirão as ruínas antigas,\n\nErguerão os lugares anteriormente desolados\n\nE restaurarão as cidades devastadas,\n\nOs lugares que ficaram desolados de geração em geração.",
      "5": "“Estranhos irão oferecer-se e pastorear os vossos rebanhos,\n\nE estrangeiros cuidarão dos vossos campos e das vossas vinhas.",
      "6": "Quanto a vocês, serão chamados sacerdotes de Jeová,\n\nSerão chamados servos do nosso Deus.\n\nIrão alimentar-se dos recursos das nações\n\nE orgulhar-se da glória delas.",
      "7": "Em vez da vergonha, terão uma porção dupla,\n\nE, em vez da humilhação, o meu povo gritará de alegria por causa do que recebeu.\n\nSim, possuirão uma porção dupla na sua terra.\n\nHão de alegrar-se para sempre.",
      "8": "Pois eu, Jeová, amo a justiça;\n\nOdeio o roubo e a injustiça.\n\nFielmente lhes darei o seu salário\n\nE farei com eles um pacto eterno.",
      "9": "A sua descendência será conhecida entre as nações;\n\nE os seus descendentes, entre os povos.\n\nTodos os que os virem reconhecerão\n\nQue eles são a descendência que Jeová abençoou.”",
      "10": "Terei grande alegria em Jeová.\n\nTodo o meu ser exultará no meu Deus.\n\nPois ele vestiu-me com a roupa da salvação;\n\nCobriu-me com a túnica da justiça,\n\nComo um noivo que usa um turbante como o de um sacerdote,\n\nE como uma noiva que se enfeita com os seus adornos.",
      "11": "Pois, assim como a terra faz brotar as plantas\n\nE o jardim faz germinar as coisas lá semeadas,\n\nAssim o Soberano Senhor Jeová\n\nFará brotar a justiça e o louvor diante de todas as nações."
    },
    "62": {
      "1": "Por causa de Sião, não ficarei calado;\n\nE, por causa de Jerusalém, não descansarei,\n\nAté que a sua justiça brilhe como uma forte luz,\n\nE a sua salvação ilumine como uma tocha.",
      "2": "“As nações verão a tua justiça, ó mulher,\n\nE todos os reis verão a tua glória.\n\nE serás chamada por um novo nome,\n\nQue a boca de Jeová determinará.",
      "3": "Irás tornar-te uma coroa bela nas mãos de Jeová,\n\nUm turbante régio na palma da mão do teu Deus.",
      "4": "Nunca mais serás chamada mulher abandonada,\n\nE a tua terra nunca mais será chamada desolada.\n\nMas tu serás chamada Meu Prazer Está Nela,\n\nE a tua terra será chamada Mulher Casada.\n\nPorque Jeová terá prazer em ti,\n\nE a tua terra será como uma mulher casada.",
      "5": "Pois, assim como um jovem se casa com uma virgem,\n\nOs teus filhos irão casar-se contigo.\n\nO teu Deus irá alegrar-se contigo\n\nAssim como um noivo se alegra com a noiva.",
      "6": "Designei vigias sobre as tuas muralhas, ó Jerusalém.\n\nEles nunca se devem calar, nem de dia nem de noite.\n\nVocês que falam sobre Jeová,\n\nNão descansem,",
      "7": "Não lhe deem descanso até ele estabelecer firmemente Jerusalém,\n\nSim, até que faça dela um motivo de louvor na terra.”",
      "8": "Jeová fez um juramento com a sua mão direita, com o seu braço forte:\n\n“Nunca mais darei os teus cereais para alimentar os teus inimigos,\n\nE os estrangeiros nunca mais beberão o vinho novo pelo qual trabalhaste arduamente.",
      "9": "Mas os que colhem os cereais hão de comê-los e louvar a Jeová;\n\nE os que colhem as uvas beberão o vinho novo nos meus santos pátios.”",
      "10": "Passem, passem pelos portões!\n\nPreparem o caminho para o povo.\n\nConstruam, construam a estrada.\n\nRemovam as pedras.\n\nErgam um sinal para os povos.",
      "11": "Vejam! Jeová proclamou até aos confins da terra:\n\n“Digam à filha de Sião:\n\n‘A tua salvação está a chegar.\n\nA recompensa que ele dá está com ele,\n\nE diante dele está o salário que ele paga.’”",
      "12": "Serão chamados povo santo, os resgatados por Jeová,\n\nE tu serás chamada Procurada, Cidade Que Não Foi Abandonada."
    },
     "63": {
      "1": "Quem é este que está a chegar de Edom,\n\nDe Bozra, com roupas de cores vivas?\n\nQuem é este com vestes esplêndidas,\n\nQue marcha com grande poder?\n\n“Sou eu, Aquele que diz o que é justo,\n\nAquele que tem grande poder para salvar.”",
      "2": "Porque é que a tua roupa está vermelha\n\nE porque é que as tuas vestes estão como as de alguém que pisa o lagar de vinho?",
      "3": "“Pisei sozinho o lagar;\n\nNinguém dentre os povos estava comigo.\n\nContinuei a pisá-los na minha ira\n\nE a esmagá-los no meu furor.\n\nAs minhas vestes ficaram salpicadas do sangue deles,\n\nE manchei toda a minha roupa.",
      "4": "Porque o dia de vingança está no meu coração,\n\nE chegou o ano de resgatar o meu povo.",
      "5": "Olhei, mas não havia quem me ajudasse;\n\nFiquei espantado, pois ninguém me ofereceu apoio.\n\nPortanto, o meu braço trouxe-me a salvação,\n\nE o meu próprio furor me levou a agir.",
      "6": "Esmaguei povos na minha ira;\n\nFi-los ficarem embriagados com o meu furor\n\nE derramei o seu sangue no chão.”",
      "7": "Mencionarei os atos de amor leal de Jeová,\n\nOs atos louváveis de Jeová,\n\nPor causa de tudo o que Jeová fez por nós,\n\nAs muitas coisas boas que ele fez para a casa de Israel,\n\nSegundo a sua misericórdia e o seu grande amor leal.",
      "8": "Pois ele disse: “Certamente, eles são o meu povo, filhos que não serão desleais.”\n\nAssim, tornou-se o Salvador deles.",
      "9": "Durante toda a aflição deles, ele também ficou aflito.\n\nE o seu mensageiro pessoal salvou-os.\n\nPor amor e compaixão, resgatou-os;\n\nE levantou-os e carregou-os todos os dias do passado.",
      "10": "Mas eles rebelaram-se e entristeceram o seu espírito santo.\n\nPor isso ele transformou-se em inimigo deles\n\nE lutou contra eles.",
      "11": "Então, lembraram-se dos tempos antigos,\n\nDos dias de Moisés, Seu servo, e perguntaram:\n\n“Onde está Aquele que os fez subir do mar com os pastores do seu rebanho?\n\nOnde está Aquele que pôs nele o Seu espírito santo,",
      "12": "Aquele que fez o Seu glorioso braço ir à direita de Moisés,\n\nAquele que dividiu as águas diante deles\n\nPara fazer para si um nome eterno?",
      "13": "Onde está Aquele que os fez andar através de águas turbulentas,\n\nDe modo que andaram sem tropeçar,\n\nComo um cavalo em campo aberto?",
      "14": "O espírito de Jeová fê-los descansar,\n\nAssim como quando o rebanho desce até ao vale.”\n\nFoi assim que conduziste o teu povo,\n\nPara fazeres um nome majestoso para ti.",
      "15": "Olha para baixo desde o céu e vê\n\nDa tua elevada morada, santa e gloriosa.\n\nOnde estão o teu zelo e o teu poder,\n\nA tua profunda compaixão e a tua misericórdia?\n\nTu retiveste-os de mim.",
      "16": "Pois tu és o nosso Pai;\n\nAinda que Abraão não nos conheça\n\nE Israel não nos reconheça,\n\nTu, ó Jeová, és o nosso Pai.\n\nO teu nome é Nosso Resgatador desde os tempos antigos.",
      "17": "Ó Jeová, porque nos deixas desviar dos teus caminhos?\n\nPorque deixas endurecer o nosso coração para não te temermos?\n\nVolta por causa dos teus servos,\n\nAs tribos da tua herança.",
      "18": "O teu povo santo possuiu a terra por pouco tempo.\n\nOs nossos adversários espezinharam o teu santuário.",
      "19": "Por muito tempo tornámo-nos como aqueles que nunca governaste,\n\nComo aqueles que nunca foram chamados pelo teu nome."
    },
    "64": {
      "1": "Quem me dera que tivesses rasgado os céus e descido,\n\nDe modo que os montes tremessem por tua causa,",
      "2": "Como quando o fogo incendeia gravetos secos\n\nE faz a água ferver!\n\nEntão, os teus adversários conheceriam o teu nome,\n\nE as nações tremeriam diante de ti!",
      "3": "Quando fizeste coisas espantosas, que nem esperávamos,\n\nTu desceste e os montes tremeram diante de ti.",
      "4": "Desde os tempos antigos ninguém ouviu, nem escutou,\n\nNem nenhum olho viu algum Deus, exceto a ti,\n\nQue age em favor dos que nele esperam.",
      "5": "Foste ao encontro daqueles que se alegram em fazer o que é certo,\n\nDos que se lembram de ti e seguem os teus caminhos.\n\nFicaste indignado porque continuávamos a pecar;\n\nFizemo-lo por muito tempo.\n\nSerá que agora merecemos ser salvos?",
      "6": "E todos nós nos tornámos como alguém impuro,\n\nE todos os nossos atos de justiça são como um pano de menstruação.\n\nTodos murcharemos como uma folha,\n\nE os nossos erros hão de levar-nos como o vento.",
      "7": "Ninguém invoca o teu nome,\n\nNinguém se esforça para se apegar a ti,\n\nPois escondeste de nós a tua face\n\nE fazes-nos definhar por causa dos nossos erros.",
      "8": "Mas agora, ó Jeová, tu és o nosso Pai.\n\nSomos o barro, e tu és o nosso Oleiro;\n\nTodos nós somos trabalho das tuas mãos.",
      "9": "Não fiques demasiado indignado, ó Jeová,\n\nE não te lembres dos nossos erros para sempre.\n\nOlha para nós, por favor, pois somos todos teu povo.",
      "10": "As tuas cidades santas transformaram-se num lugar deserto.\n\nSião ficou deserta,\n\nJerusalém ficou desolada.",
      "11": "A nossa casa santa e gloriosa,\n\nOnde os nossos antepassados te louvavam,\n\nFoi queimada pelo fogo;\n\nE tudo o que amávamos está em ruínas.",
      "12": "Em vista disso, continuarás a refrear-te, ó Jeová?\n\nContinuarás calado e deixarás que sejamos afligidos tão severamente?"
    },
    "65": {
      "1": "“Tornei-me acessível àqueles que não perguntavam por mim;\n\nDeixei-me encontrar por aqueles que não me procuravam.\n\nEu disse: ‘Estou aqui, estou aqui!’ a uma nação que não invocava o meu nome.",
      "2": "O dia inteiro estendi as mãos a um povo obstinado,\n\nQue anda num caminho que não é bom,\n\nSeguindo as suas próprias ideias;",
      "3": "A um povo que constantemente me ofende diante da minha face,\n\nFazendo sacrifícios em jardins e fumo sacrificial sobre tijolos.",
      "4": "Sentam-se entre as sepulturas,\n\nE passam a noite em lugares escondidos,\n\nA comer carne de porco;\n\nE há caldo de coisas imundas nos seus pratos.",
      "5": "Dizem: ‘Fica onde estás, não te aproximes de mim,\n\nPois sou mais santo do que tu.’\n\nEles são como fumo nas minhas narinas, como fogo que arde o dia inteiro.",
      "6": "Vejam! Está escrito diante de mim;\n\nNão ficarei calado,\n\nMas vou retribuir-lhes,\n\nVou retribuir-lhes em plena medida",
      "7": "Pelos erros deles e pelos erros dos seus antepassados”, diz Jeová.\n\n“Visto que fizeram fumo sacrificial nos montes\n\nE me insultaram nas colinas,\n\nA primeira coisa que farei será medir-lhes plenamente o seu salário.”",
      "8": "Jeová diz:\n\n“Assim como quando se encontram uvas suculentas, boas para vinho novo,\n\nE alguém diz: ‘Não as destruas, porque há algo de bom nelas’,\n\nAssim farei por causa dos meus servos;\n\nNão os destruirei a todos.",
      "9": "Farei sair de Jacó uma descendência,\n\nE de Judá aquele que herdará os meus montes;\n\nOs meus escolhidos tomarão posse desta terra,\n\nE os meus servos residirão ali.",
      "10": "Para o meu povo que me procura,\n\nSarom irá tornar-se pasto para ovelhas,\n\nE o vale de Acor um lugar de descanso para o gado.",
      "11": "Mas vocês estão entre os que abandonam a Jeová,\n\nOs que se esquecem do meu santo monte,\n\nOs que põem a mesa para o deus da boa sorte\n\nE que enchem taças de vinho misturado para o deus do destino.",
      "12": "Por isso, vou destinar-vos à espada,\n\nE todos vocês se curvarão para serem abatidos,\n\nPorque vos chamei, mas não me responderam,\n\nFalei, mas não me escutaram;\n\nContinuaram a fazer o que é mau aos meus olhos\n\nE escolheram o que me desagrada.”",
      "13": "Portanto, assim diz o Soberano Senhor Jeová:\n\n“Vejam! Os meus servos comerão, mas vocês passarão fome.\n\nOs meus servos beberão, mas vocês passarão sede.\n\nOs meus servos irão alegrar-se, mas vocês passarão vergonha.",
      "14": "Os meus servos gritarão de alegria por causa da boa condição de coração,\n\nMas vocês clamarão por causa da dor de coração\n\nE chorarão por causa do vosso espírito quebrantado.",
      "15": "Deixarão um nome que os meus escolhidos usarão em maldições,\n\nE o Soberano Senhor Jeová entregará cada um de vocês à morte,\n\nMas, aos seus servos, ele chamará por outro nome,",
      "16": "Assim, todo aquele que procurar uma bênção para si mesmo na terra\n\nSerá abençoado pelo Deus da verdade,\n\nE todo aquele que fizer um juramento na terra\n\nJurará pelo Deus da verdade.\n\nPois as aflições anteriores serão esquecidas,\n\nFicarão escondidas dos meus olhos.",
      "17": "Pois vejam! Crio novos céus e uma nova terra;\n\nE as coisas anteriores não serão lembradas,\n\nNem voltarão ao coração.",
      "18": "Portanto, alegrem-se e exultem para sempre no que vou criar.\n\nPois vejam! Crio Jerusalém como motivo de alegria\n\nE o seu povo como motivo de exultação.",
      "19": "Irei alegrar-me com Jerusalém e exultar pelo meu povo;\n\nNunca mais se ouvirá nela o som de choro nem um grito de aflição.”",
      "20": "“Nunca mais haverá ali um bebé que viva apenas poucos dias,\n\nNem idoso que não viva todos os seus dias;\n\nPois quem morrer com cem anos será considerado jovem,\n\nE o pecador será amaldiçoado, mesmo que tenha cem anos.",
      "21": "Eles construirão casas e morarão nelas;\n\nPlantarão vinhas e comerão os seus frutos.",
      "22": "Não construirão para outros morarem,\n\nNem plantarão para outros comerem.\n\nPois os dias do meu povo serão como os dias de uma árvore,\n\nE os meus escolhidos tirarão pleno proveito do trabalho das suas mãos.",
      "23": "Não trabalharão arduamente em vão,\n\nNem darão à luz filhos que sofrerão calamidade,\n\nPorque eles e os seus filhos\n\nSão a descendência abençoada por Jeová.",
      "24": "Mesmo antes de clamarem, eu responderei;\n\nEnquanto ainda estiverem a falar, eu os atenderei.",
      "25": "O lobo e o cordeiro pastarão juntos,\n\nO leão comerá palha como o touro,\n\nE a serpente há de alimentar-se do pó.\n\nNão farão dano nem causarão ruína em todo o meu santo monte”, diz Jeová."
    },
    "66": {
      "1": "Assim diz Jeová:\n\n“Os céus são o meu trono, e a terra é o apoio para os meus pés.\n\nEntão, que casa me poderiam construir,\n\nE onde seria o meu lugar de descanso?”",
      "2": "“A minha mão fez todas estas coisas,\n\nFoi assim que elas vieram a existir”, diz Jeová.\n\n“É para este que eu olharei:\n\nPara o humilde que tem espírito quebrantado e que treme diante da minha palavra.",
      "3": "Quem abate um touro é como quem mata um homem.\n\nQuem sacrifica uma ovelha é como quem quebra a nuca de um cão.\n\nQuem apresenta uma dádiva é como quem oferece sangue de porco!\n\nQuem traz uma oferta de olíbano como lembrança é como quem profere uma bênção com palavras mágicas.\n\nEscolheram os seus próprios caminhos,\n\nE têm prazer no que é repugnante.",
      "4": "Por isso, escolherei como os vou punir,\n\nE trarei sobre eles justamente o que temem.\n\nPorque, quando chamei, ninguém respondeu;\n\nQuando falei, ninguém escutou.\n\nContinuaram a fazer o que é mau aos meus olhos,\n\nE escolheram fazer o que me desagrada.”",
      "5": "Ouçam a palavra de Jeová, os que tremem diante da sua palavra:\n\n“Os vossos irmãos que vos odeiam e vos excluem por causa do meu nome disseram: ‘Glorificado seja Jeová!’\n\nMas Deus aparecerá e há de trazer-vos alegria,\n\nEnquanto eles serão envergonhados.”",
      "6": "Há o som de um tumulto que vem da cidade, um som que vem do templo!\n\nÉ o som de Jeová a retribuir aos seus inimigos o que merecem.",
      "7": "Antes de entrar em trabalho de parto, ela deu à luz.\n\nAntes de lhe chegarem as dores de parto, deu à luz um menino.",
      "8": "Quem é que já ouviu uma coisa destas?\n\nQuem já viu algo semelhante?\n\nPor acaso uma terra será dada à luz num só dia?\n\nOu nascerá uma nação de uma só vez?\n\nNo entanto, assim que Sião entrou em trabalho de parto, deu à luz os seus filhos.",
      "9": "“Será que eu faço chegar a hora do parto e não faço que se dê à luz?”, diz Jeová.\n\n“Será que eu, que causo o nascimento, fecharia o ventre?”, diz o teu Deus.",
      "10": "Alegrem-se com Jerusalém e jubilem com ela, todos vocês que a amam.\n\nExultem grandemente com ela, todos vocês que choram por ela,",
      "11": "Porque mamarão no peito dela e ficarão plenamente satisfeitos e consolados,\n\nBeberão à vontade e terão prazer na sua grande glória.",
      "12": "Pois assim diz Jeová:\n\n“Vou fazer chegar até ela a paz como um rio\n\nE a glória das nações como uma torrente inundante.\n\nVocês mamarão e serão carregados nos braços,\n\nE embalados sobre os joelhos.",
      "13": "Assim como a mãe consola o seu filho,\n\nContinuarei a consolar-vos;\n\nE por causa de Jerusalém vocês serão consolados.",
      "14": "Verão isso, e o vosso coração irá alegrar-se,\n\nOs vossos ossos irão encher-se de vigor como a erva verde.\n\nE a mão de Jeová será revelada aos seus servos,\n\nMas ele ficará indignado com os seus inimigos.”",
      "15": "“Pois Jeová virá como um fogo,\n\nOs seus carros de guerra são como um vendaval,\n\nPara trazer retribuição com grande ira,\n\nPara censurar com chamas de fogo.",
      "16": "Pois Jeová executará o julgamento com fogo,\n\nSim, com a sua espada, contra todos os humanos;\n\nE os mortos por Jeová serão muitos.",
      "17": "Os que se santificam e se purificam para entrar nos jardins, e seguem aquele que está no centro, que comem carne de porco, coisas repugnantes e ratos, chegarão todos juntos ao seu fim”, diz Jeová.",
      "18": "“Visto que conheço as obras e os pensamentos deles, venho para reunir pessoas de todas as nações e línguas; elas chegarão e verão a minha glória.”",
      "19": "“Porei entre eles um sinal e, a alguns dos que escaparem, enviarei às nações — a Társis, Pul e Lude, terras dos arqueiros, a Tubal e Javã, e às ilhas distantes — que não ouviram falar sobre mim nem viram a minha glória; e eles proclamarão a minha glória entre as nações.",
      "20": "Trarão todos os vossos irmãos dentre todas as nações como dádiva a Jeová, em cavalos, em carros, em carroças cobertas, em mulas e em camelos velozes, até ao meu santo monte, Jerusalém”, diz Jeová, “assim como quando o povo de Israel traz a sua dádiva em vasos puros à casa de Jeová”.",
      "21": "“Também escolherei alguns para serem sacerdotes e levitas”, diz Jeová.",
      "22": "“Pois, assim como os novos céus e a nova terra que eu faço permanecerão diante de mim”, diz Jeová, “assim também permanecerão a vossa descendência e o vosso nome”.",
      "23": "“E, de lua nova a lua nova e de sábado a sábado,\n\nTodos os humanos virão para se curvarem diante de mim”, diz Jeová.",
      "24": "“E sairão e olharão para os cadáveres dos homens que se rebelaram contra mim;\n\nPois os vermes sobre eles não morrerão,\n\nE o fogo que os consome não se apagará,\n\nE eles hão de tornar-se algo repulsivo para todas as pessoas.”"
    }
  }
}