{
  "Jeremias": {
    "1": {
      "1": "Estas são as palavras de Jeremias, filho de Hilquias, um dos sacerdotes de Anatote, na terra de Benjamim.",
      "2": "Ele recebeu a palavra de Jeová nos dias de Josias, filho de Amom e rei de Judá, no décimo terceiro ano do seu reinado.",
      "3": "Ele também a recebeu nos dias de Jeoiaquim, filho de Josias e rei de Judá, até ao fim do décimo primeiro ano de Zedequias, filho de Josias e rei de Judá, no quinto mês, quando Jerusalém foi para o exílio.",
      "4": "Eu recebi a seguinte palavra de Jeová:",
      "5": "“Antes de te formar no ventre da tua mãe, eu já te conhecia;\n\nE, antes de nasceres, eu já te tinha santificado.\n\nFiz de ti um profeta para as nações.”",
      "6": "Porém, eu disse: “Ai, Soberano Senhor Jeová!\n\nEu não sei falar, pois sou apenas um rapaz.”",
      "7": "Então, Jeová disse-me:\n\n“Não digas: ‘Sou apenas um rapaz.’\n\nPois tens de ir a todos a quem eu te enviar,\n\nE deves dizer tudo o que eu te ordenar.",
      "8": "Não tenhas medo deles,\n\nPois ‘eu estou contigo para te livrar’, diz Jeová.”",
      "9": "Assim, Jeová estendeu a mão e tocou-me na boca. E Jeová disse-me: “Ponho as minhas palavras na tua boca.",
      "10": "No dia de hoje, dou-te autoridade sobre as nações e os reinos, para arrancares e demolires, para destruíres e derrubares, para edificares e plantares.”",
      "11": "Recebi novamente a palavra de Jeová: “O que é que estás a ver, Jeremias?” E eu respondi: “Estou a ver um ramo de amendoeira.”",
      "12": "Jeová disse-me: “Viste bem, pois eu mantenho-me desperto para cumprir a minha palavra.”",
      "13": "Então, recebi pela segunda vez a palavra de Jeová: “O que é que estás a ver?” Eu respondi: “Estou a ver um caldeirão a ferver, e a sua boca está inclinada do norte para o sul.”",
      "14": "De seguida, Jeová disse-me:\n\n“Do norte será solta a calamidade\n\nContra todos os habitantes do país.",
      "15": "Pois ‘vou convocar todas as tribos dos reinos do norte’, diz Jeová.\n\n‘E eles virão; cada um colocará o seu trono\n\nNa entrada dos portões de Jerusalém,\n\nContra todas as suas muralhas ao redor\n\nE contra todas as cidades de Judá.",
      "16": "E vou proferir os meus julgamentos contra elas por causa de toda a sua maldade,\n\nVisto que me abandonaram\n\nE fazem fumo sacrificial a outros deuses,\n\nE curvam-se diante das obras das suas próprias mãos.’",
      "17": "No entanto, deves preparar-te;\n\nLevanta-te e diz-lhes tudo o que eu te ordenar.\n\nNão te apavores por causa deles,\n\nPara que eu não te deixe apavorado diante deles.",
      "18": "Pois hoje faço de ti uma cidade fortificada,\n\nUma coluna de ferro e muralhas de cobre, para resistires a todo o país:\n\nOs reis de Judá e os seus príncipes,\n\nOs seus sacerdotes e o povo da terra.",
      "19": "E eles certamente lutarão contra ti,\n\nMas não te vencerão,\n\nPois ‘eu estou contigo’, diz Jeová, ‘para te salvar’.”"
    },
    "2": {
      "1": "Eu recebi a seguinte palavra de Jeová:",
      "2": "“Vai e proclama ao povo de Jerusalém: ‘Assim diz Jeová:\n\n“Lembro-me bem da dedicação que demonstravas quando eras jovem,\n\nDo amor que mostravas quando estavas noiva,\n\nE de como me seguias no deserto,\n\nNuma terra não semeada.",
      "3": "Israel era santo para Jeová, as primícias da sua colheita.”’\n\n‘Todos os que o tentassem devorar tornavam-se culpados.\n\nSofriam calamidades’, diz Jeová.”",
      "4": "Ouçam a palavra de Jeová, casa de Jacó\n\nE todas as famílias da casa de Israel.",
      "5": "Assim diz Jeová:\n\n“O que é que os vossos antepassados viram de errado em mim\n\nPara que se afastassem tanto de mim,\n\nSeguissem ídolos sem valor e se tornassem eles próprios sem valor?",
      "6": "Eles não disseram: ‘Procuremos a Jeová,\n\nAquele que nos tirou da terra do Egito,\n\nQue nos conduziu pelo ermo,\n\nPor uma terra de desertos e fendas,\n\nPor uma terra sem água e de densas trevas,\n\nPor uma terra por onde não passa nenhum viajante\n\nE onde ninguém mora.’",
      "7": "Então, eu trouxe-vos a uma terra de pomares,\n\nPara comerem os seus frutos e as suas coisas boas.\n\nMas vocês chegaram e profanaram a minha terra;\n\nFizeram da minha herança algo detestável.",
      "8": "Os sacerdotes não disseram: ‘Procuremos a Jeová.’\n\nOs que lidam com a Lei não me conheceram,\n\nOs pastores rebelaram-se contra mim,\n\nOs profetas profetizaram em nome de Baal\n\nE seguiram aqueles que não podem ajudar ninguém.",
      "9": "‘Por isso, continuarei a fazer acusações contra vocês’, diz Jeová,\n\n‘E farei acusações contra os filhos dos vossos filhos’.",
      "10": "‘Atravessem o mar até aos litorais de Quitim e vejam;\n\nEnviem alguém a Quedar e observem bem;\n\nVejam se já aconteceu uma coisa destas:",
      "11": "Será que alguma nação já trocou os seus deuses por outros que não são deuses?\n\nNo entanto, o meu próprio povo trocou a minha glória por aquilo que é inútil.",
      "12": "Olhem espantados para isto, ó céus;\n\nTremam, horrorizados’, diz Jeová,",
      "13": "‘Pois o meu povo fez duas coisas más:\n\nAbandonaram-me, a mim, a fonte de água viva,\n\nE cavaram cisternas,\n\nCisternas rachadas, que não podem reter água.’",
      "14": "‘Será que Israel é um servo? Ou um escravo nascido na casa?\n\nEntão, porque é que está a saque?",
      "15": "Leões novos rugiram contra ele,\n\nLevantaram a sua voz.\n\nFizeram da terra dele um motivo de terror.\n\nAs suas cidades foram incendiadas e deixadas sem habitantes.",
      "16": "O povo de Nofe e de Tafnes rapou o alto da tua cabeça.",
      "17": "Não és tu a culpada pelo que te aconteceu,\n\nPor teres abandonado a Jeová, teu Deus,\n\nQuando ele te conduzia pelo caminho?",
      "18": "Agora, porque é que desejas ir para o Egito\n\nE beber as águas de Sior?\n\nPorque é que desejas ir para a Assíria\n\nE beber as águas do Eufrates?",
      "19": "A tua maldade devia corrigir-te,\n\nE a tua própria infidelidade devia repreender-te.\n\nVê e aprende como é mau e amargo\n\nAbandonares a Jeová, teu Deus;\n\nTu não tens temor de mim’, diz o Soberano Senhor, Jeová dos exércitos.",
      "20": "‘Pois, há muito tempo, despedacei o teu jugo\n\nE destruí as tuas correntes.\n\nPorém, tu disseste: “Não te vou servir”;\n\nDe facto, em cada colina elevada e debaixo de cada árvore frondosa,\n\nTu deitavas-te para te prostituíres.",
      "21": "Plantei-te como uma videira seleta de uvas vermelhas, da semente mais pura;\n\nComo é que, então, te degeneraste diante de mim, por te transformares em ramos de uma videira brava?’",
      "22": "‘Mesmo que te lavasses com soda e usasses muita barrela,\n\nA tua culpa continuaria a ser uma mancha diante de mim’, diz o Soberano Senhor Jeová.",
      "23": "Como é que te atreves a dizer: ‘Não me tornei impura.\n\nNão fui atrás dos baalins’?\n\nVê como te comportaste no vale.\n\nConsidera o que fizeste.\n\nTu és como uma jovem e veloz fêmea de camelo,\n\nQue corre sem rumo, de um lado para o outro,",
      "24": "Uma jumenta selvagem acostumada ao deserto,\n\nQue fareja o vento no seu desejo ardente.\n\nQuem é que a consegue domar quando ela está no cio?\n\nNenhum macho precisa de cansar-se por andar atrás dela;\n\nQuando ela estiver no cio, eles hão de encontrá-la.",
      "25": "Não deixes os teus pés ficarem descalços\n\nNem a tua garganta ficar seca.\n\nNo entanto, dizes: ‘Não! Não adianta!\n\nEu apaixonei-me por estranhos\n\nE vou correr atrás deles.’",
      "26": "Assim como o ladrão se envergonha quando é apanhado,\n\nAssim se envergonharam os da casa de Israel,\n\nEles, os seus reis e os seus príncipes,\n\nOs seus sacerdotes e os seus profetas.",
      "27": "Eles dizem a uma árvore: ‘Tu és meu pai’,\n\nE a uma pedra: ‘Tu deste-me à luz.’\n\nNo entanto, viram-me as costas, em vez de virarem o rosto para mim.\n\nE, quando chegar a sua calamidade, eles dirão:\n\n‘Levanta-te e salva-nos!’",
      "28": "Ora, onde é que estão os deuses que fizeste para ti?\n\nQue eles se levantem, se te puderem salvar quando chegar a tua calamidade.\n\nPois os teus deuses, ó Judá, tornaram-se tão numerosos como as tuas cidades.",
      "29": "‘Porque é que se queixam contra mim?\n\nPorque é que todos vocês se rebelaram contra mim?’, diz Jeová.",
      "30": "Foi em vão que castiguei os vossos filhos.\n\nEles não aceitaram a disciplina.\n\nA vossa própria espada devorou os vossos profetas,\n\nComo um leão destruidor.",
      "31": "Vocês, os que pertencem a esta geração, prestem atenção à palavra de Jeová.\n\nSerá que eu me tornei para Israel como um deserto\n\nOu uma terra de densa escuridão?\n\nPorque é que eles, os do meu povo, disseram: ‘Andamos livremente.\n\nNunca mais voltaremos para ti’?",
      "32": "Será que uma jovem se esquece dos seus enfeites,\n\nOu a noiva das suas faixas?\n\nNo entanto, não é possível contar os dias em que o meu próprio povo se esqueceu de mim.",
      "33": "Com que habilidade, ó mulher, preparas o teu caminho para procurares o amor!\n\nTreinaste-te a ti mesma nos caminhos da maldade.",
      "34": "Até as tuas roupas estão manchadas com o sangue dos pobres e inocentes,\n\nApesar de eu não os ter apanhado a arrombar nada.\n\nO sangue deles está em todas as tuas roupas.",
      "35": "No entanto, dizes: ‘Sou inocente.\n\nCom certeza, ele já não está zangado comigo.’\n\nAgora, vou trazer o julgamento contra ti,\n\nPois dizes: ‘Não pequei.’",
      "36": "Como é que não vês nada de mais no teu proceder instável?\n\nTambém te envergonharás do Egito,\n\nAssim como te envergonhaste da Assíria.",
      "37": "É por esta razão que sairás com as mãos sobre a cabeça:\n\nPorque Jeová rejeitou aqueles em quem depositaste a tua confiança;\n\nEles não te farão bem-sucedida.”"
    },
    "3": {
      "1": "As pessoas dizem: “Se um homem mandar a sua esposa embora e, depois de deixá-lo, ela passar a pertencer a outro homem, será que ele deve voltar para ela?”\n\nNão terá essa terra sido totalmente profanada?\n\n“Tu prostituíste-te com muitos companheiros.\n\nE agora, será que deverias voltar para mim?”, diz Jeová.",
      "2": "“Levanta os olhos para as colinas sem vegetação e vê.\n\nOnde é que não foste violada?\n\nSentavas-te à beira das estradas à espera deles,\n\nComo um nómada no deserto.\n\nE continuas a profanar essa terra\n\nCom a tua prostituição e a tua maldade.",
      "3": "Por isso, as chuvas abundantes estão retidas,\n\nE não tem chovido na primavera.\n\nTens o olhar descarado de uma esposa que se prostitui;\n\nRecusas-te a sentir vergonha.",
      "4": "Agora, clamas a mim, dizendo:\n\n‘Meu Pai, tu és o meu companheiro desde a minha juventude!",
      "5": "Devias tu ficar ressentido eternamente,\n\nOu guardar rancor para sempre?’\n\nIsso é o que dizes,\n\nMas continuas a fazer todo o mal de que és capaz.”",
      "6": "Nos dias do rei Josias, Jeová disse-me: “‘Viste o que a infiel Israel fez? Ela subiu a cada monte alto e foi para debaixo de cada árvore frondosa para se prostituir.",
      "7": "E, mesmo depois de ela ter feito todas estas coisas, eu continuei a dizer-lhe que voltasse para mim, mas ela não voltou; e Judá observava o que a sua irmã traiçoeira fazia.",
      "8": "Quando eu vi isso, mandei a infiel Israel embora e dei-lhe um certificado de divórcio por causa do seu adultério. Contudo, a traiçoeira Judá, a sua irmã, não ficou com medo; ela também começou a prostituir-se.",
      "9": "Ela fez pouco caso da sua prostituição, profanou aquela terra e cometeu adultério com pedras e com árvores.",
      "10": "Apesar de tudo isso, a sua traiçoeira irmã Judá não voltou para mim de todo o coração, mas sim com fingimento’, diz Jeová.”",
      "11": "Então, Jeová disse-me: “A infiel Israel mostrou-se mais justa do que a traiçoeira Judá.",
      "12": "Vai e proclama as seguintes palavras ao norte:\n\n“‘“Volta para mim, rebelde Israel”, diz Jeová.’ ‘“Não olharei para vocês com ira, pois eu sou leal”, diz Jeová.’ ‘“Não ficarei ressentido para sempre.",
      "13": "Ao menos, reconhece a tua culpa, pois rebelaste-te contra Jeová, teu Deus. Distribuías os teus favores a estranhos debaixo de cada árvore frondosa. Contudo, vocês não quiseram obedecer à minha voz”, diz Jeová.’”",
      "14": "“Voltem, filhos rebeldes”, diz Jeová. “Pois eu tornei-me o vosso verdadeiro dono. Irei buscar-vos, a um de cada cidade e a dois de cada família, e vou trazer-vos a Sião.",
      "15": "Vou dar-vos pastores que atuem de acordo com a minha vontade, e eles hão de alimentar-vos com conhecimento e entendimento.",
      "16": "Nesses dias, vocês terão filhos e hão de tornar-se muitos no país”, diz Jeová. “As pessoas não voltarão a dizer: ‘A Arca do Pacto de Jeová!’ Não pensarão nela, nem se lembrarão dela, nem sentirão a sua falta; e ela não será feita novamente.",
      "17": "Nesse tempo, Jerusalém será chamada trono de Jeová; e todas as nações serão ajuntadas em Jerusalém para louvar o nome de Jeová; não teimarão novamente em seguir o seu próprio coração mau.”",
      "18": "“Nesses dias, a casa de Judá e a casa de Israel andarão juntas, lado a lado, e juntas sairão da terra do norte para a terra que dei aos vossos antepassados como herança.",
      "19": "Eu pensei: ‘Que alegria foi pôr-te entre os meus filhos e dar-te a terra desejável, a mais bela herança entre as nações!’ Eu também pensei que vocês me chamariam “meu Pai” e que não deixariam de seguir-me.",
      "20": "‘Mas, de facto, assim como a esposa que trai o marido e o abandona, ó casa de Israel, assim vocês me traíram’, diz Jeová.”",
      "21": "Nas colinas sem vegetação ouve-se um som,\n\nO choro e as súplicas do povo de Israel,\n\nPois eles distorceram o seu caminho;\n\nEles esqueceram-se de Jeová, seu Deus.",
      "22": "“Voltem para mim, filhos rebeldes.\n\nVou curar-vos da vossa rebeldia.”\n\n“Estamos aqui! Viemos a ti,\n\nPois tu, ó Jeová, és o nosso Deus.",
      "23": "De facto, as colinas e o barulho nos montes são uma ilusão.\n\nDe facto, em Jeová, nosso Deus, está a salvação de Israel.",
      "24": "Contudo, desde a nossa juventude, a coisa vergonhosa tem consumido o fruto do trabalho árduo dos nossos antepassados,\n\nAs suas ovelhas e os seus bois,\n\nOs seus filhos e as suas filhas.",
      "25": "Que nos deitemos na nossa vergonha,\n\nE que nos cubramos com a nossa humilhação,\n\nPois pecámos contra Jeová, nosso Deus,\n\nNós e os nossos pais, desde a nossa juventude até hoje,\n\nE não obedecemos à voz de Jeová, nosso Deus.”"
    },
    "4": {
      "1": "“Ó Israel, se voltares”, diz Jeová,\n\n“Se voltares para mim,\n\nE, se removeres os teus ídolos repugnantes da minha frente,\n\nNão continuarás a ser um fugitivo.",
      "2": "E, se jurares\n\nEm verdade, justiça e retidão: ‘Tão certo como Jeová vive!’,\n\nEntão, as nações obterão uma bênção para si mesmas por meio dele\n\nE irão orgulhar-se dele.”",
      "3": "Pois assim diz Jeová aos homens de Judá e a Jerusalém:\n\n“Passem o arado nas terras que não foram cultivadas\n\nE parem de semear entre os espinhos.",
      "4": "Circuncidem-se para Jeová\n\nE tirem o prepúcio do vosso coração,\n\nÓ homens de Judá e habitantes de Jerusalém,\n\nPara que o meu furor não se acenda como um fogo\n\nE arda sem que ninguém o possa apagar,\n\nPor causa das vossas más ações.”",
      "5": "Anunciem em Judá e façam uma proclamação em Jerusalém.\n\nGritem e toquem a buzina por todo o país.\n\nClamem bem alto, dizendo: “Reúnam-se,\n\nE fujamos para as cidades fortificadas.",
      "6": "Ergam um sinal que indique o caminho para Sião.\n\nProcurem abrigo, não fiquem parados”,\n\nPois vou trazer uma calamidade desde o norte, uma grande ruína.",
      "7": "Ele surgiu como um leão que sai da sua moita;\n\nO destruidor de nações pôs-se a caminho.\n\nEle saiu de onde mora para fazer da vossa terra um motivo de terror.\n\nAs vossas cidades serão reduzidas a ruínas e deixadas sem habitantes.",
      "8": "Por isso, vistam-se de serapilheira,\n\nChorem e lamentem,\n\nPois a ira ardente de Jeová não se afastou de nós.",
      "9": "“Nesse dia”, diz Jeová, “o coração do rei fraquejará,\n\nE também o coração dos príncipes;\n\nOs sacerdotes ficarão aterrorizados e os profetas ficarão perplexos”.",
      "10": "Então, eu disse: “Ai, Soberano Senhor Jeová! De facto, tu enganas totalmente este povo e Jerusalém, ao dizeres: ‘Vocês terão paz’, quando estamos com a espada na garganta.”",
      "11": "Nesse tempo, dir-se-á a este povo e a Jerusalém:\n\n“Um vento abrasador vindo das colinas áridas do deserto\n\nSoprará sobre a filha do meu povo;\n\nEle não vem para separar a palha do trigo nem para limpar os grãos.",
      "12": "O vento vem de lá com toda a força, à minha ordem.\n\nAgora, vou pronunciar julgamentos contra eles.",
      "13": "Vejam! O inimigo virá como nuvens de chuva;\n\nOs seus carros de guerra são como um vendaval.\n\nOs seus cavalos são mais velozes do que as águias.\n\nAi de nós, pois estamos arruinados!",
      "14": "Lava a maldade do teu coração, ó Jerusalém, para que sejas salva.\n\nAté quando é que vais alimentar pensamentos errados?",
      "15": "Pois uma voz traz notícias a partir de Dã\n\nE proclama calamidade a partir dos montes de Efraim.",
      "16": "Falem sobre isso às nações;\n\nProclamem-no contra Jerusalém.”\n\n“Vão chegar vigias de uma terra distante,\n\nQue darão gritos de guerra contra as cidades de Judá.",
      "17": "Eles cercam-na por todos os lados, como os vigias dos campos,\n\nPois ela rebelou-se contra mim”, diz Jeová.",
      "18": "“O teu proceder e as tuas ações recairão sobre ti.\n\nComo é amarga a tua calamidade,\n\nPois atinge em cheio o teu coração!”",
      "19": "Ai, que angústia! Que angústia!\n\nSinto uma dor terrível no coração.\n\nO meu coração bate com força dentro de mim.\n\nNão posso ficar calado,\n\nPois ouvi o som da buzina,\n\nO toque de guerra.",
      "20": "Relata-se uma calamidade após outra,\n\nPois o país inteiro está a ser destruído.\n\nDe repente, as minhas próprias tendas foram devastadas\n\nE, num instante, os seus panos foram destruídos.",
      "21": "Até quando é que vou continuar a ver o sinal?\n\nAté quando é que vou continuar a ouvir o som da buzina?",
      "22": "“Pois o meu povo é tolo;\n\nNão fazem caso de mim.\n\nSão filhos insensatos, sem entendimento.\n\nSão suficientemente inteligentes para fazer o mal,\n\nMas não sabem fazer o bem.”",
      "23": "Eu olhei para esta terra, e vi que estava deserta e vazia.\n\nOlhei para os céus, e a sua luz tinha desaparecido.",
      "24": "Olhei para os montes, e vi que tremiam,\n\nE as colinas estremeciam.",
      "25": "Olhei, e vi que já não havia ninguém,\n\nE todas as aves dos céus tinham fugido.",
      "26": "Olhei, e vi que o pomar se tinha transformado num deserto,\n\nE todas as suas cidades tinham sido demolidas.\n\nFoi por causa de Jeová,\n\nPor causa da sua ira ardente.",
      "27": "Pois assim diz Jeová: “Toda esta terra ficará desolada,\n\nMas não farei uma exterminação completa.",
      "28": "Por isso, esta terra ficará de luto,\n\nE os céus acima irão escurecer-se.\n\nPois eu falei, decidi,\n\nE não mudarei de ideias, nem voltarei atrás.",
      "29": "Ao ouvir o ruído dos cavaleiros e dos arqueiros,\n\nA cidade inteira foge.\n\nAs pessoas entram nas florestas\n\nE sobem às rochas.\n\nTodas as cidades são abandonadas;\n\nJá não há ninguém a morar nelas.”",
      "30": "Agora que estás devastada, o que é que vais fazer?\n\nCostumavas vestir-te com tecidos finos,\n\nEnfeitar-te com joias de ouro,\n\nE realçar os olhos com tinta preta.\n\nEra em vão que te embelezavas.\n\nPois os teus amantes rejeitaram-te;\n\nAgora, querem tirar-te a vida.",
      "31": "Ouço um gemido como o de uma mulher com dores,\n\nUm grito, como o de uma mulher a dar à luz o primeiro filho;\n\nA voz da filha de Sião a respirar com dificuldade.\n\nEla estende as mãos e diz:\n\n“Ai de mim, pois estou exausta por causa dos assassinos!”"
    },
    "5": {
      "1": "Percorram as ruas de Jerusalém.\n\nOlhem em volta e prestem atenção.\n\nProcurem nas suas praças e vejam\n\nSe conseguem encontrar um homem que pratique a justiça,\n\nQue procure ser fiel,\n\nE eu concederei perdão à cidade.",
      "2": "Mesmo que eles dissessem: “Tão certo como Jeová vive!”,\n\nAinda assim, o seu juramento seria falso.",
      "3": "Ó Jeová, não é a fidelidade que os teus olhos procuram?\n\nTu golpeaste-os, mas isso não os afetou.\n\nTu exterminaste-os, mas eles recusaram-se a aceitar a disciplina.\n\nEndureceram o seu rosto, mais do que uma rocha,\n\nE recusaram-se a voltar atrás.",
      "4": "Contudo, eu disse para comigo: “Com certeza, eles são pessoas simples.\n\nAgem de modo tolo porque não conhecem o caminho de Jeová,\n\nA justiça do seu Deus.",
      "5": "Vou procurar os homens de destaque e falar com eles,\n\nPois devem conhecer o caminho de Jeová,\n\nA justiça do seu Deus.\n\nPorém, todos eles partiram o jugo\n\nE romperam as suas amarras.”",
      "6": "É por isso que um leão da floresta os ataca,\n\nQue um lobo das planícies desérticas os devasta,\n\nQue um leopardo está à espreita perto das suas cidades.\n\nTodo aquele que sai delas é dilacerado.\n\nPois as suas transgressões são muitas;\n\nOs seus atos infiéis são numerosos.",
      "7": "Como é que te posso perdoar por isto?\n\nOs teus filhos abandonaram-me\n\nE juram por aquilo que não é Deus.\n\nEmbora eu suprisse as suas necessidades,\n\nEles cometiam adultério\n\nE iam em bandos à casa de uma prostituta.",
      "8": "Eles são como cavalos excitados, cheios de desejo;\n\nCada um deles relincha para a mulher do próximo.",
      "9": "“Não devia eu ajustar contas com eles por causa destas coisas?”, diz Jeová.\n\n“Não devia eu vingar-me de uma nação como esta?”",
      "10": "“Venham contra os socalcos das suas vinhas e causem destruição,\n\nMas não a exterminem totalmente.\n\nArranquem-lhe os ramos viçosos,\n\nPorque não pertencem a Jeová.",
      "11": "Pois a casa de Israel e a casa de Judá\n\nForam extremamente traiçoeiras comigo”, diz Jeová.",
      "12": "“Negaram a Jeová e dizem:\n\n‘Ele não fará nada.\n\nNão nos acontecerá nenhuma calamidade;\n\nNão veremos a espada nem a fome.’",
      "13": "Os profetas estão cheios de vento,\n\nE a palavra não está neles.\n\nQue isso lhes aconteça!”",
      "14": "Portanto, assim diz Jeová, o Deus dos exércitos:\n\n“Visto que estes homens estão a dizer isso,\n\nFarei das minhas palavras um fogo na tua boca.\n\nEste povo será como lenha,\n\nE, certamente, o fogo irá consumi-los.”",
      "15": "“Vou trazer de longe uma nação contra vocês, ó casa de Israel”, diz Jeová.\n\n“É uma nação que existe há muito tempo,\n\nUma nação antiga.\n\nUma nação cuja língua não conheces,\n\nE cujas palavras não entendes.",
      "16": "A sua aljava é como uma sepultura aberta;\n\nTodos eles são guerreiros.",
      "17": "Devorarão a tua colheita e o teu pão.\n\nDevorarão os teus filhos e as tuas filhas.\n\nDevorarão os teus bois e as tuas ovelhas.\n\nDevorarão as tuas videiras e as tuas figueiras.\n\nDestruirão pela espada as tuas cidades fortificadas, nas quais confias.”",
      "18": "“No entanto, mesmo nesses dias”, diz Jeová, “não vos exterminarei totalmente.",
      "19": "E, quando perguntarem: ‘Porque é que Jeová, nosso Deus, nos fez tudo isto?’, deves responder-lhes: ‘Assim como me abandonaram para servir um deus estrangeiro na vossa própria terra, assim também servirão estrangeiros numa terra que não é vossa.’”",
      "20": "Declarem o seguinte na casa de Jacó,\n\nE proclamem isto em Judá:",
      "21": "“Ouçam o seguinte, povo tolo e insensato,\n\nQue tem olhos, mas não vê,\n\nE tem ouvidos, mas não ouve:",
      "22": "‘Não me temem?’, diz Jeová.\n\n‘Não deviam tremer diante de mim?\n\nFui eu que pus a areia como limite para o mar,\n\nUm decreto eterno que ele não pode ultrapassar.\n\nAs ondas agitam-se, mas não conseguem prevalecer;\n\nRugem, mas, ainda assim, não são capazes de ultrapassá-lo.",
      "23": "No entanto, este povo tem um coração obstinado e rebelde;\n\nEles desviaram-se e seguiram o seu próprio caminho.",
      "24": "Não dizem no coração:\n\n“Temamos a Jeová, nosso Deus,\n\nAquele que dá as chuvas na sua estação,\n\nA chuva do outono e a chuva da primavera,\n\nAquele que nos garante as semanas destinadas à colheita.”",
      "25": "Os vossos próprios erros impediram que estas coisas acontecessem,\n\nOs vossos próprios pecados privaram-vos do que é bom.",
      "26": "Pois há homens perversos entre o meu povo.\n\nEles estão à espreita como os passarinheiros quando se agacham.\n\nPreparam armadilhas mortais;\n\nÉ a homens que eles apanham.",
      "27": "Como uma gaiola cheia de pássaros,\n\nAs suas casas estão cheias de fraude.\n\nPor isso é que ficaram poderosos e ricos.",
      "28": "Eles engordaram e a sua pele está lisa.\n\nTransbordam de maldade.\n\nPara serem bem-sucedidos,\n\nNão defendem a causa do órfão,\n\nE negam a justiça aos pobres.’”",
      "29": "“Não devia eu ajustar contas com eles por causa destas coisas?”, diz Jeová.\n\n“Não devia eu vingar-me de uma nação como esta?",
      "30": "Algo espantoso e terrível está a acontecer no país:",
      "31": "Os profetas profetizam mentiras,\n\nOs sacerdotes oprimem as pessoas com a sua autoridade,\n\nE o meu próprio povo gosta disso.\n\nPorém, o que é que vocês farão quando o fim chegar?”"
    },
    "6": {
      "1": "Procurem refúgio longe de Jerusalém, ó filhos de Benjamim;\n\nToquem a buzina em Tecoa.\n\nAcendam um sinal de fogo sobre Bete-Haquerém,\n\nPois aproxima-se uma calamidade vinda do norte, uma catástrofe.",
      "2": "A filha de Sião parece uma mulher bela e delicada.",
      "3": "Virão os pastores e os seus rebanhos.\n\nArmarão as suas tendas ao redor dela,\n\nE cada um levará o seu rebanho a pastar.",
      "4": "“Preparem-se para a guerra contra ela!\n\nVamos! Ataquemos ao meio-dia!”\n\n“Que pena! Pois o dia está a chegar ao fim,\n\nE as sombras do anoitecer já se estendem.”",
      "5": "“Vamos! Ataquemos durante a noite\n\nE destruamos as suas torres fortificadas.”",
      "6": "Pois assim diz Jeová dos exércitos:\n\n“Cortem madeira e levantem uma rampa de ataque contra Jerusalém.\n\nEla é a cidade que tem de prestar contas.\n\nSó há opressão dentro dela.",
      "7": "Assim como a cisterna mantém a água fresca,\n\nEla também mantém fresca a sua maldade.\n\nOuve-se nela violência e destruição;\n\nA doença e a praga estão constantemente diante de mim.",
      "8": "Acata o aviso, Jerusalém, senão eu irei abandonar-te com aversão,\n\nE farei de ti uma terra desolada e desabitada.”",
      "9": "Assim diz Jeová dos exércitos:\n\n“Eles respigarão completamente o restante de Israel, assim como se faz com as últimas uvas de uma videira.\n\nPassa a mão nas videiras outra vez, como faz aquele que colhe uvas.”",
      "10": "“A quem devo falar e advertir?\n\nQuem é que ouvirá?\n\nEles estão com os ouvidos tapados; por isso, são incapazes de prestar atenção.\n\nA palavra de Jeová tornou-se desprezível para eles;\n\nNão têm prazer nela.",
      "11": "Por isso, o furor de Jeová que está dentro de mim transborda,\n\nNão aguento mais contê-lo.”\n\n“Derrama-o sobre a criança na rua\n\nE sobre os jovens reunidos.\n\nPois todos serão apanhados: o homem com a sua esposa,\n\nE os idosos com os de idade bem avançada.",
      "12": "As suas casas serão entregues a outros,\n\nJuntamente com os seus campos e as suas esposas.\n\nPois estenderei a minha mão contra os habitantes do país”, diz Jeová.",
      "13": "“Desde o menor até ao maior, todos eles obtêm lucro desonesto;\n\nDesde o profeta até ao sacerdote, todos cometem fraudes.",
      "14": "E tratam superficialmente as feridas do meu povo, dizendo:\n\n‘Há paz! Há paz!’,\n\nQuando não há paz.",
      "15": "Será que eles se envergonham das coisas detestáveis que fizeram?\n\nEles não sentem a mínima vergonha!\n\nNem sequer sabem o que é sentir vergonha!\n\nPor isso, cairão entre os que já caíram.\n\nTropeçarão quando eu lhes trouxer a punição”, diz Jeová.",
      "16": "Assim diz Jeová:\n\n“Parem nos cruzamentos das estradas e observem.\n\nPerguntem pelas estradas antigas,\n\nPerguntem onde está o bom caminho e andem nele,\n\nE vocês encontrarão descanso.”\n\nPorém, eles dizem: “Não vamos andar nele.”",
      "17": "“E eu designei vigias, que disseram:\n\n‘Prestem atenção ao som da buzina!’”,\n\nMas eles disseram: “Não vamos prestar atenção.”",
      "18": "“Portanto, ouçam, ó nações!\n\nE fica a saber, ó assembleia,\n\nO que lhes vai acontecer.",
      "19": "Escuta, ó terra!\n\nVou trazer calamidade sobre este povo,\n\nComo fruto das suas próprias tramas,\n\nPois eles não prestaram atenção às minhas palavras,\n\nE rejeitaram a minha lei.”",
      "20": "“O que é que me importa se trazes olíbano de Sabá\n\nE cálamo de uma terra distante?\n\nAs tuas ofertas queimadas não são aceitáveis,\n\nE os teus sacrifícios não me agradam.”",
      "21": "Portanto, assim diz Jeová:\n\n“Vou pôr pedras de tropeço diante deste povo,\n\nE eles tropeçarão nelas,\n\nPais e filhos,\n\nVizinhos e amigos,\n\nE todos eles morrerão.”",
      "22": "Assim diz Jeová:\n\n“Vejam! Vem aí um povo da terra do norte;\n\nUma grande nação está a ser despertada das partes mais distantes da terra.",
      "23": "Eles trarão arcos e lanças.\n\nSão cruéis e não terão misericórdia.\n\nA sua voz ressoará como o mar.\n\nEles vêm montados em cavalos.\n\nVêm contra ti como guerreiros em formação de batalha, ó filha de Sião.”",
      "24": "Ouvimos a notícia a respeito disso.\n\nAs nossas mãos enfraqueceram.\n\nApoderou-se de nós a aflição,\n\nA angústia, como a de uma mulher que dá à luz.",
      "25": "Não saias para o campo\n\nNem andes pelas estradas,\n\nPois o inimigo tem uma espada;\n\nHá terror em toda a parte.",
      "26": "Ó filha do meu povo,\n\nVeste-te de serapilheira e revolve-te nas cinzas.\n\nFica de luto e chora amargamente como se tivesses perdido um filho único.\n\nPois o destruidor virá de repente sobre nós.",
      "27": "“Fiz de ti um examinador de metal entre o meu povo,\n\nAlguém que faz uma análise completa;\n\nPresta atenção e avalia o seu caminho.",
      "28": "Eles são os homens mais obstinados que existem,\n\nE estão sempre a espalhar calúnias.\n\nSão como o cobre e o ferro;\n\nTodos eles são corruptos.",
      "29": "Os foles ficaram chamuscados;\n\nO fogo só produziu chumbo.\n\nO refinador trabalha arduamente em vão,\n\nPois os maus não foram eliminados.",
      "30": "As pessoas vão certamente chamar-lhes prata rejeitada,\n\nPorque Jeová os rejeitou.”"
    },
    "7": {
      "1": "Jeremias recebeu de Jeová a seguinte palavra:",
      "2": "“Põe-te no portão da casa de Jeová e, lá, proclama esta mensagem: ‘Ouçam a palavra de Jeová, todos vocês, os de Judá, que entram por estes portões para se curvarem diante de Jeová.",
      "3": "Assim diz Jeová dos exércitos, o Deus de Israel: “Corrijam os vossos caminhos e as vossas ações, e eu permitirei que continuem a morar neste lugar.",
      "4": "Não confiem em palavras enganosas nem digam: ‘Este é o templo de Jeová, o templo de Jeová, o templo de Jeová!’",
      "5": "Pois, se realmente corrigirem os vossos caminhos e as vossas ações, se realmente defenderem a justiça nas causas entre um homem e o seu próximo,",
      "6": "se não oprimirem os residentes estrangeiros, os órfãos e as viúvas, se não derramarem sangue inocente neste lugar e se não seguirem outros deuses para o vosso próprio prejuízo,",
      "7": "então, permitirei que continuem a morar neste lugar, na terra que dei aos vossos antepassados para sempre.”’”",
      "8": "“Vocês confiam em palavras enganosas, e isso não adiantará absolutamente nada.",
      "9": "Será que podem roubar, assassinar, cometer adultério, jurar falsamente, fazer sacrifícios a Baal e seguir outros deuses que não conheciam,",
      "10": "e depois comparecer diante de mim nesta casa que leva o meu nome e dizer: ‘Estamos a salvo’, apesar de fazerem todas estas coisas detestáveis?",
      "11": "Será que esta casa que leva o meu nome se tornou um covil de ladrões aos vossos olhos? Saibam que eu próprio estou a ver isso”, diz Jeová.",
      "12": "“‘Portanto, vão ao meu santuário em Silo, o primeiro lugar onde fiz residir o meu nome, e vejam o que lhe fiz por causa da maldade do meu povo Israel.",
      "13": "No entanto, vocês continuaram a fazer todas estas coisas’, diz Jeová, ‘e, embora eu tenha falado convosco vez após vez, não me deram ouvidos. Eu chamava-vos continuamente, mas vocês não respondiam.",
      "14": "Por isso, vou fazer com a casa que leva o meu nome — a casa em que confiam, o lugar que vos dei a vocês e aos vossos antepassados — o mesmo que fiz com Silo.",
      "15": "Vou expulsar-vos da minha presença, assim como expulsei todos os vossos irmãos, todos os descendentes de Efraim.’",
      "16": "“Quanto a ti, não ores por esse povo. Não clames, nem ores ou supliques por eles, pois não te vou ouvir.",
      "17": "Não vês o que eles fazem nas cidades de Judá e nas ruas de Jerusalém?",
      "18": "Os filhos apanham lenha, os pais acendem o fogo, e as esposas batem a massa para fazer bolos de oferenda à Rainha do Céu; e eles derramam ofertas de bebida a outros deuses para me ofenderem.",
      "19": "‘Será que é a mim que estão a prejudicar?’, diz Jeová. ‘Não é a si mesmos, para a sua própria vergonha?’",
      "20": "Portanto, assim diz o Soberano Senhor Jeová: ‘Vejam! A minha ira e o meu furor serão derramados sobre este lugar, sobre os homens e os animais, sobre as árvores do campo e os frutos da terra; ela arderá e não se apagará.’",
      "21": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vão em frente, juntem as vossas ofertas queimadas aos vossos outros sacrifícios, e comam a carne.",
      "22": "Pois, no dia em que tirei os vossos antepassados da terra do Egito, eu não lhes disse nem ordenei nada a respeito de ofertas queimadas e sacrifícios.",
      "23": "Contudo, esta foi a ordem que lhes dei: “Obedeçam à minha voz, e eu vou tornar-me o vosso Deus, e vocês vão tornar-se o meu povo. Andem sempre no caminho que eu vos ordenar, para que tudo vá bem convosco.”’",
      "24": "Eles, porém, não deram ouvidos nem prestaram atenção; em vez disso, andaram conforme os seus próprios planos, teimando em seguir o seu coração mau. Andaram para trás, não para a frente,",
      "25": "desde o dia em que os vossos antepassados saíram da terra do Egito até hoje. Por isso, eu enviava-vos todos os meus servos, os profetas; enviava-os dia após dia, vez após vez.",
      "26": "Esse povo, porém, não me quis ouvir, nem prestou atenção. Em vez disso, foram obstinados e agiram pior do que os seus antepassados!",
      "27": "“Irás dizer-lhes todas estas palavras, mas eles não te darão ouvidos; irás chamá-los, mas eles não te responderão.",
      "28": "E irás dizer-lhes: ‘Esta é a nação que não obedeceu à voz de Jeová, seu Deus, nem quis aceitar a disciplina. A fidelidade desapareceu, e não é sequer mencionada entre eles.’",
      "29": "“Rapa o teu cabelo e deita-o fora, e canta uma canção de luto nas colinas sem vegetação, pois Jeová rejeitou e vai abandonar esta geração que o enfureceu.",
      "30": "‘Pois o povo de Judá fez o que é mau aos meus olhos’, diz Jeová. ‘Colocaram os seus ídolos repugnantes na casa que leva o meu nome, a fim de profaná-la.",
      "31": "Construíram os altos sagrados de Tofete, que fica no vale do Filho de Hinom, para queimarem os seus filhos e as suas filhas no fogo, algo que eu não tinha ordenado e que nunca me tinha ocorrido no coração.’",
      "32": "“‘Portanto, estão a chegar os dias’, diz Jeová, ‘em que este lugar não voltará a ser chamado Tofete ou vale do Filho de Hinom, mas, antes, vale da Matança. Eles enterrarão os mortos em Tofete até que já não haja lá lugar.",
      "33": "E os cadáveres deste povo irão tornar-se comida para as aves dos céus e para os animais da terra, e não haverá ninguém para os espantar.",
      "34": "Porei fim ao som de exultação e ao som de alegria, à voz do noivo e à voz da noiva, nas cidades de Judá e nas ruas de Jerusalém, pois esta terra será reduzida a ruínas.’”"
    },
    "8": {
      "1": "“Nesse tempo”, diz Jeová, “os ossos dos reis de Judá, os ossos dos seus príncipes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém serão tirados das sepulturas.",
      "2": "Serão espalhados debaixo do sol, da lua e de todo o exército dos céus, aos quais eles amaram, serviram, seguiram e buscaram, e diante dos quais se curvaram. Eles não serão recolhidos nem enterrados. Irão tornar-se como estrume sobre o solo.”",
      "3": "“E, em todos os lugares por onde eu os espalhar, o restante que sobreviver dentre essa nação má preferirá a morte à vida”, diz Jeová dos exércitos.",
      "4": "“Diz-lhes: ‘Assim diz Jeová:\n\n“Será que eles cairão e não voltarão a levantar-se?\n\nSe alguém voltar atrás, será que o outro não voltará atrás também?",
      "5": "Porque é que este povo de Jerusalém persiste na sua infidelidade?\n\nEles apegam-se à falsidade;\n\nRecusam-se a voltar atrás.",
      "6": "Eu prestei atenção e fiquei a ouvir, mas o modo como falavam não era correto.\n\nNinguém se arrependeu da sua maldade nem perguntou: ‘O que é que eu fiz?’\n\nTodos eles voltam sempre a agir como a maioria, como cavalos que se lançam na batalha.",
      "7": "Até mesmo a cegonha nos céus conhece as suas estações;\n\nA rola, o andorinhão e o tordo apegam-se ao tempo do seu retorno.\n\nPorém, o meu próprio povo não entende o julgamento de Jeová.”’",
      "8": "‘Como é que podem dizer: “Somos sábios e temos a lei de Jeová”?\n\nNa realidade, a pena mentirosa dos escribas só é usada para a falsidade.",
      "9": "Os sábios foram envergonhados.\n\nFicaram apavorados e serão apanhados.\n\nRejeitaram a palavra de Jeová;\n\nQue sabedoria é que eles têm?",
      "10": "Por isso, entregarei as suas esposas a outros homens,\n\nE os seus campos a novos donos.\n\nPois, desde o menor até ao maior, todos eles obtêm lucro desonesto;\n\nDesde o profeta até ao sacerdote, todos cometem fraudes.",
      "11": "E tratam superficialmente as feridas da filha do meu povo, dizendo:\n\n“Há paz! Há paz!”,\n\nQuando não há paz.",
      "12": "Será que eles se envergonham das coisas detestáveis que fizeram?\n\nEles não sentem a mínima vergonha!\n\nNem sequer sabem o que é sentir vergonha!\n\nPor isso, cairão entre os que já caíram.\n\nTropeçarão quando eu lhes trouxer a punição’, diz Jeová.",
      "13": "‘Quando os colher, acabarei com eles’, diz Jeová.\n\n‘Não restarão uvas na videira nem figos na figueira, e as folhas murcharão.\n\nE eles perderão as coisas que lhes dei.’”",
      "14": "“Porque é que estamos aqui sentados?\n\nVamos reunir-nos e entrar nas cidades fortificadas, para morrermos ali,\n\nPois Jeová, nosso Deus, vai eliminar-nos.\n\nJeová está a dar-nos água envenenada para beber\n\nPorque pecámos contra ele.",
      "15": "Esperava-se a paz, mas não veio nada de bom;\n\nUm tempo de cura, mas só há terror!",
      "16": "A partir de Dã, consegue-se ouvir os relinchos dos cavalos.\n\nCom o relinchar dos garanhões,\n\nToda esta terra treme.\n\nOs inimigos entram e devoram esta terra e tudo o que nela há,\n\nA cidade e os seus habitantes.”",
      "17": "“Pois, vou mandar-vos serpentes,\n\nCobras venenosas que não podem ser dominadas com encantamentos\n\nE, certamente, elas irão morder-vos”, diz Jeová.",
      "18": "A minha tristeza é incurável;\n\nO meu coração está doente.",
      "19": "De uma terra distante vem o grito de socorro\n\nDa filha do meu povo:\n\n“Será que Jeová não está em Sião?\n\nNão está lá o seu rei?”\n\n“Porque é que eles me ofenderam com as suas imagens esculpidas,\n\nCom os seus deuses estrangeiros que não valem nada?”",
      "20": "“Já passou a colheita, acabou o verão,\n\nMas nós ainda não fomos salvos!”",
      "21": "Estou arrasado com as feridas da filha do meu povo;\n\nEstou muito triste.\n\nO pavor apoderou-se de mim.",
      "22": "Será que não há bálsamo em Gileade?\n\nNão há lá nenhum médico?\n\nPorque é que a filha do meu povo não se recuperou?"
    },
    "9": {
      "1": "Quem me dera que a minha cabeça fosse um poço cheio de água,\n\nE que os meus olhos fossem uma fonte de lágrimas!\n\nSe assim fosse, eu choraria, dia e noite,\n\nPelos mortos do meu povo.",
      "2": "Quem me dera que houvesse para mim um alojamento para viajantes no deserto!\n\nEu deixaria o meu povo e iria para longe,\n\nPois todos os que lhe pertencem são adúlteros,\n\nUm bando de traiçoeiros.",
      "3": "A sua língua é como um arco pronto a atirar;\n\nA falsidade, não a fidelidade, prevalece nesta terra.\n\n“Eles passam de uma maldade para outra,\n\nE não me dão atenção”, diz Jeová.",
      "4": "“Tenham todos cuidado com o vosso amigo,\n\nE não confiem nem sequer no vosso irmão.\n\nPois todos os irmãos são traidores,\n\nE todos os amigos são caluniadores.",
      "5": "Cada um deles trapaceia o seu próximo,\n\nE ninguém diz a verdade.\n\nEnsinaram a sua língua a dizer mentiras.\n\nFicam exaustos de tanto fazer o que é errado.",
      "6": "Vives no meio de mentiras.\n\nPor serem mentirosos, eles recusam-se a conhecer-me”, diz Jeová.",
      "7": "Portanto, assim diz Jeová dos exércitos:\n\n“Vou refiná-los e testá-los,\n\nPois o que é que posso fazer mais com a filha do meu povo?",
      "8": "A sua língua é uma flecha mortal, que diz mentiras.\n\nCom a boca, eles falam de paz ao seu próximo,\n\nMas, no íntimo, armam emboscadas.”",
      "9": "“Não devia eu ajustar contas com eles por causa destas coisas?”, diz Jeová.\n\n“Não devia eu vingar-me de uma nação como esta?",
      "10": "Chorarei e lamentarei por causa dos montes,\n\nE cantarei uma lamentação por causa das pastagens do deserto,\n\nPois foram queimadas, de modo que ninguém passa por ali\n\nNem se ouve o som de gado.\n\nAs aves dos céus e os animais fugiram; foram-se embora.",
      "11": "Transformarei Jerusalém em montes de pedras, um esconderijo de chacais,\n\nE farei com que as cidades de Judá fiquem desoladas, sem habitantes.",
      "12": "Quem é suficientemente sábio para compreender isto?\n\nA quem é que a boca de Jeová se dirigiu para que ele possa proclamá-lo?\n\nPorque é que esta terra foi arruinada?\n\nPorque é que está seca como o deserto,\n\nDe modo que ninguém passa por ela?”",
      "13": "Jeová respondeu: “Foi por eles terem rejeitado a minha lei, que pus diante deles, e por não seguirem nem obedecerem à minha voz.",
      "14": "Em vez disso, teimaram em seguir o seu próprio coração e seguiram as imagens de Baal, como os seus pais lhes tinham ensinado.",
      "15": "Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou fazer este povo comer absinto e vou fazê-los beber água envenenada.",
      "16": "Vou espalhá-los entre as nações que nem eles nem os seus pais conheciam, e vou enviar uma espada atrás deles até que os tenha exterminado.’",
      "17": "Assim diz Jeová dos exércitos:\n\n‘Ajam com entendimento.\n\nConvoquem as mulheres que cantam lamentações,\n\nMandem chamar as mais hábeis,",
      "18": "Para que venham depressa e nos cantem uma lamentação,\n\nPara que se derramem lágrimas dos nossos olhos,\n\nE escorra água das nossas pálpebras.",
      "19": "De Sião, ouve-se o som de lamento:\n\n“Fomos completamente devastados!\n\nComo é grande a nossa vergonha!\n\nPois deixámos a nossa terra e eles derrubaram as nossas casas.”",
      "20": "Ó mulheres, ouçam a palavra de Jeová.\n\nQue os vossos ouvidos aceitem a palavra da Sua boca.\n\nEnsinem às vossas filhas esta lamentação,\n\nE ensinem umas às outras esta canção de luto.",
      "21": "Pois a morte subiu pelas nossas janelas,\n\nEntrou nas nossas torres fortificadas,\n\nA fim de eliminar das ruas as crianças,\n\nE os jovens, das praças.’",
      "22": "Diz: ‘Assim diz Jeová:\n\n“Os cadáveres serão como estrume sobre os campos,\n\nComo feixes de cereais recém-cortados que o ceifeiro deixa para trás,\n\nSem ninguém para recolhê-los.”’”",
      "23": "Assim diz Jeová:\n\n“Que o sábio não se gabe da sua sabedoria,\n\nQue o poderoso não se gabe do seu poder,\n\nE que o rico não se gabe das suas riquezas.”",
      "24": "“Mas quem se gaba, gabe-se do seguinte:\n\nDe ter perspicácia e conhecimento de mim,\n\nDe que eu sou Jeová, aquele que demonstra amor leal, justiça e retidão na terra,\n\nPois estas são as coisas que me agradam”, diz Jeová.",
      "25": "“Vejam! Estão a chegar os dias”, diz Jeová, “em que vou ajustar contas com todos os circuncisos que, na verdade, ainda são incircuncisos:",
      "26": "Egito, Judá, Edom, os filhos de Amom, Moabe e todos os que moram no deserto e têm o cabelo cortado nas têmporas; pois todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração”."
    },
    "10": {
      "1": "Ouçam a palavra de Jeová contra vocês, ó casa de Israel.",
      "2": "Assim diz Jeová:\n\n“Não aprendam o caminho das nações,\n\nNem fiquem apavorados diante dos sinais dos céus,\n\nSó porque as nações ficam apavoradas com eles.",
      "3": "Pois os costumes dos povos são uma ilusão.\n\nOs seus ídolos são apenas uma árvore derrubada da floresta,\n\nTrabalhada pelas mãos do artesão com a sua ferramenta.",
      "4": "Eles embelezam-nos com prata e ouro.\n\nE fixam-nos com pregos e martelo para que não caiam.",
      "5": "Assim como um espantalho num pepinal, eles não falam;\n\nTêm de ser carregados, pois não andam.\n\nNão tenham medo deles, pois não podem fazer nenhum mal,\n\nNem podem fazer qualquer bem.”",
      "6": "Ninguém é como tu, ó Jeová.\n\nTu és grande, e o teu nome é grande e poderoso.",
      "7": "Quem é que não te temeria, ó Rei das nações? Isso é o que se deve fazer,\n\nPois entre todos os sábios das nações e entre todos os seus reinos\n\nNão há ninguém igual a ti.",
      "8": "Todos eles são tolos e insensatos.\n\nA instrução de uma árvore é pura ilusão.",
      "9": "Importa-se prata batida de Társis, e ouro de Ufaz,\n\nE são trabalhados pelo artesão, pelas mãos do ourives.\n\nA sua roupa é de linha azul e de lã roxa.\n\nTodos eles são feitos por trabalhadores habilidosos.",
      "10": "Porém, Jeová é o verdadeiro Deus.\n\nEle é o Deus vivente e o Rei eterno.\n\nPor causa da sua indignação, a terra tremerá,\n\nE nenhuma nação poderá suportar a sua fúria.",
      "11": "Isto é o que devem dizer-lhes:\n\n“Os deuses que não fizeram os céus e a terra\n\nDesaparecerão da terra e de debaixo dos céus.”",
      "12": "Ele é Aquele que fez a terra com o seu poder,\n\nAquele que estabeleceu o solo produtivo com a sua sabedoria\n\nE que estendeu os céus com o seu entendimento.",
      "13": "Quando ele faz ouvir a sua voz,\n\nAs águas nos céus agitam-se,\n\nE ele faz subir nuvens desde os confins da terra.\n\nFaz os relâmpagos para a chuva\n\nE faz o vento sair dos Seus depósitos.",
      "14": "Todos os homens agem de modo insensato e sem conhecimento.\n\nTodos os ourives ficarão envergonhados por causa das suas imagens esculpidas,\n\nPois as suas imagens de metal são uma falsidade,\n\nE não há espírito nelas.",
      "15": "São uma ilusão, obras dignas de serem ridicularizadas.\n\nQuando chegar o dia do seu ajuste de contas, elas desaparecerão.",
      "16": "A Porção de Jacó não é como essas coisas,\n\nPois foi Ele que formou tudo;\n\nE Israel é o bastão da Sua herança.\n\nJeová dos exércitos é o seu nome.",
      "17": "Apanha a tua bagagem do chão,\n\nÓ mulher cercada pelo inimigo.",
      "18": "Pois assim diz Jeová:\n\n“Agora, vou lançar os habitantes para longe desta terra,\n\nE farei com que sofram de aflição.”",
      "19": "Ai de mim por causa da minha calamidade!\n\nO meu ferimento é incurável.\n\nEu disse: “De facto, esta é a minha doença e tenho de suportá-la.",
      "20": "A minha tenda foi devastada e todas as cordas foram rebentadas.\n\nOs meus filhos abandonaram-me e já não existem.\n\nNão restou ninguém para armar a minha tenda e levantar os seus panos.",
      "21": "Pois os pastores comportaram-se de modo insensato\n\nE não consultaram a Jeová.\n\nPor isso, não agiram com entendimento,\n\nE todos os seus rebanhos foram espalhados.”",
      "22": "Ouve! Acaba de chegar uma notícia!\n\nHá um grande abalo que vem da terra do norte,\n\nPara fazer das cidades de Judá uma terra desolada, um esconderijo de chacais.",
      "23": "Bem sei, ó Jeová, que o caminho do homem não lhe pertence.\n\nNem sequer cabe ao homem dirigir os seus passos.",
      "24": "Corrige-me, ó Jeová, com justiça,\n\nMas não na tua ira, para que não me reduzas a nada.",
      "25": "Derrama o teu furor sobre as nações que te desconsideram\n\nE sobre as tribos que não invocam o teu nome.\n\nPois elas devoraram Jacó;\n\nSim, elas devoraram-no até o exterminarem,\n\nE desolaram a terra dele."
    },
    "11": {
      "1": "Jeremias recebeu a seguinte palavra de Jeová:",
      "2": "“Ouçam as palavras deste pacto, ó povo!\n\n“Transmite-as aos homens de Judá e aos habitantes de Jerusalém.",
      "3": "Diz-lhes: ‘Assim diz Jeová, o Deus de Israel: “Maldito o homem que não obedecer às palavras deste pacto,",
      "4": "que fiz com os seus antepassados no dia em que os tirei da terra do Egito, do forno de fundição de ferro, dizendo: ‘Obedeçam à minha voz e façam todas as coisas que vos ordeno, e irão tornar-se o meu povo, e eu serei o vosso Deus.",
      "5": "Dessa forma, eu poderei cumprir o juramento que fiz aos vossos antepassados, de dar-lhes a terra que mana leite e mel, como acontece hoje.’”’”\n\nEntão, respondi: “Amém, ó Jeová.”",
      "6": "E Jeová disse-me: “Proclama todas estas palavras nas cidades de Judá e nas ruas de Jerusalém: ‘Ouçam as palavras deste pacto e cumpram-nas.",
      "7": "Pois adverti solenemente os vossos antepassados desde o dia em que os tirei da terra do Egito até hoje, dizendo-lhes vez após vez: “Obedeçam à minha voz.”",
      "8": "Contudo, eles não deram ouvidos nem prestaram atenção; em vez disso, cada um deles teimou em seguir o seu próprio coração mau. Por isso, trouxe sobre eles todas as palavras deste pacto ao qual lhes mandei obedecer e que eles se recusaram a cumprir.’”",
      "9": "Por conseguinte, Jeová disse-me: “Há uma conspiração entre os homens de Judá e os habitantes de Jerusalém.",
      "10": "Eles voltaram aos erros cometidos desde o começo pelos seus antepassados, que se recusaram a obedecer às minhas palavras. Também seguiram outros deuses e serviram-nos. A casa de Israel e a casa de Judá violaram o pacto que fiz com os seus antepassados.",
      "11": "Portanto, assim diz Jeová: ‘Vou trazer sobre eles uma calamidade da qual não poderão escapar. Quando clamarem por socorro, eu não os escutarei.",
      "12": "Então, as cidades de Judá e os habitantes de Jerusalém recorrerão aos deuses a que oferecem sacrifícios e clamarão por socorro, mas estes não os salvarão quando chegar a sua calamidade.",
      "13": "Pois os teus deuses tornaram-se tão numerosos como as tuas cidades, ó Judá; e tão numerosos como as ruas de Jerusalém são os altares que vocês fizeram para a coisa vergonhosa, altares para se fazerem sacrifícios a Baal.’",
      "14": "“Quanto a ti, não ores por este povo. Não clames em seu favor nem ores por eles, pois não os ouvirei quando me clamarem por causa da calamidade que lhes há de sobrevir.",
      "15": "Que direito tem o meu povo amado de estar na minha casa,\n\nQuando muitos agem conforme os seus planos malignos?\n\nSerá que, com carne sagrada, conseguirão impedir que a calamidade te sobrevenha?\n\nSerá que te vais alegrar nessa altura?",
      "16": "Jeová chamava-te oliveira frondosa,\n\nBonita e com belos frutos.\n\nCom um grande estrondo, ele deitou-lhe fogo;\n\nE partiram-lhe os ramos.",
      "17": "“Jeová dos exércitos, aquele que te plantou, declarou que te sobrevirá uma calamidade, por causa da maldade cometida pela casa de Israel e pela casa de Judá, que me ofenderam por fazerem sacrifícios a Baal.”",
      "18": "Jeová informou-me para que eu soubesse;\n\nNaquele tempo, mostraste-me o que eles estavam a fazer.",
      "19": "Eu era como um cordeiro manso que é levado para o abate.\n\nNão sabia que eles conspiravam contra mim, dizendo:\n\n“Vamos destruir a árvore com os seus frutos;\n\nVamos eliminá-lo da terra dos vivos\n\nPara que o seu nome nunca mais seja lembrado.”",
      "20": "Contudo, Jeová dos exércitos julga com justiça;\n\nEle examina os pensamentos mais íntimos e o coração.\n\nQue eu veja a tua vingança contra eles,\n\nPois foi a ti que confiei a minha causa.",
      "21": "Portanto, assim diz Jeová contra os homens de Anatote, que procuram tirar-me a vida e que dizem: “Não profetizes em nome de Jeová, senão vamos matar-te”;",
      "22": "portanto, assim diz Jeová dos exércitos: “Vou ajustar contas com eles. Os jovens morrerão à espada, e os seus filhos e as suas filhas morrerão de fome.",
      "23": "Deles, não sobrará nem sequer um restante, porque trarei calamidade sobre os homens de Anatote no ano do ajuste de contas com eles.”"
    },
    "12": {
      "1": "Tu és justo, ó Jeová, quando te apresento a minha queixa,\n\nQuando falo contigo sobre questões de justiça.\n\nMas porque é que os maus são bem-sucedidos no seu caminho?\n\nE porque é que os traiçoeiros vivem tranquilos?",
      "2": "Tu plantaste-os e eles criaram raízes,\n\nCresceram e produziram frutos.\n\nTu estás nos seus lábios, mas longe dos seus pensamentos mais íntimos.",
      "3": "Tu, porém, conheces-me bem, ó Jeová, tu vês-me;\n\nExaminaste o meu coração e viste que ele está em união contigo.\n\nSepara-os como ovelhas para o abate\n\nE reserva-os para o dia da matança.",
      "4": "Por quanto tempo é que esta terra vai continuar a definhar-se\n\nE a vegetação de todos os campos se vai secar?\n\nPor causa da maldade dos habitantes desta terra,\n\nOs animais e as aves deixaram de existir.\n\nPois eles disseram: “Ele não vê o que nos vai acontecer.”",
      "5": "Se ficas cansado ao correr com homens,\n\nComo é que conseguirás disputar uma corrida contra cavalos?\n\nMesmo que te sintas confiante na terra de paz,\n\nComo é que te sairás quando estiveres nos densos bosques ao longo do Jordão?",
      "6": "Pois até mesmo os teus irmãos, os da casa do teu pai,\n\nForam traiçoeiros contigo.\n\nEles gritaram contra ti.\n\nNão confies neles,\n\nMesmo que te digam coisas boas.",
      "7": "“Abandonei a minha casa; deixei a minha herança.\n\nEntreguei a minha amada nas mãos dos seus inimigos.",
      "8": "A minha herança tornou-se para mim como um leão na floresta.\n\nEla rugiu contra mim.\n\nPor isso, passei a odiá-la.",
      "9": "A minha herança é para mim como uma ave de rapina colorida;\n\nAs outras aves de rapina atacam-na de todos os lados.\n\nVenham, ajuntem-se, todos os animais selvagens,\n\nVenham comer.",
      "10": "A minha vinha foi destruída por muitos pastores;\n\nEles espezinharam a minha propriedade.\n\nFizeram da minha preciosa propriedade um deserto desolado.",
      "11": "Fizeram dela um deserto.\n\nEla definhou-se;\n\nEstá desolada diante de mim.\n\nToda esta terra foi devastada,\n\nMas ninguém se importa.",
      "12": "Os destruidores vieram de todos os caminhos que atravessam o deserto,\n\nPois a espada de Jeová está a devorar esta terra de uma extremidade à outra.\n\nNão há paz para ninguém.",
      "13": "Semearam trigo, mas colheram espinhos.\n\nFicaram exaustos, mas em vão.\n\nFicarão envergonhados com a sua produção,\n\nPor causa da ira ardente de Jeová.”",
      "14": "Assim diz Jeová contra todos os meus maus vizinhos que tocam na herança que dei ao meu povo Israel como propriedade: “Vou arrancá-los da sua terra, e também vou arrancar a casa de Judá do meio deles.",
      "15": "No entanto, depois de arrancá-los, vou novamente ter misericórdia deles e trazer cada um deles de volta à sua herança e à sua terra.”",
      "16": "“E, se eles realmente aprenderem os caminhos do meu povo e jurarem pelo meu nome, dizendo: ‘Tão certo como Jeová vive!’ da mesma forma que ensinaram o meu povo a jurar por Baal, eles também serão estabelecidos no meio do meu povo.",
      "17": "Contudo, se eles se recusarem a obedecer, vou arrancar essa nação; vou arrancá-la e destruí-la”, diz Jeová."
    },
    "13": {
      "1": "Assim me disse Jeová: “Vai, compra um cinto de linho e coloca-o na cintura, mas não o ponhas na água.”",
      "2": "Então, eu comprei o cinto de acordo com a palavra de Jeová e coloquei-o na cintura.",
      "3": "Depois, recebi a palavra de Jeová pela segunda vez:",
      "4": "“Pega no cinto que compraste e que estás a usar, vai até ao rio Eufrates e esconde-o lá, na fenda de um rochedo.”",
      "5": "Por conseguinte, eu fui e escondi-o junto ao Eufrates, assim como Jeová me tinha ordenado.",
      "6": "Passados muitos dias, Jeová disse-me: “Vai até ao rio Eufrates e traz de volta o cinto que te mandei esconder lá.”",
      "7": "Portanto, fui até ao Eufrates, desenterrei o cinto e tirei-o do lugar onde o tinha escondido. E vi que o cinto estava estragado, já não prestava para nada.",
      "8": "Então, recebi a seguinte palavra de Jeová:",
      "9": "“Assim diz Jeová: ‘É deste modo que vou acabar com o orgulho de Judá e com o imenso orgulho de Jerusalém.",
      "10": "Este povo mau, que se recusa a obedecer às minhas palavras, que teima em seguir o seu próprio coração e que segue outros deuses, servindo-os e curvando-se diante deles, ficará igual a este cinto que já não presta para nada.’",
      "11": "‘Pois, assim como um cinto se apega à cintura do homem, assim fiz com que toda a casa de Israel e toda a casa de Judá se apegassem a mim’, diz Jeová, ‘para que fossem, para mim, um povo, fama, louvor e algo belo, mas eles não obedeceram’.",
      "12": "“E também deves transmitir-lhes esta mensagem: ‘Assim diz Jeová, o Deus de Israel: “Devem encher-se todas as talhas grandes com vinho.”’ E eles irão responder-te: ‘Por acaso, já não sabemos que se devem encher todas as talhas grandes com vinho?’",
      "13": "Portanto, diz-lhes: ‘Assim diz Jeová: “Farei com que todos os habitantes desta terra, os reis que se sentam no trono de David, os sacerdotes, os profetas e todos os habitantes de Jerusalém fiquem totalmente embriagados.",
      "14": "E vou despedaçá-los, batendo uns contra os outros, tanto os pais como os filhos”, diz Jeová. “Não terei compaixão, nem sentirei dó, nem mostrarei misericórdia; nada me impedirá de os destruir.”’",
      "15": "Ouçam e prestem atenção.\n\nNão sejam arrogantes, pois Jeová falou.",
      "16": "Deem glória a Jeová, vosso Deus,\n\nAntes que ele traga a escuridão\n\nE antes que os vossos pés tropecem nos montes, ao anoitecer.\n\nVocês esperarão pela luz,\n\nMas ele trará profunda escuridão;\n\nEle transformará a luz em densas trevas.",
      "17": "Se vocês se recusarem a ouvir,\n\nEu chorarei em segredo por causa do vosso orgulho.\n\nDerramarei muitas lágrimas; dos meus olhos escorrerão lágrimas,\n\nPorque o rebanho de Jeová foi levado cativo.",
      "18": "Diz ao rei e à rainha-mãe: ‘Sentem-se no chão,\n\nPois a vossa bela coroa vai cair-vos da cabeça.’",
      "19": "As cidades do sul estão fechadas, sem ninguém que as abra.\n\nTodo o povo de Judá foi levado para o exílio; foi levado para o exílio, na sua totalidade.",
      "20": "Levanta os olhos e vê os que estão a chegar do norte.\n\nOnde está o rebanho que te foi dado, as tuas belas ovelhas?",
      "21": "O que é que dirás quando chegar a tua punição\n\nDa parte daqueles que sempre trataste como amigos íntimos?\n\nNão se apoderarão de ti dores agudas, como as da mulher que dá à luz?",
      "22": "Quando disseres no coração: ‘Porque é que estas coisas me aconteceram?’\n\nFica a saber que foi por causa do teu grande erro que te tiraram a saia\n\nE que os teus calcanhares foram cruelmente tratados.",
      "23": "Será que o cuchita pode mudar a cor da sua pele, ou o leopardo as suas manchas?\n\nSe assim fosse, vocês, os que são treinados para fazer o mal,\n\nTambém poderiam fazer o bem.",
      "24": "Por isso, vou espalhar-vos como a palha levada pelo vento do deserto.",
      "25": "Esta é a parte que te cabe, a porção que separei para ti”, diz Jeová,\n\n“Porque te esqueceste de mim para confiar em mentiras.",
      "26": "Portanto, vou levantar-te a saia até cobrir o teu rosto,\n\nE a tua vergonha será exposta,",
      "27": "Os teus atos de adultério e a tua paixão,\n\nA tua prostituição obscena.\n\nSobre as colinas, nos campos,\n\nEu vi o teu comportamento repugnante.\n\nAi de ti, Jerusalém!\n\nAté quando é que continuarás impura?”"
    },
    "14": {
      "1": "Esta é a palavra de Jeová que Jeremias recebeu a respeito das secas:",
      "2": "Judá está de luto, e os seus portões estão desolados.\n\nEles estão abatidos, caídos por terra,\n\nE um clamor sobe de Jerusalém.",
      "3": "Os seus senhores mandam os servos buscar água.\n\nEles vão até às cisternas e não encontram água.\n\nVoltam com os recipientes vazios.\n\nEnvergonhados e desapontados,\n\nCobrem a cabeça.",
      "4": "Visto que o solo está rachado\n\nPor causa da falta de chuva nesta terra,\n\nOs lavradores estão desalentados e cobrem a cabeça.",
      "5": "Até mesmo a corça no campo abandona a cria recém-nascida\n\nPorque não há erva verde.",
      "6": "Os jumentos selvagens ficam parados nas colinas sem vegetação,\n\nRespiram ofegantes como os chacais;\n\nOs seus olhos falham porque não há alimento.",
      "7": "Embora os nossos próprios erros deem testemunho contra nós,\n\nÓ Jeová, age por causa do teu nome.\n\nPois os nossos atos infiéis são muitos,\n\nE foi contra ti que pecámos.",
      "8": "Ó esperança de Israel, o seu Salvador em tempos de aflição,\n\nPorque é que ages como um estrangeiro nesta terra,\n\nComo um viajante que faz uma paragem apenas para passar a noite?",
      "9": "Porque é que ages como um homem atordoado,\n\nComo um guerreiro que não pode salvar ninguém?\n\nPois tu estás no nosso meio, ó Jeová,\n\nE nós levamos o teu nome.\n\nNão nos abandones.",
      "10": "Assim diz Jeová a respeito deste povo: “Eles gostam de vaguear; não controlam os pés. Por isso, Jeová não se agrada deles. Agora, ele vai lembrar-se dos erros deles e ajustar contas com eles por causa dos seus pecados.”",
      "11": "Então, Jeová disse-me: “Não ores pelo bem deste povo.",
      "12": "Quando jejuam, não ouço as suas súplicas; e, quando fazem ofertas queimadas e ofertas de cereais, não me agrado delas, pois vou acabar com eles por meio da espada, da fome e da peste.”",
      "13": "A isto, eu disse: “Ai, Soberano Senhor Jeová! Os profetas estão a dizer ao povo: ‘Vocês não verão a espada nem passarão fome, mas eu vou dar-vos verdadeira paz neste lugar.’”",
      "14": "E Jeová respondeu-me: “Os profetas estão a profetizar mentiras em meu nome. Eu não os enviei, nem lhes dei nenhuma ordem, nem falei com eles. Eles estão a profetizar-vos uma visão falsa, uma adivinhação inútil e a mentira do seu próprio coração.",
      "15": "Portanto, isto é o que Jeová diz a respeito dos profetas que profetizam em meu nome sem que eu os tenha enviado, e que dizem que não haverá nem espada nem fome nesta terra: ‘Será pela espada e pela fome que esses profetas morrerão.",
      "16": "E os corpos do povo a quem eles profetizam serão lançados nas ruas de Jerusalém, por causa da fome e da espada. E não haverá ninguém para enterrá-los — nem a eles, nem às suas esposas, nem aos seus filhos, nem às suas filhas. Pois vou derramar sobre eles a calamidade que merecem.’",
      "17": "“Diz-lhes estas palavras:\n\n‘Que os meus olhos derramem lágrimas, dia e noite, sem parar,\n\nPois a filha virgem do meu povo foi completamente derrotada e esmagada,\n\nE o seu ferimento é muito grave.",
      "18": "Se eu sair para o campo,\n\nVejo os que foram mortos pela espada.\n\nE, se eu entrar na cidade,\n\nVejo as doenças causadas pela fome.\n\nPois tanto o profeta como o sacerdote vagueiam numa terra que não conhecem.’”",
      "19": "Será que rejeitaste completamente Judá ou abominaste Sião?\n\nPorque é que nos feriste de tal modo que não há cura para nós?\n\nEsperava-se a paz, mas não veio nada de bom;\n\nUm tempo de cura, mas só há terror!",
      "20": "Nós reconhecemos a nossa maldade, ó Jeová,\n\nE o erro dos nossos antepassados,\n\nPois pecámos contra ti.",
      "21": "Por causa do teu nome, não nos rejeites;\n\nNão desprezes o teu trono glorioso.\n\nLembra-te do teu pacto connosco e não o anules.",
      "22": "Será que algum dos ídolos inúteis das nações pode dar chuva?\n\nOu será que os céus podem, por si mesmos, enviar chuvas abundantes?\n\nNão és tu o único que pode fazer isso, ó Jeová, nosso Deus?\n\nE nós esperamos em ti,\n\nPois somente tu tens feito todas estas coisas."
    },
    "15": {
      "1": "Então, Jeová disse-me: “Mesmo que Moisés e Samuel comparecessem diante de mim, eu não mostraria favor a este povo. Expulsa-os da minha presença. Que saiam.",
      "2": "E, se eles te perguntarem: ‘Para onde iremos?’, deves responder-lhes: ‘Assim diz Jeová:\n\n“Quem tiver de ser morto pela praga mortífera, será morto pela praga mortífera!\n\nQuem tiver de ser morto pela espada, será morto pela espada!\n\nQuem tiver de morrer de fome, morrerá de fome!\n\nQuem tiver de ir para o cativeiro, irá para o cativeiro!”’",
      "3": "“‘Vou enviar quatro calamidades contra eles’, diz Jeová, ‘a espada para matar, os cães para arrastar os seus corpos, as aves dos céus e os animais da terra para devorar e destruir.",
      "4": "E farei deles um motivo de terror para todos os reinos da terra, por causa de Manassés, filho de Ezequias e rei de Judá, pelo que ele fez em Jerusalém.",
      "5": "Quem é que vai ter compaixão de ti, Jerusalém?\n\nQuem é que vai ter pena de ti,\n\nE quem vai parar a fim de te perguntar como é que estás?’",
      "6": "‘Abandonaste-me’, diz Jeová.\n\n‘Viras-me as costas.\n\nPor isso, vou estender a mão contra ti e destruir-te.\n\nCansei-me de ter pena de ti.",
      "7": "Vou espalhá-los como se fossem palha ao vento nos portões desta terra.\n\nVou deixá-los sem filhos.\n\nVou destruir o meu povo,\n\nVisto que eles se recusaram a abandonar os seus caminhos.",
      "8": "As suas viúvas vão tornar-se mais numerosas diante de mim do que os grãos de areia dos mares.\n\nTrarei o destruidor ao meio-dia contra eles, contra as mães e os jovens.\n\nTrarei sobre eles, de repente, alvoroço e terror.",
      "9": "A mulher que deu à luz sete filhos perdeu as forças;\n\nEla tem dificuldade em respirar.\n\nO seu sol pôs-se enquanto ainda era dia,\n\nCausando vergonha e humilhação.’\n\n‘E os poucos que lhes restarem\n\nEu entregarei à espada diante dos seus inimigos’, diz Jeová.”",
      "10": "Ai de mim, minha mãe, por me teres dado à luz.\n\nSou motivo de discórdias e disputas com toda a terra.\n\nNão emprestei nem pedi emprestado;\n\nMesmo assim, todos me amaldiçoam.",
      "11": "Jeová disse: “Certamente, vou ajudar-te.\n\nCertamente, vou interceder a teu favor junto ao inimigo\n\nNo tempo da calamidade, no tempo da aflição.",
      "12": "Será que alguém pode despedaçar o ferro,\n\nO ferro que vem do norte, e o cobre?",
      "13": "Entregarei os teus recursos e os teus tesouros como despojo,\n\nNão por um preço, mas por causa de todos os pecados que cometeste em todos os teus territórios.",
      "14": "Entregarei tais coisas aos teus inimigos\n\nPara que as levem para uma terra que não conheces.\n\nPois a minha ira acendeu um fogo,\n\nQue arde contra vocês.”",
      "15": "Tu sabes de tudo, ó Jeová.\n\nLembra-te de mim, volta a tua atenção para mim.\n\nVinga-me dos meus perseguidores.\n\nNão me deixes morrer por seres paciente.\n\nReconhece que suporto estes insultos por tua causa.",
      "16": "Ao encontrar as tuas palavras, comi-as.\n\nE a tua palavra tornou-se a exultação e a alegria do meu coração,\n\nPois eu levo o teu nome, ó Jeová, Deus dos exércitos.",
      "17": "Não me sento com os que só se querem divertir; não me alegro com eles.\n\nVisto que a tua mão está sobre mim, eu sento-me sozinho,\n\nPois tu encheste-me de indignação.",
      "18": "Porque é que a minha dor é crónica, e a minha ferida é incurável?\n\nEla não quer sarar.\n\nSerá que te tornarás para mim como um suprimento de água enganoso,\n\nEm que não se pode confiar?",
      "19": "Portanto, assim diz Jeová:\n\n“Se voltares, vou restabelecer-te.\n\nServirás diante de mim.\n\nSe separares o que é precioso do que não tem valor,\n\nSerás como a minha boca.\n\nEles terão de se voltar para ti,\n\nMas tu não te voltarás para eles.”",
      "20": "“Faço de ti uma forte muralha de cobre para este povo;\n\nEles certamente lutarão contra ti,\n\nMas não te vencerão,\n\nPois eu estou contigo para te salvar e livrar”, diz Jeová.",
      "21": "“Vou livrar-te das mãos dos maus\n\nE resgatar-te da palma das mãos dos homens cruéis.”"
    },
    "16": {
      "1": "Recebi novamente a palavra de Jeová:",
      "2": "“Não tomes uma esposa para ti, nem tenhas filhos ou filhas neste lugar.",
      "3": "Pois assim diz Jeová sobre os filhos e as filhas que aqui nascem, e sobre as mães que os dão à luz e os pais que causam o seu nascimento nesta terra:",
      "4": "‘Eles morrerão de doenças terríveis, mas não serão lamentados nem enterrados por ninguém; eles vão tornar-se como estrume sobre o solo. Serão eliminados pela espada e pela fome, e os seus corpos servirão de alimento para as aves dos céus e para os animais da terra.’",
      "5": "Assim diz Jeová:\n\n‘Não entres numa casa onde há luto;\n\nNão vás até lá para lamentar nem dar os pêsames.’\n\n‘Pois tirei a minha paz deste povo’, diz Jeová,\n\n‘Bem como o meu amor leal e a minha misericórdia.",
      "6": "Tanto os grandes como os pequenos morrerão nesta terra.\n\nNão serão enterrados;\n\nNinguém ficará de luto por eles\n\nNem se cortará ou rapará a cabeça por causa deles.",
      "7": "Ninguém providenciará alimento para os que estiverem de luto,\n\nPara consolá-los pelos seus mortos;\n\nNem lhes dará o cálice de consolação,\n\nPara que bebam pela morte do seu pai ou da sua mãe.",
      "8": "Também não entres numa casa onde houver festa,\n\nPara te sentares com as pessoas a fim de comer e beber.’",
      "9": "“Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Aqui, neste lugar, nos vossos dias e diante dos vossos próprios olhos, porei fim ao som de exultação e de alegria, à voz do noivo e à voz da noiva.’",
      "10": "“Quando transmitires a este povo todas estas palavras, eles vão perguntar-te: ‘Porque é que Jeová decretou toda esta grande calamidade contra nós? Que erro e que pecado é que cometemos contra Jeová, nosso Deus?’",
      "11": "Deves responder-lhes: ‘“Foi porque os vossos antepassados me abandonaram”, diz Jeová, “e seguiram outros deuses, servindo-os e curvando-se diante deles. Mas, a mim, abandonaram-me e não guardaram a minha lei.",
      "12": "E vocês agem muito pior do que os vossos antepassados; em vez de me obedecerem, cada um de vocês segue a teimosia do seu mau coração.",
      "13": "Por isso, vou expulsar-vos desta terra, para uma terra que nem vocês nem os vossos antepassados conheciam, e lá terão de servir outros deuses, dia e noite, pois não vos mostrarei favor.”’",
      "14": "“‘Contudo, estão a chegar os dias’, diz Jeová, ‘em que não voltarão a dizer: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!”,",
      "15": "mas dirão: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do norte e de todas as terras pelas quais os tinha espalhado!” Vou fazê-los voltar à sua terra, que dei aos seus antepassados.’",
      "16": "‘Vou convocar muitos pescadores’, diz Jeová,\n\n‘E eles irão pescá-los.\n\nDepois disso, convocarei muitos caçadores,\n\nE eles irão caçá-los em todos os montes, em todas as colinas\n\nE nas fendas dos rochedos.",
      "17": "Pois os meus olhos estão atentos a tudo o que eles fazem.\n\nEles não estão escondidos de mim,\n\nNem os seus erros estão ocultos dos meus olhos.",
      "18": "Primeiro, eu retribuirei plenamente os seus erros e os seus pecados,\n\nPois eles profanaram a minha terra com as imagens sem vida dos seus ídolos repugnantes\n\nE encheram a minha herança com as suas coisas detestáveis.’”",
      "19": "Ó Jeová, minha força e minha fortaleza,\n\nMeu refúgio no dia da aflição,\n\nA ti virão as nações desde os confins da terra,\n\nE elas dirão: “Os nossos antepassados herdaram pura falsidade,\n\nCoisas vãs e inúteis, que não são de nenhum proveito.”",
      "20": "Será que o homem pode fazer para si deuses\n\nQue, na realidade, não são deuses?",
      "21": "“Portanto, farei com que conheçam,\n\nSim, desta vez farei com que conheçam o meu poder e a minha força,\n\nE terão de saber que o meu nome é Jeová.”"
    },
    "17": {
      "1": "“O pecado de Judá está escrito com uma pena de ferro,\n\nEstá gravado com ponta de diamante na tábua do seu coração\n\nE nos chifres dos seus altares.",
      "2": "Até os seus filhos se lembram dos seus altares e dos seus postes sagrados\n\nAo lado de uma árvore frondosa, nas colinas elevadas,",
      "3": "Nos montes do campo aberto.\n\nOs teus recursos, todos os teus tesouros, entregarei como despojo;\n\nSim, os teus altos sagrados, por causa do pecado que cometeram em todos os teus territórios.",
      "4": "Vais renunciar, por iniciativa própria, à herança que eu te dei.\n\nVou fazer com que sirvas os teus inimigos numa terra que não conheces,\n\nPois vocês acenderam a minha ira como um fogo.\n\nEla arderá para sempre.”",
      "5": "Assim diz Jeová:\n\n“Maldito o homem que confia em meros humanos,\n\nQue conta com a força dos homens,\n\nE cujo coração se afasta de Jeová.",
      "6": "Ele vai tornar-se como uma árvore solitária no deserto.\n\nNão verá quando o que é bom vier,\n\nMas morará em lugares áridos no deserto,\n\nNuma terra salgada, onde ninguém pode viver.",
      "7": "Bendito o homem que confia em Jeová,\n\nCuja esperança está em Jeová.",
      "8": "Ele há de tornar-se como uma árvore plantada junto às águas,\n\nQue estende as suas raízes até ao curso de água.\n\nEle não perceberá quando o calor chegar,\n\nMas as suas folhas estarão sempre viçosas.\n\nNo ano da seca, ele não ficará preocupado,\n\nNem deixará de produzir fruto.",
      "9": "O coração é mais traiçoeiro do que qualquer outra coisa e está desesperado.\n\nQuem é que o pode conhecer?",
      "10": "Eu, Jeová, examino o coração,\n\nSondo os pensamentos mais íntimos,\n\nPara retribuir a cada um conforme os seus caminhos,\n\nConforme os frutos das suas obras.",
      "11": "Como a perdiz que choca ovos que não pôs,\n\nAssim é aquele que adquire riquezas de modo desonesto;\n\nElas vão deixá-lo a meio da sua vida\n\nE, no fim, ele mostrará ser um insensato.”",
      "12": "Um trono glorioso, enaltecido desde o princípio,\n\nÉ o lugar do nosso santuário.",
      "13": "Ó Jeová, a esperança de Israel,\n\nTodos os que te abandonam serão envergonhados.\n\nOs que se desviam de ti terão os seus nomes escritos no pó,\n\nPorque abandonaram a Jeová, a fonte de água viva.",
      "14": "Cura-me, ó Jeová, e ficarei curado.\n\nSalva-me, e serei salvo,\n\nPois tu és aquele a quem louvo.",
      "15": "Vê, há alguns que me dizem:\n\n“Onde é que está a palavra de Jeová?\n\nQue ela se cumpra!”",
      "16": "No entanto, quanto a mim, não deixei de seguir-te como pastor,\n\nNem desejei o dia da calamidade.\n\nTu bem sabes tudo o que os meus lábios disseram;\n\nTudo se passou diante da tua face.",
      "17": "Não sejas um motivo de terror para mim.\n\nTu és o meu refúgio no dia da calamidade.",
      "18": "Que os meus perseguidores sejam envergonhados,\n\nMas não seja eu envergonhado.\n\nQue eles fiquem apavorados,\n\nMas não fique eu apavorado.\n\nTraz sobre eles o dia da calamidade,\n\nEsmaga-os e elimina-os completamente.",
      "19": "Assim me disse Jeová: “Vai até ao portão dos filhos do povo, pelo qual os reis de Judá entram e saem, e também a todos os outros portões de Jerusalém.",
      "20": "Diz-lhes: ‘Ouçam a palavra de Jeová, ó reis de Judá, todo o povo de Judá e todos os habitantes de Jerusalém, que entram por estes portões.",
      "21": "Assim diz Jeová: “Tenham o cuidado de não transportar nenhuma carga no dia de sábado nem de entrar com ela pelos portões de Jerusalém.",
      "22": "Não tragam nenhuma carga de casa no dia de sábado, nem realizem nenhum trabalho. Mantenham sagrado o dia de sábado, assim como ordenei aos vossos antepassados.",
      "23": "Porém, eles não ouviram nem prestaram atenção; teimaram em não obedecer e não aceitar a disciplina.”’",
      "24": "“‘“No entanto, se me obedecerem fielmente”, diz Jeová, “não entrarem com cargas pelos portões desta cidade no dia de sábado e mantiverem sagrado o dia de sábado, por não realizarem nenhum trabalho,",
      "25": "então, os reis e os príncipes que se sentam no trono de David também entrarão pelos portões desta cidade, andando em carros e montados em cavalos — eles e os seus príncipes, os homens de Judá e os habitantes de Jerusalém —, e esta cidade será habitada para sempre.",
      "26": "E as pessoas virão das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da planície, da região montanhosa e do Neguebe, trazendo ofertas queimadas, sacrifícios, ofertas de cereais, olíbano e sacrifícios de agradecimento à casa de Jeová.",
      "27": "“‘“Mas, se não me obedecerem e deixarem de manter sagrado o dia de sábado, transportando cargas e entrando com elas pelos portões de Jerusalém no dia de sábado, vou deitar fogo aos seus portões. Este certamente devorará as torres fortificadas de Jerusalém e não se apagará.”’”"
    },
    "18": {
      "1": "Jeremias recebeu a seguinte palavra de Jeová:",
      "2": "“Desce até à casa do oleiro, e lá eu vou fazer-te ouvir as minhas palavras.”",
      "3": "Então, desci até à casa do oleiro, e ele estava a trabalhar nas rodas de oleiro.",
      "4": "Contudo, o vaso de barro que o oleiro estava a fazer estragou-se nas suas mãos. Por isso, o oleiro trabalhou novamente o barro e fez outro vaso, conforme lhe pareceu melhor.",
      "5": "De seguida, recebi a seguinte palavra de Jeová:",
      "6": "“‘Será que eu não posso fazer convosco o mesmo que este oleiro fez, ó casa de Israel?’, diz Jeová. ‘Como o barro nas mãos do oleiro, assim são vocês nas minhas mãos, ó casa de Israel.",
      "7": "Sempre que eu falar sobre arrancar, demolir e destruir uma nação ou um reino,",
      "8": "e essa nação abandonar a maldade contra a qual falei, eu voltarei atrás a respeito da calamidade que pretendia trazer contra ela.",
      "9": "No entanto, sempre que eu falar sobre edificar e plantar uma nação ou um reino,",
      "10": "e ela fizer o que é mau aos meus olhos e não obedecer à minha voz, voltarei atrás a respeito do bem que lhe pretendia fazer.’",
      "11": "“Agora, por favor, diz aos homens de Judá e aos habitantes de Jerusalém: ‘Assim diz Jeová: “Estou a preparar uma calamidade e a armar uma trama contra vocês. Recuem, por favor, dos vossos maus caminhos, e corrijam os vossos caminhos e as vossas ações.”’”",
      "12": "Porém, eles disseram: “Não adianta! Pois nós seguiremos os nossos próprios pensamentos, e cada um de nós agirá conforme a teimosia do seu mau coração.”",
      "13": "Portanto, assim diz Jeová:\n\n“Por favor, perguntem entre as nações:\n\nQuem é que já ouviu uma coisa destas?\n\nA virgem de Israel fez algo absolutamente horrível.",
      "14": "Será que a neve do Líbano desaparecerá das suas encostas rochosas?\n\nSerá que as águas frescas que vêm de longe se secarão?",
      "15": "Porém, o meu povo esqueceu-se de mim,\n\nPois fazem sacrifícios a algo sem valor,\n\nE levam outros a tropeçar nos seus caminhos, nas veredas antigas,\n\nE a andar em atalhos, que não foram nivelados.",
      "16": "Assim, fazem da sua terra um motivo de terror\n\nE um alvo de assobios para sempre.\n\nTodos os que passarem por ela olharão aterrorizados e abanarão a cabeça.",
      "17": "Como o vento leste, eu vou espalhá-los diante do inimigo.\n\nVou virar-lhes as costas, em vez de virar o rosto para eles, no dia da sua calamidade.”",
      "18": "Então, eles disseram: “Venham, vamos armar uma trama contra Jeremias, pois a lei dos nossos sacerdotes, os conselhos dos nossos sábios e a palavra dos nossos profetas não deixarão de existir. Venham, façamos acusações contra ele e não prestemos atenção ao que ele diz.”",
      "19": "Dá-me atenção, ó Jeová,\n\nE escuta o que os meus inimigos estão a dizer.",
      "20": "Será que o bem deve ser retribuído com o mal?\n\nEles cavaram um buraco para me tirarem a vida.\n\nLembra-te de que estive diante de ti para falar a favor deles,\n\nPara que o teu furor se afastasse deles.",
      "21": "Portanto, entrega os seus filhos à fome,\n\nEntrega-os ao poder da espada.\n\nQue as suas mulheres percam os filhos e os maridos.\n\nQue os seus homens sejam mortos pela praga mortífera,\n\nQue os seus jovens sejam mortos pela espada na batalha.",
      "22": "Que se ouçam gritos das suas casas,\n\nQuando, de repente, trouxeres saqueadores contra eles.\n\nPois eles cavaram um buraco para me capturar\n\nE prepararam armadilhas para os meus pés.",
      "23": "Mas tu, ó Jeová,\n\nConheces bem todas as tramas deles contra mim, para me matarem.\n\nNão lhes perdoes o seu erro\n\nE não apagues o seu pecado de diante de ti.\n\nQue eles tropecem na tua presença,\n\nQuando agires contra eles na tua ira."
    },
    "19": {
      "1": "Assim disse Jeová: “Vai comprar um pote de barro a um oleiro. Leva contigo alguns anciãos do povo e alguns anciãos dos sacerdotes,",
      "2": "e vai até ao vale do Filho de Hinom, à entrada do Portão dos Cacos. E proclama ali as palavras que eu te disser.",
      "3": "Dirás: ‘Ouçam a palavra de Jeová, ó reis de Judá e habitantes de Jerusalém. Assim diz Jeová dos exércitos, o Deus de Israel:\n\n“‘“Estou prestes a trazer sobre este lugar uma calamidade que fará tinir os ouvidos de quem ouvir falar dela.",
      "4": "Vou fazer isso porque eles me abandonaram e tornaram este lugar irreconhecível. Nele, estão a oferecer sacrifícios a outros deuses, que nem eles, nem os seus antepassados, nem os reis de Judá conheciam, e encheram este lugar com o sangue dos inocentes.",
      "5": "Eles construíram os altos sagrados de Baal para queimarem os seus filhos no fogo, como ofertas a Baal, algo que eu não tinha ordenado nem falado e que nunca me tinha ocorrido no coração.”’",
      "6": "“‘“Portanto, estão a chegar os dias”, diz Jeová, “em que este lugar não voltará a ser chamado Tofete ou vale do Filho de Hinom, mas, antes, vale da Matança.",
      "7": "Vou frustrar os planos de Judá e de Jerusalém neste lugar, e vou fazê-los cair pela espada diante dos seus inimigos e às mãos dos que procuram tirar-lhes a vida. E vou dar os seus corpos como alimento às aves dos céus e aos animais da terra.",
      "8": "Vou fazer desta cidade um motivo de terror e um alvo de assobios. Todos os que passarem por ela olharão aterrorizados e assobiarão por causa de todas as suas pragas.",
      "9": "E vou fazê-los comer a carne dos seus filhos e das suas filhas, e cada um comerá a carne do seu próximo, por causa do cerco e do desespero que sentirão quando estiverem cercados pelos seus inimigos e pelos que procuram tirar-lhes a vida.”’",
      "10": "“Então, despedaça o pote diante dos olhos dos homens que forem contigo",
      "11": "e diz-lhes: ‘Assim diz Jeová dos exércitos: “Vou despedaçar este povo e esta cidade como se despedaça um vaso de barro, que nunca mais pode ser restaurado. E eles enterrarão os mortos em Tofete até que deixe de haver lugar para os enterrar.”’",
      "12": "“‘É isso o que eu vou fazer a este lugar’, diz Jeová, ‘e aos seus habitantes, para tornar esta cidade igual a Tofete.",
      "13": "E as casas de Jerusalém e as casas dos reis de Judá vão tornar-se impuras como este lugar de Tofete, sim, todas as casas em cujos terraços eles ofereceram sacrifícios a todo o exército dos céus e onde derramaram ofertas de bebida a outros deuses.’”",
      "14": "Quando Jeremias voltou de Tofete, onde Jeová o tinha enviado para profetizar, ele pôs-se de pé no pátio da casa de Jeová e disse a todo o povo:",
      "15": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou trazer sobre esta cidade e sobre todos os seus povoados toda a calamidade que decretei contra ela, porque teimaram em não obedecer às minhas palavras.’”"
    },
    "20": {
      "1": "Pasur, filho de Imer, era sacerdote e também o administrador-chefe da casa de Jeová, e ele ouviu Jeremias a profetizar estas coisas.",
      "2": "Pasur espancou, então, o profeta Jeremias e meteu-o no tronco que havia no Portão Superior de Benjamim, na casa de Jeová.",
      "3": "Contudo, no dia seguinte, quando Pasur soltou Jeremias do tronco, Jeremias disse-lhe:\n\n“Jeová mudou o teu nome de Pasur para Terror em Todo o Redor.",
      "4": "Pois assim diz Jeová: ‘Farei de ti um motivo de terror para ti mesmo e para todos os teus amigos. Eles cairão pela espada diante dos seus inimigos, e os teus próprios olhos hão de vê-lo. Entregarei todo o povo de Judá nas mãos do rei de Babilónia, e ele vai levá-los para o exílio em Babilónia e matá-los pela espada.",
      "5": "E entregarei toda a riqueza desta cidade, todos os seus recursos, todas as suas coisas preciosas e todos os tesouros dos reis de Judá nas mãos dos seus inimigos. E estes irão saquear todas estas coisas e apoderar-se delas, e levá-las para Babilónia.",
      "6": "E, no que se refere a ti, Pasur, e a todos os que moram na tua casa, vocês irão para o cativeiro. Irás para Babilónia, e lá morrerás e serás enterrado com todos os teus amigos, por lhes teres profetizado mentiras.’”",
      "7": "Enganaste-me, ó Jeová; fui enganado.\n\nFoste mais forte do que eu e venceste.\n\nSou objeto de riso o dia inteiro;\n\nTodos fazem pouco de mim.",
      "8": "Pois, sempre que falo, devo gritar e proclamar:\n\n“Violência e destruição!”\n\nA palavra de Jeová tem sido para mim um motivo de insultos e de desprezo o dia inteiro.",
      "9": "Então, eu disse: “Não vou voltar a mencioná-lo,\n\nNem voltarei a falar no seu nome.”\n\nNo entanto, a sua palavra tornou-se como um fogo ardente no meu coração, preso nos meus ossos;\n\nFiquei exausto de contê-la,\n\nNão consegui aguentar mais.",
      "10": "Eu ouvi as coisas más que muitos estão a dizer;\n\nO terror rodeou-me.\n\n“Denunciem-no! Vamos denunciá-lo!”\n\nTodos os que me desejam paz estavam atentos para me verem cair:\n\n“Talvez ele se deixe enganar e cometa algum erro,\n\nE nós poderemos vencê-lo e vingar-nos dele.”",
      "11": "No entanto, Jeová estava comigo como um guerreiro atemorizante.\n\nPor isso, os que me perseguem tropeçarão e não vencerão.\n\nFicarão muito envergonhados, pois não serão bem-sucedidos.\n\nA sua humilhação será eterna; nunca será esquecida.",
      "12": "Porém, tu, ó Jeová dos exércitos, examinas o justo;\n\nVês os pensamentos mais íntimos e o coração.\n\nQue eu veja a tua vingança contra eles,\n\nPois foi a ti que confiei a minha causa.",
      "13": "Cantem a Jeová! Louvem a Jeová!\n\nPois ele livrou o pobre das mãos dos malfeitores.",
      "14": "Maldito seja o dia em que nasci!\n\nNão seja abençoado o dia em que a minha mãe me deu à luz!",
      "15": "Maldito seja o homem que trouxe boas notícias ao meu pai, dizendo:\n\n“Nasceu o teu filho! É um menino!”,\n\nDando-lhe assim grande alegria.",
      "16": "Que esse homem se torne igual às cidades que Jeová destruiu sem compaixão.\n\nQue ele ouça clamores de manhã e o toque de guerra ao meio-dia.",
      "17": "Porque é que ele não me matou no ventre da minha mãe,\n\nPara que o seu ventre se tornasse a minha sepultura,\n\nE ela ficasse grávida para sempre?",
      "18": "Porque é que tive de sair do ventre?\n\nSó para ver sofrimento e tristeza,\n\nE terminar os meus dias na vergonha?"
    },
    "21": {
      "1": "Jeremias recebeu a palavra de Jeová quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e Sofonias, filho de Maaseias, o sacerdote, para pedir o seguinte:",
      "2": "“Por favor, consulta a Jeová a nosso favor, porque Nabucodonosor, rei de Babilónia, está a travar uma guerra contra nós. Talvez Jeová realize um dos seus atos maravilhosos a nosso favor e o obrigue a retirar-se.”",
      "3": "Jeremias respondeu-lhes: “Isto é o que devem dizer a Zedequias:",
      "4": "‘Assim diz Jeová, o Deus de Israel: “Vou virar contra vocês as armas de guerra que estão nas vossas próprias mãos, as armas com que lutam contra o rei de Babilónia e os caldeus, que vos cercam fora da muralha. E vou ajuntá-las no meio desta cidade.",
      "5": "E eu próprio lutarei contra vocês com mão estendida e braço forte, com ira, furor e grande indignação.",
      "6": "Vou golpear os habitantes desta cidade. Tanto os homens como os animais morrerão por causa de uma grande peste.”’",
      "7": "“‘“Depois disso”, diz Jeová, “entregarei Zedequias, rei de Judá, os seus servos e o povo desta cidade — aqueles que sobreviverem à peste, à espada e à fome — nas mãos de Nabucodonosor, rei de Babilónia, nas mãos dos seus inimigos e nas mãos dos que procuram tirar-lhes a vida. Ele vai matá-los pela espada. Não sentirá dó deles, nem terá compaixão, nem mostrará misericórdia.”’",
      "8": "“E deves dizer a este povo: ‘Assim diz Jeová: “Ponho diante de vocês o caminho da vida e o caminho da morte.",
      "9": "Os que permanecerem nesta cidade morrerão pela espada, pela fome e pela peste. Porém, quem sair e se render aos caldeus que vos cercam continuará vivo e terá a sua vida como despojo.”’",
      "10": "“‘“Pois eu voltei-me contra esta cidade para a sua calamidade, não para o bem”, diz Jeová. “Ela será entregue nas mãos do rei de Babilónia, e ele irá queimá-la com fogo.”",
      "11": "“‘À casa do rei de Judá: Ouçam a palavra de Jeová.",
      "12": "Ó casa de David, assim diz Jeová:\n\n“Defendam a justiça todas as manhãs,\n\nE livrem das mãos dos exploradores os que estão a ser roubados,\n\nPara que o meu furor não se acenda como um fogo\n\nE arda sem que ninguém o possa apagar,\n\nPor causa das vossas más ações.”’",
      "13": "‘Eu estou contra ti, ó moradora do vale,\n\nÓ rochedo da planície’, diz Jeová.\n\n‘Vocês dizem: “Quem descerá contra nós?\n\nQuem invadirá as nossas casas?”",
      "14": "Contudo, eu ajustarei contas convosco,\n\nConforme merecem pelas vossas ações’, diz Jeová.\n\n‘E deitarei fogo à sua floresta,\n\nE ele devorará tudo à sua volta.’”"
    },
    "22": {
      "1": "Assim diz Jeová: “Desce até à casa do rei de Judá e transmite esta mensagem.",
      "2": "Diz: ‘Ouça a palavra de Jeová, ó rei de Judá, que se senta no trono de David, sim, o senhor, os seus servos e o seu povo, os que entram por estes portões.",
      "3": "Assim diz Jeová: “Defendam a justiça e a retidão. Livrem das mãos dos exploradores os que são roubados. Não maltratem nenhum residente estrangeiro, nem prejudiquem nenhum órfão ou viúva. E não derramem sangue inocente neste lugar.",
      "4": "Pois, se cumprirem cuidadosamente estas palavras, então, os reis que se sentam no trono de David entrarão pelos portões desta casa a andar em carros e a cavalo — eles, com os seus servos e o seu povo.”’",
      "5": "“‘Contudo, se não obedecerem a estas palavras, juro por mim mesmo’, diz Jeová, ‘que esta casa se tornará um lugar devastado’.",
      "6": "“Pois assim diz Jeová sobre a casa do rei de Judá:\n\n‘És para mim como Gileade,\n\nComo o cume do Líbano.\n\nNo entanto, farei de ti um deserto;\n\nTodas as tuas cidades ficarão desabitadas.",
      "7": "E vou designar destruidores contra ti,\n\nCada um com as suas armas.\n\nEles irão derrubar os seus melhores cedros\n\nE lançá-los no fogo.",
      "8": "“‘E muitas nações passarão por esta cidade, e as pessoas perguntarão umas às outras: “Porque é que Jeová fez isto a esta grande cidade?”",
      "9": "E a resposta será: “Porque eles abandonaram o pacto de Jeová, seu Deus, e curvaram-se diante de outros deuses e serviram-nos.”’",
      "10": "Não chorem por aquele que morreu,\n\nNem sintam pena dele.\n\nEm vez disso, chorem muito por aquele que se vai embora,\n\nPois ele nunca mais voltará para ver a sua terra natal.",
      "11": "“Pois assim diz Jeová a respeito de Salum, filho de Josias e rei de Judá, que reina no lugar de Josias, seu pai, e que se foi embora deste lugar: ‘Ele nunca mais voltará.",
      "12": "Pois ele morrerá no lugar para onde o exilaram e nunca mais verá esta terra.’",
      "13": "Ai daquele que constrói a sua casa com injustiça\n\nE os seus aposentos superiores com desonestidade,\n\nQue faz o seu próximo trabalhar para ele de graça,\n\nQue se recusa a pagar-lhe o salário.",
      "14": "Ele diz: ‘Vou construir para mim uma casa espaçosa,\n\nCom aposentos superiores amplos.\n\nVou colocar-lhe janelas,\n\nRevesti-la de cedro e pintá-la de vermelhão.’",
      "15": "Será que continuarás a reinar por usares mais cedro do que os outros?\n\nO teu pai também comia e bebia,\n\nMas defendia a justiça e a retidão,\n\nE tudo lhe corria bem.",
      "16": "Ele defendia a causa do necessitado e do pobre,\n\nDe modo que tudo corria bem.\n\n‘Não é isso o que significa conhecer-me?’, diz Jeová.",
      "17": "‘Mas os teus olhos e o teu coração só querem obter lucro desonesto,\n\nDerramar sangue inocente\n\nE cometer fraude e extorsão.’",
      "18": "“Portanto, assim diz Jeová a respeito de Jeoiaquim, filho de Josias e rei de Judá:\n\n‘Ninguém o lamentará:\n\n“Ai, meu irmão! Ai, minha irmã!”\n\nNinguém o lamentará:\n\n“Ai, senhor! Ai, sua majestade!”",
      "19": "O seu enterro será como o enterro de um jumento:\n\nEle será arrastado e atirado para longe,\n\nFora dos portões de Jerusalém.’",
      "20": "Sobe ao Líbano e clama,\n\nErgue a tua voz em Basã,\n\nE grita de Abarim,\n\nPois todos os teus amantes foram esmagados.",
      "21": "Eu falei contigo quando te sentias segura.\n\nMas tu disseste: ‘Não obedecerei.’\n\nTens agido assim desde a tua juventude,\n\nPois nunca obedeceste à minha voz.",
      "22": "Um vento pastoreará todos os teus pastores,\n\nE os teus amantes irão para o cativeiro.\n\nEntão, serás envergonhada e humilhada por causa de toda a tua calamidade.",
      "23": "Ó moradora do Líbano,\n\nQue fazes o teu ninho entre os cedros,\n\nVais gemer muito quando te sobrevierem as dores,\n\nUma angústia como a da mulher que dá à luz.”",
      "24": "“‘Tão certo como eu vivo’, diz Jeová, ‘mesmo que tu, Conias, filho de Jeoiaquim e rei de Judá, fosses um anel de sinete na minha mão direita, eu iria arrancar-te!",
      "25": "Vou entregar-te nas mãos dos que procuram tirar-te a vida, nas mãos daqueles de quem tens medo, nas mãos de Nabucodonosor, rei de Babilónia, e nas mãos dos caldeus.",
      "26": "E vou lançar-te, a ti e à tua mãe, aquela que te deu à luz, numa outra terra, onde vocês não nasceram, e é lá que morrerão.",
      "27": "Não voltarão à terra da qual terão saudades.",
      "28": "Será que este homem, Conias, não passa de um pote desprezado e despedaçado,\n\nUm vaso que ninguém quer?\n\nPorque é que ele e os seus descendentes foram lançados para baixo\n\nE atirados para uma terra que não conhecem?’",
      "29": "Ó terra, terra, terra, ouve a palavra de Jeová!",
      "30": "Assim diz Jeová:\n\n‘Registem este homem como alguém sem filhos,\n\nComo alguém que não será bem-sucedido na vida,\n\nPois nenhum dos seus descendentes será bem-sucedido\n\nEm sentar-se no trono de David e governar novamente em Judá.’”"
    },
    "23": {
      "1": "“Ai dos pastores que destroem e espalham as ovelhas do meu pasto!”, diz Jeová.",
      "2": "Portanto, assim diz Jeová, o Deus de Israel, contra os pastores que pastoreiam o meu povo: “Vocês espalharam as minhas ovelhas, dispersaram-nas e não voltaram a vossa atenção para elas.”\n\n“Portanto, voltarei a minha atenção para vocês por causa das vossas más ações”, diz Jeová.",
      "3": "“Depois, reunirei o restante das minhas ovelhas dentre todas as terras pelas quais as espalhei, e vou trazê-las de volta à sua pastagem, e elas hão de reproduzir-se e tornar-se muitas.",
      "4": "E, sobre elas, vou colocar pastores que realmente as pastoreiem. Elas não voltarão a ter medo, nem ficarão apavoradas, e nenhuma delas se perderá”, diz Jeová.",
      "5": "“Vejam! Estão a chegar os dias”, diz Jeová, “em que farei surgir para David um renovo justo. E um rei reinará; ele mostrará entendimento e defenderá a justiça e a retidão no país.",
      "6": "Nos seus dias, Judá será salvo e Israel residirá em segurança. E este é o nome pelo qual ele será chamado: Jeová É a Nossa Justiça.”",
      "7": "“Contudo, estão a chegar os dias”, diz Jeová, “em que não voltarão a dizer: ‘Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!’,",
      "8": "mas dirão: ‘Tão certo como vive Jeová, aquele que tirou e trouxe os descendentes da casa de Israel da terra do norte e de todas as terras pelas quais eu os tinha espalhado’, e eles morarão na sua própria terra.”",
      "9": "Sobre os profetas:\n\nO meu coração está quebrantado dentro de mim.\n\nOs meus ossos estão todos a tremer.\n\nPareço um homem bêbado,\n\nUm homem vencido pelo vinho,\n\nPor causa de Jeová e das suas santas palavras.",
      "10": "Pois esta terra está cheia de adúlteros.\n\nPor causa da maldição, esta terra ficou de luto,\n\nE as pastagens do deserto secaram-se.\n\nO seu modo de agir é mau, e eles abusam do poder que têm.",
      "11": "“Tanto os profetas como os sacerdotes são impuros.\n\nAté na minha própria casa encontrei a sua maldade”, diz Jeová.",
      "12": "“Por isso, o seu caminho irá tornar-se escorregadio e escuro;\n\nEles serão empurrados e cairão.\n\nPois vou trazer-lhes calamidade\n\nNo ano do ajuste de contas”, diz Jeová.",
      "13": "“Nos profetas de Samaria, eu vi algo repugnante:\n\nAs suas profecias são da parte de Baal,\n\nE eles desencaminham o meu povo Israel.",
      "14": "E, nos profetas de Jerusalém, eu vi coisas horríveis:\n\nEles cometem adultério e vivem na mentira,\n\nApoiam os malfeitores\n\nE não abandonam a sua maldade.\n\nPara mim, todos eles são como Sodoma,\n\nE os seus habitantes são como Gomorra.”",
      "15": "Portanto, assim diz Jeová dos exércitos contra os profetas:\n\n“Vou fazê-los comer absinto\n\nE vou dar-lhes água envenenada para beber.\n\nPois os profetas de Jerusalém espalharam a apostasia por todo o país.”",
      "16": "Assim diz Jeová dos exércitos:\n\n“Não deem ouvidos às palavras dos profetas que vos profetizam.\n\nEles estão a iludir-vos.\n\nFalam das visões que vêm do seu próprio coração,\n\nNão da boca de Jeová.",
      "17": "Dizem, vez após vez, aos que me desrespeitam:\n\n‘Jeová disse: “Terão paz.”’\n\nE a todos os que seguem o seu próprio coração obstinado, eles dizem:\n\n‘Nenhuma calamidade vos sobrevirá.’",
      "18": "Mas quem é que faz parte do grupo íntimo de Jeová\n\nPara observar e acatar a sua palavra?\n\nQuem é que prestou atenção à sua palavra e lhe obedeceu?",
      "19": "Vejam! O vendaval da parte de Jeová irromperá com fúria;\n\nComo um tufão, rodopiará sobre a cabeça dos maus.",
      "20": "A ira de Jeová não recuará\n\nAté que ele tenha cumprido e executado as intenções do seu coração.\n\nNa parte final dos dias, vocês entenderão isto claramente.",
      "21": "Não enviei esses profetas; mesmo assim, eles foram a correr.\n\nNão falei com eles; mesmo assim, profetizaram.",
      "22": "Contudo, se eles fizessem parte do meu grupo íntimo,\n\nTeriam feito o meu povo ouvir as minhas palavras,\n\nAlém de os levarem a recuar do seu mau caminho e das suas más ações.”",
      "23": "“Será que sou apenas um Deus que está perto”, diz Jeová, “e não também um Deus que está longe?”",
      "24": "“Pode algum homem esconder-se num lugar onde eu não o veja?”, diz Jeová.\n\n“Por acaso, não ocupo eu os céus e a terra?”, diz Jeová.",
      "25": "“Eu ouvi os profetas que profetizam mentiras em meu nome. Eles dizem: ‘Tive um sonho! Tive um sonho!’",
      "26": "Até quando continuará no coração dos profetas o profetizar mentiras? Eles profetizam as mentiras do seu próprio coração.",
      "27": "Com os sonhos que contam uns aos outros, eles querem que o meu povo se esqueça do meu nome, assim como os seus pais se esqueceram do meu nome por causa de Baal.",
      "28": "Que o profeta que tem um sonho conte o seu sonho, mas que aquele que tem a minha palavra fale da minha palavra fielmente.”\n\n“O que tem a palha a ver com o grão?”, diz Jeová.",
      "29": "“Não é a minha palavra como um fogo”, diz Jeová, “e como um martelo que despedaça o rochedo?”",
      "30": "“Por isso, estou contra os profetas”, diz Jeová, “aqueles que roubam as minhas palavras uns aos outros”.",
      "31": "“Eu estou contra os profetas”, diz Jeová, “aqueles que usam a língua para dizer: ‘Assim diz Ele!’”",
      "32": "“Eu estou contra os profetas de sonhos falsos”, diz Jeová, “aqueles que os relatam e desencaminham o meu povo com as suas mentiras e a sua arrogância”.\n\n“No entanto, eu não os enviei nem lhes dei qualquer ordem. Portanto, eles não serão de nenhum proveito para este povo”, diz Jeová.",
      "33": "“Quando alguém do povo, ou um profeta ou um sacerdote te perguntar: ‘Qual é o fardo de Jeová?’, então, responde-lhes: ‘“Vocês é que são o fardo! E eu vou livrar-me de vocês”, diz Jeová.’",
      "34": "Quanto ao profeta, ao sacerdote ou a alguém do povo que diz: ‘Este é o fardo de Jeová!’, eu vou voltar-me contra esse homem e contra os da sua casa.",
      "35": "Cada um de vocês pergunta o seguinte ao seu amigo e ao seu irmão: ‘O que é que Jeová respondeu? O que é que Jeová disse?’",
      "36": "Contudo, não falem mais sobre o fardo de Jeová, pois o fardo é a palavra de cada um, e vocês mudaram as palavras do Deus vivente, Jeová dos exércitos, o nosso Deus.",
      "37": "“Isto é o que dirás aos profetas: ‘Qual foi a resposta que Jeová te deu? O que é que Jeová disse?",
      "38": "E, se continuarem a dizer: “O fardo de Jeová!”, assim diz Jeová: “Visto que dizem: ‘Esta palavra é o fardo de Jeová’, depois de eu vos ter ordenado: ‘Não digam: “O fardo de Jeová!”’,",
      "39": "então, vou levantar-vos e lançar-vos para longe de mim, tanto a vocês como à cidade que vos dei e que dei também aos vossos antepassados.",
      "40": "E, sobre vocês, trarei desonra e humilhação eternas, que nunca serão esquecidas.”’”"
    },
    "24": {
      "1": "Então, Jeová mostrou-me dois cestos de figos postos diante do templo de Jeová, depois de Nabucodonosor, rei de Babilónia, ter levado para o exílio Jeconias, filho de Jeoiaquim e rei de Judá, juntamente com os príncipes de Judá, os artesãos e os trabalhadores em metal; ele levou-os de Jerusalém para Babilónia.",
      "2": "Um cesto tinha figos muito bons, iguais a figos temporãos, mas o outro cesto tinha figos muito maus, tão maus que nem se podiam comer.",
      "3": "Depois, Jeová perguntou-me: “O que é que estás a ver, Jeremias?” E eu respondi: “Figos; os figos bons são muito bons, mas os maus são muito maus, tão maus que nem se podem comer.”",
      "4": "De seguida, recebi a seguinte palavra de Jeová:",
      "5": "“Isto é o que diz Jeová, o Deus de Israel: ‘Assim como estes figos bons, considerarei bons os exilados de Judá, que mandei embora deste lugar para a terra dos caldeus.",
      "6": "Manterei os meus olhos neles para o seu bem e vou fazê-los voltar a esta terra. Vou edificá-los e não os derrubarei; vou plantá-los e não os arrancarei.",
      "7": "E vou dar-lhes um coração capaz de me conhecer, de saber que eu sou Jeová. Eles vão tornar-se o meu povo, e eu vou tornar-me o seu Deus, pois voltarão para mim de todo o coração.",
      "8": "“‘Porém, quanto aos figos maus, que são tão maus que nem se podem comer, isto é o que diz Jeová: “Assim considerarei Zedequias, rei de Judá, os seus príncipes, o restante de Jerusalém que sobrou nesta terra e os que foram viver para a terra do Egito.",
      "9": "Farei deles um motivo de terror e de desgraça para todos os reinos da terra. Serão alvo de insultos, assunto de provérbios, motivo de gozo e exemplo de maldição em todos os lugares por onde eu os espalhar.",
      "10": "E vou enviar contra eles a espada, a fome e a peste, até que desapareçam da terra que lhes dei, a eles e aos seus antepassados.”’”"
    },
    "25": {
      "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, isto é, no primeiro ano de Nabucodonosor, rei de Babilónia, Jeremias recebeu uma palavra a respeito de todo o povo de Judá.",
      "2": "Isto foi o que o profeta Jeremias disse sobre todo o povo de Judá e todos os habitantes de Jerusalém:",
      "3": "“Desde o décimo terceiro ano de Josias, filho de Amom e rei de Judá, até hoje, durante estes 23 anos, tenho recebido a palavra de Jeová. Tenho falado convosco, vez após vez, mas vocês não ouvem.",
      "4": "E Jeová enviava-vos todos os seus servos, os profetas, enviava-os vez após vez, mas vocês não lhes davam ouvidos nem prestavam atenção.",
      "5": "Eles diziam: ‘Por favor, que cada um recue do seu mau caminho e das suas más ações; então, continuarão a morar por muito tempo na terra que Jeová vos deu há muito tempo, a vocês e aos vossos antepassados.",
      "6": "Não sigam outros deuses, nem os sirvam, nem se curvem diante deles, ofendendo-me com o trabalho das vossas mãos, senão, eu vou trazer-vos calamidade.’",
      "7": "“‘Mas vocês não me davam ouvidos’, diz Jeová. ‘Em vez disso, ofendiam-me com o trabalho das vossas mãos, para a vossa própria calamidade.’",
      "8": "“Portanto, assim diz Jeová dos exércitos: ‘“Visto que não obedeceram às minhas palavras,",
      "9": "vou convocar todos os povos do norte”, diz Jeová, “vou convocar o meu servo Nabucodonosor, rei de Babilónia, e vou trazê-los contra esta terra, contra os seus habitantes e contra todas as nações ao redor. Vou entregá-los à destruição e farei deles um motivo de terror, um alvo de assobios e uma ruína permanente.",
      "10": "Porei fim ao som de exultação e ao som de alegria entre eles, à voz do noivo e à voz da noiva, ao som do moinho manual e à luz da lâmpada.",
      "11": "E toda esta terra será reduzida a ruínas e tornar-se-á um motivo de terror, e estas nações terão de servir o rei de Babilónia por 70 anos.”’",
      "12": "“‘No entanto, quando se completarem 70 anos, ajustarei contas com o rei de Babilónia e aquela nação por causa dos seus erros’, diz Jeová, ‘e farei da terra dos caldeus um deserto desolado para sempre.",
      "13": "Vou trazer sobre aquela terra todas as palavras que proferi contra ela, todas as coisas que Jeremias profetizou contra todas as nações e que estão escritas neste livro.",
      "14": "Pois muitas nações e reis poderosos hão de escravizá-los; vou retribuir-lhes conforme as suas ações e as obras das suas próprias mãos.’”",
      "15": "Pois assim me disse Jeová, o Deus de Israel: “Pega neste cálice, que está na minha mão, com o vinho do meu furor, e dá-o a beber a todas as nações às quais te envio.",
      "16": "Elas beberão, cambalearão e agirão como loucos por causa da espada que envio contra elas.”",
      "17": "Então, peguei no cálice da mão de Jeová e dei-o a beber a todas as nações às quais Jeová me tinha enviado:",
      "18": "começando com Jerusalém e as cidades de Judá, os seus reis e os seus príncipes — para que se tornassem uma ruína, um motivo de terror, um alvo de assobios e um exemplo de maldição, assim como se vê hoje —;",
      "19": "também o Faraó, rei do Egito, os seus servos, os seus príncipes, todo o seu povo",
      "20": "e todos os diferentes povos entre eles; todos os reis da terra de Uz; todos os reis da terra dos filisteus: Ascalom, Gaza, Ecrom e os que restaram de Asdode;",
      "21": "Edom, Moabe e os amonitas;",
      "22": "todos os reis de Tiro, todos os reis de Sídon e os reis da ilha do mar;",
      "23": "Dedã, Tema, Buz e todos os que têm o cabelo cortado nas têmporas;",
      "24": "todos os reis dos árabes e todos os reis dos diferentes povos que moram no deserto;",
      "25": "todos os reis de Zinri, todos os reis de Elão e todos os reis dos medos;",
      "26": "todos os reis do norte, os de perto e os de longe, um após outro, e todos os outros reinos que há na face da terra; e o rei de Sesaque beberá depois deles.",
      "27": "“Diz-lhes: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Bebam, embriaguem-se, vomitem e caiam sem se poderem levantar, por causa da espada que vou enviar contra vocês.”’",
      "28": "E, se eles se negarem a pegar no cálice da tua mão para beberem, diz-lhes: ‘Assim diz Jeová dos exércitos: “Têm de beber!",
      "29": "Pois, se a calamidade que vou trazer começa com a cidade que leva o meu nome, deveriam vocês ficar impunes?”’\n\n“‘Não ficarão impunes, pois vou convocar uma espada contra todos os habitantes da terra’, diz Jeová dos exércitos.",
      "30": "“E deves profetizar-lhes todas estas palavras, dizendo:\n\n‘Lá do alto Jeová rugirá,\n\nE da sua santa morada fará ouvir a sua voz.\n\nEle rugirá alto contra a sua habitação.\n\nGritando como os que pisam uvas no lagar,\n\nEle cantará triunfantemente contra todos os habitantes da terra.’",
      "31": "‘Um barulho ressoará até aos confins da terra,\n\nPois Jeová tem uma causa contra as nações.\n\nEle julgará pessoalmente toda a humanidade.\n\nE entregará os maus à espada’, diz Jeová.",
      "32": "Assim diz Jeová dos exércitos:\n\n‘Vejam! Uma calamidade está a espalhar-se de nação em nação,\n\nE uma grande tempestade será solta desde as partes mais distantes da terra.",
      "33": "“‘E, nesse dia, os mortos por Jeová estarão espalhados de uma extremidade da terra à outra extremidade da terra. Não serão lamentados, nem recolhidos, nem enterrados. Hão de tornar-se como estrume sobre o solo.’",
      "34": "Lamentem-se, pastores, e clamem!\n\nRevolvam-se no chão, majestosos do rebanho,\n\nPorque já chegou o dia de serem abatidos e espalhados;\n\nVocês cairão como um vaso precioso!",
      "35": "Os pastores não têm para onde fugir,\n\nNem os majestosos do rebanho para onde escapar.",
      "36": "Ouçam! É o grito dos pastores\n\nE o lamento dos majestosos do rebanho,\n\nPois Jeová está a devastar o pasto deles.",
      "37": "As moradas tranquilas ficaram sem vida\n\nPor causa da ira ardente de Jeová.",
      "38": "Ele saiu do seu esconderijo como um leão novo,\n\nE a terra deles transformou-se num motivo de terror\n\nPor causa da espada cruel\n\nE da sua ira ardente.”"
    },
    "26": {
      "1": "No começo do reinado de Jeoiaquim, filho de Josias e rei de Judá, veio a seguinte palavra de Jeová:",
      "2": "“Assim diz Jeová: ‘Vai ao pátio da casa de Jeová e, lá, fala a todos os habitantes das cidades de Judá que vêm adorar na casa de Jeová. Diz-lhes tudo o que eu te ordenar; não omitas nenhuma palavra.",
      "3": "É possível que eles ouçam e que cada um recue do seu mau caminho. Se isso acontecer, voltarei atrás a respeito da calamidade que pretendo trazer sobre eles por causa das suas más ações.",
      "4": "Diz-lhes: “Assim diz Jeová: ‘Se não me obedecerem, por seguirem a minha lei, que pus à vossa frente,",
      "5": "e por escutarem as palavras dos meus servos, os profetas — que eu vos tenho enviado vez após vez, mas aos quais não têm dado ouvidos —,",
      "6": "nesse caso, eu farei esta casa igual a Silo, e farei desta cidade um exemplo de maldição para todas as nações da terra.’”’”",
      "7": "E os sacerdotes, os profetas e todo o povo ouviram Jeremias a dizer estas palavras na casa de Jeová.",
      "8": "Quando Jeremias acabou de dizer tudo o que Jeová lhe tinha mandado dizer a todo o povo, então, os sacerdotes, os profetas e todo o povo agarraram-no e disseram-lhe: “Vais morrer de certeza.",
      "9": "Porque é que profetizaste em nome de Jeová, dizendo: ‘Esta casa ficará igual a Silo, e esta cidade será devastada e deixada sem habitantes’?” E todo o povo se ajuntou à volta de Jeremias na casa de Jeová.",
      "10": "Quando os príncipes de Judá ouviram estas palavras, subiram da casa do rei até à casa de Jeová e sentaram-se à entrada do portão novo da casa de Jeová.",
      "11": "Os sacerdotes e os profetas disseram aos príncipes e a todo o povo: “Este homem merece a pena de morte, porque profetizou contra esta cidade assim como ouviram com os vossos próprios ouvidos.”",
      "12": "Então, Jeremias disse a todos os príncipes e a todo o povo: “Foi Jeová que me enviou para profetizar todas as palavras que ouviram contra esta casa e contra esta cidade.",
      "13": "Portanto, corrijam os vossos caminhos e as vossas ações, e obedeçam à voz de Jeová, vosso Deus, e Jeová voltará atrás quanto à calamidade que proferiu contra vocês.",
      "14": "Quanto a mim, estou nas vossas mãos. Façam comigo o que for bom e direito aos vossos olhos.",
      "15": "No entanto, estejam certos de que, se me matarem, trarão sangue inocente sobre vocês mesmos e sobre esta cidade e os seus habitantes, pois foi realmente Jeová que me enviou para dizer todas estas palavras na vossa presença.”",
      "16": "A seguir, os príncipes e todo o povo disseram aos sacerdotes e aos profetas: “Este homem não merece a pena de morte, pois falou-nos em nome de Jeová, nosso Deus.”",
      "17": "Além disso, alguns dos anciãos do país levantaram-se e disseram a todo o povo reunido:",
      "18": "“Miqueias de Moresete, que profetizava nos dias de Ezequias, rei de Judá, disse a todo o povo de Judá: ‘Assim diz Jeová dos exércitos:\n\n“Sião será lavrada como um campo,\n\nJerusalém irá tornar-se em montões de ruínas,\n\nE o monte da Casa irá tornar-se uma colina coberta de árvores.”’",
      "19": "“Será que Ezequias, rei de Judá, e todo o Judá o mataram? Não é verdade que ele temeu a Jeová e suplicou o favor de Jeová, de modo que Jeová voltou atrás a respeito da calamidade que tinha proferido contra eles? Portanto, estamos prestes a trazer uma grande calamidade sobre nós mesmos.",
      "20": "“Houve também outro homem que profetizava em nome de Jeová: Urias, filho de Semaías, de Quiriate-Jearim, que profetizava contra esta cidade e contra esta terra com palavras semelhantes às de Jeremias.",
      "21": "O rei Jeoiaquim, todos os seus guerreiros e todos os príncipes ouviram as suas palavras, e o rei decidiu matá-lo. Assim que Urias soube disso, ficou com medo e fugiu para o Egito.",
      "22": "Então, o rei Jeoiaquim enviou Elnatã, filho de Acbor, juntamente com outros homens, ao Egito.",
      "23": "Eles trouxeram Urias do Egito e levaram-no ao rei Jeoiaquim, que o matou pela espada e atirou o seu cadáver para o cemitério do povo comum.”",
      "24": "Contudo, Aicão, filho de Safã, apoiou Jeremias, de modo que ele não foi entregue nas mãos do povo para ser morto."
    },
    "27": {
      "1": "No começo do reinado de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu a seguinte palavra da parte de Jeová:",
      "2": "“Assim me disse Jeová: ‘Faz correias e jugos, e põe-nos ao pescoço.",
      "3": "Depois, envia-os ao rei de Edom, ao rei de Moabe, ao rei dos amonitas, ao rei de Tiro e ao rei de Sídon por meio dos mensageiros que vieram a Jerusalém para se encontrarem com Zedequias, rei de Judá.",
      "4": "E ordena-lhes que digam o seguinte aos seus senhores:\n\n“‘“Assim diz Jeová dos exércitos, o Deus de Israel, e assim devem dizer aos vossos senhores:",
      "5": "‘Fui eu que fiz a terra, a humanidade e os animais que há na superfície da terra, com o meu grande poder e o meu braço estendido, e dou-os a quem for do meu agrado.",
      "6": "E, agora, entrego todas estas terras nas mãos do meu servo Nabucodonosor, rei de Babilónia. Dou-lhe até mesmo os animais selvagens para que o sirvam.",
      "7": "Todas as nações o servirão, a ele, ao seu filho e ao seu neto, até que chegue a vez da sua própria nação. Então, muitas nações e grandes reis o escravizarão.’",
      "8": "“‘“‘Se alguma nação ou reino se recusar a servir Nabucodonosor, rei de Babilónia, e se recusar a pôr o pescoço debaixo do jugo do rei de Babilónia, eu punirei essa nação com a espada, a fome e a peste’, diz Jeová, ‘até que os tenha eliminado pelas suas mãos’.",
      "9": "“‘“‘Portanto, não escutem os vossos profetas, nem os vossos adivinhos, nem os que vos fazem predições por meio de sonhos, nem os vossos praticantes de magia, nem os vossos feiticeiros, que vos dizem: “Vocês não servirão o rei de Babilónia.”",
      "10": "Pois eles profetizam-vos mentiras e, por causa disso, vocês serão levados para longe da vossa terra. Vou espalhar-vos e hão de ser eliminados.",
      "11": "“‘“‘No entanto, quanto à nação que puser o pescoço debaixo do jugo do rei de Babilónia e que o servir, vou deixá-la ficar na sua terra’, diz Jeová, ‘para que a cultive e habite nela’.”’”",
      "12": "Também transmiti esta mesma mensagem a Zedequias, rei de Judá, dizendo: “Ponham o pescoço debaixo do jugo do rei de Babilónia e sirvam-no, a ele e ao seu povo, e viverão.",
      "13": "Porque é que o senhor e o seu povo teriam de morrer pela espada, pela fome e pela peste, assim como Jeová disse a respeito da nação que não servir o rei de Babilónia?",
      "14": "Não deem ouvidos às palavras dos profetas que vos dizem: ‘Vocês não servirão o rei de Babilónia’, pois eles profetizam-vos mentiras.",
      "15": "“‘Pois eu não os enviei’, diz Jeová, ‘mas eles estão a profetizar mentiras em meu nome, e o resultado será que eu vos espalharei e vocês serão eliminados, assim como os profetas que vos profetizam’.”",
      "16": "E aos sacerdotes e a todo este povo eu disse: “Assim diz Jeová: ‘Não deem ouvidos às palavras dos profetas que vos profetizam, dizendo: “Vejam! Muito em breve, os utensílios da casa de Jeová serão trazidos de volta de Babilónia!” Pois eles profetizam-vos mentiras.",
      "17": "Não os escutem. Sirvam o rei de Babilónia e viverão. Porque é que esta cidade havia de ficar em ruínas?",
      "18": "Contudo, se eles são profetas e a palavra de Jeová está com eles, por favor, que implorem a Jeová dos exércitos para que os utensílios que restaram na casa de Jeová, na casa do rei de Judá e em Jerusalém não sejam levados para Babilónia.’",
      "19": "“Pois assim diz Jeová dos exércitos a respeito das colunas, do Mar, dos carrinhos e dos outros utensílios que restaram nesta cidade,",
      "20": "dos quais Nabucodonosor, rei de Babilónia, não se apoderou quando levou Jeconias, filho de Jeoiaquim e rei de Judá, de Jerusalém para o exílio em Babilónia, juntamente com todos os nobres de Judá e de Jerusalém;",
      "21": "sim, isto é o que Jeová dos exércitos, o Deus de Israel, diz a respeito dos utensílios que restaram na casa de Jeová, na casa do rei de Judá e em Jerusalém:",
      "22": "‘“Eles serão levados para Babilónia e ficarão lá até ao dia em que eu voltar a minha atenção para eles”, diz Jeová. “Então, vou trazê-los de volta e devolvê-los a este lugar.”’”"
    },
    "28": {
      "1": "Nesse mesmo ano, no começo do reinado de Zedequias, rei de Judá, no quinto mês do quarto ano, o profeta Hananias, que era filho de Azur e era de Gibeão, disse-me o seguinte na casa de Jeová, na presença dos sacerdotes e de todo o povo:",
      "2": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou quebrar o jugo do rei de Babilónia.",
      "3": "Dentro de dois anos, trarei de volta a este lugar todos os utensílios da casa de Jeová que Nabucodonosor, rei de Babilónia, tirou daqui e levou para Babilónia.’”",
      "4": "“‘E trarei de volta Jeconias, filho de Jeoiaquim e rei de Judá, e todos os exilados de Judá que foram para Babilónia,’ diz Jeová, ‘pois quebrarei o jugo do rei de Babilónia’.”",
      "5": "Por conseguinte, o profeta Jeremias respondeu ao profeta Hananias na presença dos sacerdotes e de todo o povo que estava de pé na casa de Jeová.",
      "6": "O profeta Jeremias disse: “Amém! Que Jeová assim o faça! Que Jeová cumpra as palavras que profetizaste, trazendo de volta de Babilónia os utensílios da casa de Jeová e todo o povo exilado!",
      "7": "No entanto, ouve, por favor, esta mensagem que vou transmitir, tanto a ti como a todo o povo:",
      "8": "Os profetas que vieram antes de mim e de ti, há muito tempo, profetizavam guerra, calamidade e peste contra muitas terras e grandes reinos.",
      "9": "Agora, se um profeta profetiza a paz e a palavra desse profeta se cumpre, então, fica-se a saber que esse profeta foi realmente enviado por Jeová.”",
      "10": "Nisto, o profeta Hananias tirou o jugo do pescoço do profeta Jeremias e partiu-o.",
      "11": "Hananias disse, então, na presença de todo o povo: “Assim diz Jeová: ‘É deste modo que vou acabar o jugo de Nabucodonosor, rei de Babilónia, e vou tirá-lo do pescoço de todas as nações dentro de dois anos.’” E o profeta Jeremias foi-se embora.",
      "12": "Depois de o profeta Hananias ter partido o jugo e de o tirar do pescoço do profeta Jeremias, Jeremias recebeu a seguinte mensagem de Jeová:",
      "13": "“Vai e diz a Hananias: ‘Assim diz Jeová: “Partiste um jugo de madeira, mas farás um jugo de ferro para substituí-lo.”",
      "14": "Pois assim diz Jeová dos exércitos, o Deus de Israel: “Vou pôr um jugo de ferro no pescoço de todas estas nações, para que sirvam a Nabucodonosor, rei de Babilónia, e elas terão de servi-lo. E vou dar-lhe até mesmo os animais selvagens.”’”",
      "15": "Então, o profeta Jeremias disse ao profeta Hananias: “Ouve, por favor, Hananias! Jeová não te enviou, mas, mesmo assim, fizeste com que este povo confiasse numa mentira.",
      "16": "Portanto, assim diz Jeová: ‘Vou tirar-te da superfície da terra. Morrerás este ano, pois instigaste uma rebelião contra Jeová.’”",
      "17": "Assim, no sétimo mês daquele ano, o profeta Hananias morreu."
    },
    "29": {
      "1": "Estas são as palavras da carta que o profeta Jeremias enviou de Jerusalém aos anciãos que restaram entre o povo exilado, aos sacerdotes, aos profetas e a todo o povo, a quem Nabucodonosor tinha levado de Jerusalém para o exílio em Babilónia,",
      "2": "depois de o rei Jeconias, a rainha-mãe, os oficiais da corte, os príncipes de Judá e de Jerusalém, os artesãos e os trabalhadores em metal terem saído de Jerusalém.",
      "3": "Ele enviou a carta pelas mãos de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, enviou a Babilónia, a Nabucodonosor, rei de Babilónia. Ela dizia:",
      "4": "“Assim diz Jeová dos exércitos, o Deus de Israel, a todo o povo exilado, que fiz ser levado de Jerusalém para o exílio em Babilónia:",
      "5": "‘Construam casas e habitem-nas. Plantem pomares e comam os seus frutos.",
      "6": "Tomem esposas e tenham filhos e filhas; tomem esposas para os vossos filhos, e deem as vossas filhas em casamento, para que elas também tenham filhos e filhas. Tornem-se muitos, e não diminuam em número.",
      "7": "Empenhem-se pela paz da cidade para onde vos exilei, e orem a Jeová a favor dela, pois a sua paz significará a vossa paz.",
      "8": "Pois assim diz Jeová dos exércitos, o Deus de Israel: “Não se deixem enganar pelos vossos profetas e pelos vossos adivinhos, que estão no vosso meio, nem deem ouvidos aos sonhos que eles têm.",
      "9": "Pois ‘eles profetizam-vos mentiras em meu nome. Eu não os enviei’, diz Jeová.”’”",
      "10": "“Pois assim diz Jeová: ‘Quando se completarem 70 anos em Babilónia, voltarei a minha atenção para vocês e cumprirei a minha promessa, trazendo-vos de volta.’",
      "11": "“‘Pois sei muito bem o que tenho em mente para vocês’, diz Jeová. ‘Quero que tenham paz, não calamidade. Quero dar-vos um futuro e uma esperança.",
      "12": "E hão de chamar-me e vir até mim em oração, e eu vou ouvir-vos.’",
      "13": "“‘Hão de procurar-me e encontrar-me, pois irão procurar-me de todo o coração.",
      "14": "E eu permitirei que me encontrem’, diz Jeová. ‘E vou ajuntar o vosso povo cativo e reunir-vos dentre todas as nações e lugares pelos quais vos espalhei’, diz Jeová. ‘E vou trazer-vos de volta ao lugar do qual vos exilei.’",
      "15": "“No entanto, vocês dizem: ‘Jeová fez-nos surgir profetas em Babilónia.’",
      "16": "“Portanto, assim diz Jeová ao rei que está sentado no trono de David e a todo o povo que mora nesta cidade, os vossos irmãos que não foram convosco para o exílio:",
      "17": "‘Assim diz Jeová dos exércitos: “Vou enviar a espada, a fome e a peste contra eles, e vou fazer com que fiquem como figos podres, tão maus que nem sequer se podem comer.”’",
      "18": "“‘Vou persegui-los com a espada, a fome e a peste, e vou fazer deles um motivo de terror para todos os reinos da terra, um exemplo de maldição, um motivo de espanto, um alvo de assobios e de insultos entre todas as nações por onde eu os espalhar,",
      "19": "visto que não deram ouvidos às minhas palavras’, diz Jeová, ‘que lhes enviei por meio dos meus servos, os profetas; eu enviava-os vez após vez’.\n\n“‘Mas vocês não escutaram’, diz Jeová.",
      "20": "“Por isso, ouçam a palavra de Jeová, todos vocês, povo exilado, que mandei embora de Jerusalém para Babilónia.",
      "21": "Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Acabe, filho de Colaías, e a respeito de Zedequias, filho de Maaseias, que vos profetizam mentiras em meu nome: ‘Vou entregá-los nas mãos de Nabucodonosor, rei de Babilónia, e ele irá matá-los diante dos vossos olhos.",
      "22": "E o que lhes acontecer passará a ser usado como uma maldição por todos os exilados de Judá que estão em Babilónia: “Que Jeová te faça o mesmo que se fez a Zedequias e a Acabe, a quem o rei de Babilónia assou no fogo!”",
      "23": "Pois eles agiram de modo vergonhoso em Israel, por cometerem adultério com a esposa do próximo e por dizerem mentiras em meu nome, sem que eu os mandasse falar.\n\n“‘“Eu sei e sou testemunha disso”, diz Jeová.’”",
      "24": "“E a Semaías de Neelão dirás:",
      "25": "‘Assim diz Jeová dos exércitos, o Deus de Israel: “Visto que enviaste cartas em teu nome a todo o povo que está em Jerusalém, ao sacerdote Sofonias, filho de Maaseias, e a todos os sacerdotes, cartas essas que diziam:",
      "26": "‘Jeová designou-te como sacerdote no lugar do sacerdote Jeoiada, para seres o superintendente da casa de Jeová, para vigiares qualquer louco que se comporte como um profeta e para o mandares para o tronco.",
      "27": "Então, porque é que não repreendeste Jeremias de Anatote, que se comporta como um profeta perante vocês?",
      "28": "Pois ele até nos mandou dizer em Babilónia: “Vocês vão ficar aí por muito tempo! Construam casas e habitem-nas. Plantem pomares e comam os seus frutos, . . .”’”’”",
      "29": "Quando o sacerdote Sofonias leu esta carta na presença do profeta Jeremias,",
      "30": "Jeremias recebeu a seguinte palavra de Jeová:",
      "31": "“Manda dizer a todo o povo exilado: ‘Assim diz Jeová a respeito de Semaías de Neelão: “Visto que Semaías vos profetizou sem que eu o tivesse enviado, e tentou fazer-vos acreditar em mentiras,",
      "32": "assim diz Jeová: ‘Vou voltar a minha atenção para Semaías de Neelão e os seus descendentes. Ninguém da sua família sobreviverá entre este povo, e ele não verá o bem que vou fazer ao meu povo’, diz Jeová, ‘pois instigou uma rebelião contra Jeová’.”’”"
    },
    "30": {
      "1": "Jeremias recebeu a seguinte palavra da parte de Jeová:",
      "2": "“Assim diz Jeová, o Deus de Israel: ‘Escreve todas as palavras que te digo num livro.",
      "3": "Pois “estão a chegar os dias”, diz Jeová, “em que vou reunir o meu povo cativo, Israel e Judá”, diz Jeová, “e vou trazê-los de volta à terra que dei aos seus antepassados, e eles tomarão posse dela novamente”.’”",
      "4": "Estas são as palavras que Jeová disse a Israel e Judá.",
      "5": "Assim diz Jeová:\n\n“Ouvimos os gritos de pânico;\n\nSó há terror, não há paz.",
      "6": "Por favor, perguntem se um homem pode dar à luz.\n\nEntão, porque é que vejo todos os homens fortes com as mãos na barriga,\n\nComo uma mulher a dar à luz?\n\nPorque é que todos os rostos ficaram pálidos?",
      "7": "Ai, pois esse dia é terrível,\n\nNenhum outro se compara a ele.\n\nÉ um tempo de aflição para Jacó.\n\nMas ele sairá dele a salvo.”",
      "8": "“E nesse dia”, diz Jeová dos exércitos, “vou partir o teu jugo, tirá-lo do teu pescoço e rebentar as tuas correias; e nunca mais haverá estrangeiros a escravizá-lo.",
      "9": "O meu povo servirá a Jeová, seu Deus, e a David, seu rei, que lhes farei surgir.”",
      "10": "“E tu, meu servo Jacó, não tenhas medo”, diz Jeová,\n\n“E não fiques apavorado, ó Israel.\n\nPois vou salvar-te do lugar distante;\n\nE a tua descendência, da terra do cativeiro.\n\nJacó voltará, e viverá tranquilo e em paz,\n\nSem que ninguém o faça ter medo.”",
      "11": "“Pois eu estou contigo”, diz Jeová, “para te salvar,\n\nMas vou exterminar todas as nações pelas quais te espalhei;\n\nNo entanto, a ti, não te vou exterminar.\n\nVou disciplinar-te no devido grau;\n\nDe modo nenhum te deixarei impune.”",
      "12": "Pois assim diz Jeová:\n\n“A tua ferida é incurável.\n\nO teu ferimento não tem cura.",
      "13": "Não há quem defenda a tua causa;\n\nNão há remédio para a tua ferida.\n\nNão há cura para ti.",
      "14": "Todos os teus amantes se esqueceram de ti.\n\nEles não voltarão a procurar-te.\n\nPois atingi-te como se atinge um inimigo,\n\nCom uma punição cruel,\n\nPor causa da tua grande culpa e dos teus muitos pecados.",
      "15": "Porque é que gritas por causa da tua ferida?\n\nA tua dor é incurável!\n\nPor causa da tua grande culpa e dos teus muitos pecados,\n\nEu fiz-te isto.",
      "16": "Porém, todos os que te devoram serão devorados,\n\nE todos os teus inimigos também irão para o cativeiro.\n\nOs que te despojam serão despojados,\n\nE porei a saque todos os que te saqueiam.”",
      "17": "“Restabelecerei a tua saúde e curarei as tuas feridas”, diz Jeová,\n\n“Embora te tenham chamado excluída, dizendo:\n\n‘Esta é Sião, a quem ninguém procura.’”",
      "18": "Assim diz Jeová:\n\n“Vou reunir os cativos que pertencem às tendas de Jacó\n\nE terei pena das suas barracas.\n\nA cidade será reconstruída sobre o seu monte,\n\nE a torre fortificada será erguida no seu devido lugar.",
      "19": "E deles virão agradecimentos e gritos de alegria.\n\nEu vou multiplicá-los, e eles não serão poucos;\n\nVou torná-los numerosos,\n\nE eles não serão insignificantes.",
      "20": "Os filhos dele serão como no passado,\n\nE a sua assembleia ficará firmemente estabelecida diante de mim.\n\nAjustarei contas com todos os seus opressores.",
      "21": "O seu majestoso líder será um dos seus,\n\nE o seu governante sairá do seu meio;\n\nVou trazê-lo para perto, e ele irá aproximar-se de mim.”\n\n“Pois, caso contrário, quem é que se atreveria a aproximar-se de mim?”, diz Jeová.",
      "22": "“E vocês vão tornar-se o meu povo, e eu serei o vosso Deus.”",
      "23": "Vejam! O vendaval da parte de Jeová irromperá com fúria.\n\nSerá uma tempestade devastadora lançada sobre a cabeça dos maus.",
      "24": "A ira ardente de Jeová não recuará\n\nAté que ele tenha cumprido e executado as intenções do seu coração.\n\nNa parte final dos dias, vocês entenderão isto."
    },
    "31": {
      "1": "“Nesse tempo”, diz Jeová, “eu vou tornar-me o Deus de todas as famílias de Israel, e eles vão tornar-se o meu povo”.",
      "2": "Assim diz Jeová:\n\n“O povo que sobreviveu à espada obteve favor no deserto,\n\nEnquanto Israel caminhava para o seu lugar de descanso.”",
      "3": "Jeová apareceu-me de longe e disse:\n\n“Amo-te com um amor eterno.\n\nFoi por isso que te atraí a mim com amor leal.",
      "4": "Ainda te vou reconstruir, e tu serás reconstruída.\n\nÓ virgem de Israel, pegarás novamente nas tuas pandeiretas\n\nE dançarás alegremente.",
      "5": "Voltarás a plantar vinhas nos montes de Samaria;\n\nOs lavradores plantarão e comerão os seus frutos.",
      "6": "Pois chegará o dia em que os vigias nos montes de Efraim clamarão:\n\n‘Vamos, subamos a Sião, a Jeová, nosso Deus.’”",
      "7": "Pois assim diz Jeová:\n\n“Gritem a Jacó com alegria,\n\nGritem de júbilo porque estão acima das nações.\n\nProclamem-no; deem louvor e digam:\n\n‘Ó Jeová, salva o teu povo, o restante de Israel.’",
      "8": "Vou trazê-los da terra do norte.\n\nVou reuni-los das partes mais distantes da terra.\n\nEntre eles, haverá cegos e coxos,\n\nMulheres grávidas e as que estiverem prestes a dar à luz, todos juntos.\n\nVoltarão como uma grande congregação.",
      "9": "Virão a chorar.\n\nVou guiá-los enquanto suplicam pelo meu favor.\n\nVou conduzi-los a correntes de água,\n\nPor um caminho plano que não os fará tropeçar.\n\nPois eu sou um Pai para Israel, e Efraim é o meu primogénito.”",
      "10": "Ouçam a palavra de Jeová, ó nações,\n\nE proclamem-na entre as ilhas distantes:\n\n“Aquele que espalhou Israel é quem o reunirá.\n\nEle vai protegê-lo como o pastor faz com o seu rebanho.",
      "11": "Pois Jeová resgatará Jacó\n\nE vai livrá-lo das mãos daquele que é mais forte do que ele.",
      "12": "Eles virão e gritarão de alegria no alto de Sião,\n\nE ficarão radiantes com a bondade de Jeová,\n\nCom os cereais, o vinho novo e o azeite,\n\nE com as crias do rebanho e da manada.\n\nEles serão como um jardim bem regado,\n\nE nunca mais desfalecerão.”",
      "13": "“Nesse tempo, as virgens dançarão alegremente,\n\nAssim como os jovens e os idosos.\n\nTransformarei o seu choro em exultação.\n\nVou consolá-los e dar-lhes alegria em vez da sua tristeza.",
      "14": "Satisfarei os sacerdotes com fartura de alimento,\n\nE o meu povo irá saciar-se com a minha bondade”, diz Jeová.",
      "15": "“Assim diz Jeová:\n\n‘Ouve-se uma voz em Ramá, lamentação e choro amargo:\n\nRaquel chora pelos seus filhos.\n\nEla recusa-se a ser consolada,\n\nPorque eles já não existem.’”",
      "16": "Assim diz Jeová:\n\n“‘Não chores mais e enxuga as tuas lágrimas,\n\nPois há uma recompensa pelo teu trabalho’, diz Jeová.\n\n‘Eles voltarão da terra do inimigo.’",
      "17": "‘Há esperança para o teu futuro’, diz Jeová.\n\n‘Os teus filhos voltarão à sua própria terra.’”",
      "18": "“Ouvi claramente o lamento de Efraim:\n\n‘Tu corrigiste-me, e eu fui corrigido,\n\nComo um bezerro que ainda não foi treinado.\n\nTraz-me de volta, e eu voltarei prontamente,\n\nPois tu és Jeová, meu Deus.",
      "19": "Depois de voltar atrás, senti remorsos;\n\nDepois de entender, bati na coxa em sinal de lamento.\n\nSenti-me envergonhado e humilhado,\n\nPois trazia comigo a desonra da minha juventude.’”",
      "20": "“Não é Efraim um filho precioso para mim, um filho amado?\n\nQuanto mais falo contra ele, mais me lembro dele.\n\nÉ por isso que as minhas emoções estão agitadas por causa dele.\n\nCertamente, terei compaixão dele”, diz Jeová.",
      "21": "“Põe marcos na estrada,\n\nE ergue sinais nela.\n\nPresta atenção à estrada, ao caminho que terás de percorrer.\n\nVolta, ó virgem de Israel, volta às tuas cidades.",
      "22": "Até quando ficarás indecisa, ó filha infiel?\n\nPois Jeová criou algo novo na terra:\n\nUma mulher procurará ansiosamente um homem.”",
      "23": "Assim diz Jeová dos exércitos, o Deus de Israel: “Estas palavras serão novamente ditas na terra de Judá e nas suas cidades, quando eu trouxer de volta o seu povo cativo: ‘Que Jeová te abençoe, ó morada justa, ó monte santo.’",
      "24": "Nela habitarão Judá com todas as suas cidades, os lavradores e aqueles que conduzem os rebanhos.",
      "25": "Pois vou satisfazer o cansado e saciar aquele que estiver a desfalecer.”",
      "26": "Nisto, acordei e abri os olhos, e o meu sono tinha sido agradável.",
      "27": "“Vejam! Estão a chegar os dias”, diz Jeová, “em que vou semear a casa de Israel e a casa de Judá com a semente de homens e a semente de animais”.",
      "28": "“E, assim como fiquei atento a eles para arrancar, demolir, derrubar, destruir e prejudicar, assim também ficarei atento a eles para edificar e plantar”, diz Jeová.",
      "29": "“Nesses dias, não se voltará a dizer: ‘Os pais comeram uvas azedas, mas foram os filhos que ficaram com o gosto azedo na boca.’",
      "30": "Em vez disso, cada um morrerá por causa do seu próprio erro. Quem comer uvas azedas é que ficará com o gosto azedo na boca.”",
      "31": "“Vejam! Estão a chegar os dias”, diz Jeová, “em que farei um novo pacto com a casa de Israel e com a casa de Judá.",
      "32": "Não será como o pacto que fiz com os seus antepassados no dia em que os agarrei pela mão para tirá-los da terra do Egito, ‘pacto meu que eles violaram, embora eu fosse o seu verdadeiro dono’, diz Jeová”.",
      "33": "“Pois este é o pacto que farei com a casa de Israel depois desses dias”, diz Jeová. “Porei a minha lei no seu íntimo e irei escrevê-la no seu coração. E eu irei tornar-me o seu Deus, e eles irão tornar-se o meu povo.”",
      "34": "“E não continuarão a ensinar cada um ao seu próximo e cada um ao seu irmão, dizendo: ‘Conheçam a Jeová!’ Porque todos eles me conhecerão, desde o menor até ao maior”, diz Jeová. “Pois perdoarei o seu erro e não me voltarei a lembrar do seu pecado.”",
      "35": "Assim diz Jeová,\n\nAquele que dá o sol para iluminar o dia,\n\nAs leis da lua e das estrelas para iluminar a noite,\n\nAquele que faz com que o mar fique revolto e que agita as suas ondas,\n\nCujo nome é Jeová dos exércitos:",
      "36": "“‘Se estas leis falhassem’, diz Jeová,\n\n‘Só então é que a descendência de Israel deixaria de ser uma nação diante de mim para sempre’.”",
      "37": "Assim diz Jeová: “‘Se os céus em cima pudessem ser medidos e os alicerces da terra em baixo pudessem ser explorados, só então é que eu poderia rejeitar toda a descendência de Israel por causa de tudo o que fizeram’, diz Jeová.”",
      "38": "“Vejam! Estão a chegar os dias”, diz Jeová, “em que a cidade será reconstruída para Jeová, desde a Torre de Hananel até ao Portão da Esquina.",
      "39": "E a corda de medir será estendida até à colina de Garebe, e virará em direção a Goa.",
      "40": "E todo o vale dos cadáveres e das cinzas, e todos os socalcos até ao vale do Cédron, sim, até à esquina do Portão dos Cavalos, a leste, serão algo sagrado para Jeová. A cidade nunca mais será arrancada nem derrubada.”"
    },
    "32": {
      "1": "No décimo ano de Zedequias, rei de Judá, isto é, no décimo oitavo ano de Nabucodonosor, Jeremias recebeu a palavra de Jeová.",
      "2": "Naquele tempo, os exércitos do rei de Babilónia cercavam Jerusalém, e o profeta Jeremias estava detido no Pátio da Guarda, na casa do rei de Judá.",
      "3": "Pois Zedequias, rei de Judá, tinha-o detido, dizendo: “Porque é que profetizas estas coisas? Dizes: ‘Assim diz Jeová: “Entregarei esta cidade nas mãos do rei de Babilónia, e ele irá capturá-la;",
      "4": "e Zedequias, rei de Judá, não escapará dos caldeus, pois, sem falta, será entregue nas mãos do rei de Babilónia, e falará com ele face a face, olhos nos olhos.”’",
      "5": "‘Ele levará Zedequias para Babilónia, e este continuará lá até que eu volte a minha atenção para ele’, diz Jeová. ‘Mesmo que vocês continuem a lutar contra os caldeus, não serão bem-sucedidos.’”",
      "6": "Jeremias disse: “Recebi a seguinte palavra de Jeová:",
      "7": "‘Hanamel, filho do teu tio Salum, virá ter contigo e dirá: “Compra o meu campo em Anatote, pois tens a preferência no direito de resgate.”’”",
      "8": "Assim como Jeová tinha dito, Hanamel, filho do meu tio, veio ter comigo no Pátio da Guarda e disse-me: “Por favor, compra o meu campo em Anatote, na terra de Benjamim, pois tens o direito de tomar posse dele e de resgatá-lo. Compra-o para ti.” Então, percebi que era a palavra de Jeová.",
      "9": "Portanto, comprei o campo em Anatote a Hanamel, filho do meu tio. Pesei o dinheiro para lhe dar: sete siclos e dez peças de prata.",
      "10": "De seguida, registei-o numa escritura, selei-a, convoquei testemunhas e pesei o dinheiro na balança.",
      "11": "Peguei na escritura de compra que estava selada segundo o mandamento e as exigências legais, bem como na que foi deixada sem selo;",
      "12": "e entreguei a escritura de compra a Baruque, filho de Nerias, filho de Maseias, na presença de Hanamel, filho do meu tio, das testemunhas que tinham assinado a escritura de compra, e de todos os judeus que estavam sentados no Pátio da Guarda.",
      "13": "Depois, ordenei a Baruque, diante deles:",
      "14": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Pega nessas escrituras, na escritura de compra selada e na outra escritura, que foi deixada sem selo, e coloca-as num vaso de barro, para que durem muito tempo.’",
      "15": "Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Nesta terra, serão novamente comprados casas, campos e vinhas .’”",
      "16": "Depois de ter dado a escritura de compra a Baruque, filho de Nerias, orei a Jeová, dizendo:",
      "17": "“Ai, Soberano Senhor Jeová! Tu fizeste os céus e a terra com o teu grande poder e o teu braço estendido. Nada é impossível para ti,",
      "18": "aquele que demonstra amor leal a milhares, mas traz a retribuição dos erros dos pais sobre os filhos. Tu és o verdadeiro Deus, o Grande e Poderoso, cujo nome é Jeová dos exércitos.",
      "19": "Os teus propósitos são grandiosos, e os teus atos são poderosos; os teus olhos observam todos os caminhos dos homens, para retribuir a cada um conforme os seus caminhos e conforme as suas ações.",
      "20": "Tu realizaste sinais e milagres na terra do Egito, que são conhecidos até hoje, e assim fizeste um nome para ti em Israel e entre a humanidade, assim como se vê hoje.",
      "21": "E tiraste o teu povo Israel da terra do Egito com sinais, milagres, mão poderosa, braço estendido e atos atemorizantes.",
      "22": "“Com o tempo, deste-lhes esta terra, que tinhas jurado dar aos seus antepassados, uma terra que mana leite e mel.",
      "23": "E eles entraram e tomaram posse dela, mas não obedeceram à tua voz nem andaram na tua lei. Não fizeram nada do que lhes ordenaste, de modo que trouxeste sobre eles toda esta calamidade.",
      "24": "Vê! Já chegaram com rampas de ataque para se apoderarem da cidade, e ela certamente cairá nas mãos dos caldeus que lutam contra ela, por causa da espada, da fome e da peste; tudo o que disseste aconteceu, como podes ver.",
      "25": "Mas tu disseste-me, ó Soberano Senhor Jeová: ‘Compra o campo com dinheiro e convoca testemunhas’, embora a cidade, com certeza, venha a ser entregue nas mãos dos caldeus.”",
      "26": "Então, Jeremias recebeu a seguinte palavra de Jeová:",
      "27": "“Eu sou Jeová, o Deus de toda a humanidade. Existe alguma coisa que seja impossível para mim?",
      "28": "Portanto, assim diz Jeová: ‘Vou entregar esta cidade aos caldeus e nas mãos de Nabucodonosor, rei de Babilónia, e ele irá apoderar-se dela.",
      "29": "E os caldeus que lutam contra esta cidade hão de entrar e deitar-lhe fogo. Vão queimá-la com as casas em cujos terraços o povo ofereceu sacrifícios a Baal e derramou ofertas de bebida a outros deuses, a fim de me ofender.’",
      "30": "“‘Pois o povo de Israel e de Judá tem feito o que é mau aos meus olhos, desde a sua juventude; o povo de Israel ofende-me com as obras das suas mãos’, diz Jeová.",
      "31": "‘Desde o dia em que foi construída até hoje, esta cidade tem provocado a minha ira e o meu furor, de modo que a removerei de diante da minha face,",
      "32": "por causa de toda a maldade que o povo de Israel e de Judá tem feito para me ofender — eles, os seus reis, os seus príncipes, os seus sacerdotes, os seus profetas, os homens de Judá e os habitantes de Jerusalém.",
      "33": "Eles persistiram em virar-me as costas, em vez de virarem o rosto para mim. Embora eu tentasse ensiná-los vez após vez, nenhum deles escutava para receber disciplina.",
      "34": "E colocaram os seus ídolos repugnantes na casa que leva o meu nome, a fim de profaná-la.",
      "35": "Além disso, construíram os altos sagrados de Baal, no vale do Filho de Hinom, para queimarem os seus filhos e as suas filhas no fogo a Moloque. Eu não lhes tinha ordenado que o fizessem. Nunca me tinha ocorrido no coração pedir-lhes que fizessem tal coisa detestável, levando assim Judá a pecar.’",
      "36": "“Portanto, assim diz Jeová, o Deus de Israel, com respeito a esta cidade que vocês dizem que será entregue nas mãos do rei de Babilónia pela espada, pela fome e pela peste:",
      "37": "‘Vou reuni-los dentre todas as terras pelas quais os espalhei com ira, furor e grande indignação, e vou trazê-los a este lugar para viverem em segurança.",
      "38": "E eles serão o meu povo, e eu serei o seu Deus.",
      "39": "E vou dar-lhes um só coração e um só caminho para que me temam sempre, para o bem deles e para o bem dos seus filhos depois deles.",
      "40": "E vou fazer um pacto eterno com eles: não deixarei de lhes fazer o bem. Porei no seu coração o temor de mim para que não se desviem de mim.",
      "41": "Vou alegrar-me em fazer-lhes o bem, vou plantá-los firmemente nesta terra, de todo o meu coração e de toda a minha alma.’”",
      "42": "“Pois assim diz Jeová: ‘Assim como eu trouxe sobre este povo toda esta grande calamidade, assim também vou trazer sobre eles todas as coisas boas que lhes prometo.",
      "43": "E hão de se comprar novamente campos nesta terra, embora vocês digam: “Ela está desolada, sem homens nem animais, e foi entregue às mãos dos caldeus.”’",
      "44": "“‘Campos serão comprados com dinheiro, escrituras de compra serão registadas e seladas, e testemunhas serão convocadas na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades da região montanhosa, nas cidades da planície e nas cidades do sul, pois trarei de volta o seu povo cativo’, diz Jeová.”"
    },
    "33": {
      "1": "Enquanto ainda estava detido no Pátio da Guarda, Jeremias recebeu a palavra de Jeová pela segunda vez:",
      "2": "“Assim diz Jeová, aquele que fez a terra, Jeová, aquele que a formou e a estabeleceu firmemente; Jeová é o seu nome:",
      "3": "‘Chama por mim, e eu vou responder-te e contar-te prontamente coisas grandes e incompreensíveis, que não sabes.’”",
      "4": "“Pois assim diz Jeová, o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que estão a ser demolidas para servirem de defesa contra as rampas de ataque e contra a espada,",
      "5": "e a respeito dos que vêm para lutar contra os caldeus, enchendo as casas com os corpos daqueles que matei na minha ira e no meu furor, cuja maldade me levou a esconder a minha face desta cidade:",
      "6": "‘Vou restabelecê-la e dar-lhe saúde; vou curá-los e proporcionar-lhes abundância de paz e segurança.",
      "7": "Vou trazer de volta o meu povo cativo, Judá e Israel, e vou edificá-los como fiz no princípio.",
      "8": "E vou purificá-los de toda a culpa pelos seus pecados contra mim, e vou perdoar toda a culpa pelos seus erros e pelas suas transgressões contra mim.",
      "9": "E ela será a minha fama, a minha alegria, o meu louvor e a minha glória diante de todas as nações da terra que ouvirem falar de todas as coisas boas que lhes concedo. E as nações ficarão apavoradas e tremerão por causa de todas as coisas boas e da paz que lhe concederei.’”",
      "10": "“Assim diz Jeová: ‘Neste lugar que afirmam ser um deserto, sem homens nem animais, isto é, nas cidades de Judá e nas ruas de Jerusalém, que estão desoladas, sem homens, nem habitantes, nem animais, ali se ouvirá novamente",
      "11": "o som de exultação e o som de alegria, a voz do noivo e a voz da noiva, a voz dos que dizem: “Agradeçam a Jeová dos exércitos, pois Jeová é bom; o seu amor leal dura para sempre!”’\n\n“‘Trarão ofertas de agradecimento à casa de Jeová, pois eu trarei de volta os que foram levados cativos desta terra, e eles voltarão a ser como eram no princípio’, diz Jeová.”",
      "12": "“Assim diz Jeová dos exércitos: ‘Neste lugar deserto, sem homens nem animais, e em todas as suas cidades, voltará a haver pastagens onde os pastores levarão os seus rebanhos para descansar.’",
      "13": "“‘Nas cidades da região montanhosa, nas cidades da planície, nas cidades do sul, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, os pastores contarão novamente as ovelhas à medida que passarem debaixo das suas mãos’, diz Jeová.”",
      "14": "“‘Vejam! Estão a chegar os dias’, diz Jeová, ‘em que cumprirei a boa promessa que fiz a respeito da casa de Israel e da casa de Judá.",
      "15": "Nesses dias e nesse tempo, farei brotar um renovo justo para David, e ele defenderá a justiça e a retidão no país.",
      "16": "Nesses dias, Judá será salvo e Jerusalém residirá em segurança. E este será o seu nome: Jeová É a Nossa Justiça.’”",
      "17": "“Pois assim diz Jeová: ‘Haverá sempre um descendente de David para se sentar no trono da casa de Israel,",
      "18": "e haverá sempre diante de mim um dos sacerdotes levíticos para fazer ofertas queimadas, queimar ofertas de cereais e oferecer sacrifícios.’”",
      "19": "E Jeremias recebeu novamente a palavra de Jeová:",
      "20": "“Assim diz Jeová: ‘Se pudessem invalidar o meu pacto do dia e o meu pacto da noite, para que não houvesse dia e noite no tempo determinado,",
      "21": "só nesse caso é que se poderia invalidar o meu pacto com David, meu servo, para que ele não tivesse um filho a reinar no seu trono, e também o meu pacto com os sacerdotes levíticos, meus servos.",
      "22": "Assim como não se pode contar o exército dos céus, nem se pode medir a areia do mar, assim multiplicarei a descendência de David, meu servo, e os levitas que me servem.’”",
      "23": "E Jeremias recebeu novamente a palavra de Jeová:",
      "24": "“Não ouviste o que este povo está a dizer: ‘Jeová rejeitará as duas famílias que escolheu’? E eles estão a tratar o meu próprio povo com desrespeito; já não os consideram como uma nação.",
      "25": "“Assim diz Jeová: ‘Tão certo como estabeleci o meu pacto do dia e da noite, as leis do céu e da terra,",
      "26": "nunca rejeitarei a descendência de Jacó e de David, meu servo, deixando de escolher dentre a sua descendência os governantes sobre os descendentes de Abraão, Isaque e Jacó. Pois trarei de volta o seu povo cativo e terei compaixão deles.’”"
    },
    "34": {
      "1": "Quando Nabucodonosor, rei de Babilónia, todo o seu exército, todos os reinos da terra que estavam sob o seu domínio e todos os povos lutavam contra Jerusalém e contra todas as cidades ao seu redor, Jeremias recebeu de Jeová a seguinte palavra:",
      "2": "“Assim diz Jeová, o Deus de Israel: ‘Vai falar com Zedequias, rei de Judá, e diz-lhe: “Assim diz Jeová: ‘Vou entregar esta cidade nas mãos do rei de Babilónia, e ele vai queimá-la com fogo.",
      "3": "Não escaparás das suas mãos, pois, sem falta, serás capturado e entregue a ele. Olharás nos olhos do rei de Babilónia, e ele falará contigo, face a face; depois, irás para Babilónia.’",
      "4": "No entanto, ouça a palavra de Jeová, ó Zedequias, rei de Judá: ‘Assim diz Jeová a respeito do rei: “Não morrerás pela espada.",
      "5": "Morrerás em paz e hão de fazer-te uma queima fúnebre, assim como fizeram para os teus antepassados, os reis que viveram antes de ti. E as pessoas hão de lamentar-te, dizendo: ‘Ai! Meu senhor!’ Pois ‘fui eu que disse estas palavras’, diz Jeová.”’”’”",
      "6": "Então, o profeta Jeremias disse todas estas palavras a Zedequias, rei de Judá, em Jerusalém,",
      "7": "enquanto os exércitos do rei de Babilónia lutavam contra Jerusalém e contra todas as restantes cidades de Judá, isto é, Laquis e Azeca, pois estas eram as únicas cidades fortificadas que restavam das cidades de Judá.",
      "8": "Jeremias recebeu a palavra de Jeová depois de o rei Zedequias ter feito um pacto com todo o povo em Jerusalém para que proclamassem liberdade;",
      "9": "todos deviam libertar os seus escravos hebreus, tanto homens como mulheres, para que ninguém mantivesse um irmão judeu como seu escravo.",
      "10": "E todos os príncipes e todo o povo obedeceram. Eles entraram no pacto em que todos libertariam os seus escravos e as suas escravas e não continuariam a mantê-los como escravos. Eles obedeceram e libertaram-nos.",
      "11": "Mas, depois, trouxeram de volta os escravos e as escravas que tinham libertado, e submeteram-nos novamente à escravidão.",
      "12": "Por isso, Jeremias recebeu de Jeová a seguinte palavra da parte de Jeová:",
      "13": "“Assim diz Jeová, o Deus de Israel: ‘Eu fiz um pacto com os vossos antepassados no dia em que os tirei da terra do Egito, a terra da escravidão, dizendo:",
      "14": "“Ao fim de sete anos, cada um deve libertar o seu irmão hebreu que lhe foi vendido e que o serviu por seis anos; deves libertá-lo.” Contudo, os vossos antepassados não me deram ouvidos nem prestaram atenção.",
      "15": "Há pouco tempo, vocês voltaram atrás e fizeram o que é certo aos meus olhos, por proclamarem liberdade ao vosso próximo. Fizeram um pacto diante de mim, na casa que leva o meu nome.",
      "16": "Porém, depois, voltaram atrás novamente e profanaram o meu nome, trazendo os vossos escravos e as vossas escravas que tinham libertado segundo o desejo deles, e submeteram-nos novamente à escravidão.’",
      "17": "“Portanto, assim diz Jeová: ‘Vocês não me obedeceram ao proclamarem liberdade, cada um ao seu irmão e ao seu próximo. Por isso, agora, proclamo-vos liberdade’, diz Jeová, ‘liberdade para morrer pela espada, pela peste e pela fome, e farei de vocês um motivo de terror para todos os reinos da terra.",
      "18": "E é isto que acontecerá com os homens que violaram o meu pacto, por não cumprirem as palavras do pacto que fizeram diante de mim quando cortaram o bezerro em dois e passaram entre as duas partes do animal,",
      "19": "a saber, os príncipes de Judá, os príncipes de Jerusalém, os oficiais da corte, os sacerdotes e todo o povo desta terra, que passaram entre as duas partes do bezerro:",
      "20": "vou entregá-los aos seus inimigos e aos que procuram tirar-lhes a vida, e os seus corpos vão tornar-se alimento para as aves dos céus e para os animais da terra.",
      "21": "E entregarei Zedequias, rei de Judá, e os seus príncipes nas mãos dos seus inimigos, nas mãos dos que procuram tirar-lhes a vida e nas mãos dos exércitos do rei de Babilónia, que estão a retirar o cerco que vos fizeram.’",
      "22": "“‘Eu vou dar a ordem’, diz Jeová, ‘e trazê-los de volta a esta cidade, e eles vão lutar contra ela, conquistá-la e queimá-la com fogo; deixarei as cidades de Judá desoladas, sem nenhum habitante’.”"
    },
    "35": {
      "1": "Nos dias de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra:",
      "2": "“Vai à casa dos recabitas, fala com eles e trá-los à casa de Jeová, a um dos refeitórios, e oferece-lhes vinho para beber.”",
      "3": "Portanto, levei Jaazanias, filho de Jeremias, filho de Habazinias, e também os seus irmãos, todos os seus filhos e toda a casa dos recabitas",
      "4": "à casa de Jeová. Levei-os ao refeitório dos filhos de Hanã, filho de Jigdalias, homem do verdadeiro Deus. Esse refeitório ficava ao lado do refeitório dos príncipes que ficava por cima do refeitório de Maaseias, filho do porteiro Salum.",
      "5": "Depois, coloquei copos e taças cheios de vinho diante dos homens da casa dos recabitas e disse-lhes: “Bebam vinho.”",
      "6": "Porém, eles disseram: “Não vamos beber vinho, pois Jonadabe, filho de Recabe, nosso antepassado, deu-nos a seguinte ordem: ‘Nunca bebam vinho, nem vocês nem os vossos filhos.",
      "7": "Não construam uma casa nem semeiem, não plantem nem obtenham nenhuma vinha. Em vez disso, morem sempre em tendas, para que vivam por muito tempo na terra onde moram como estrangeiros.’",
      "8": "Por isso, continuamos a obedecer às palavras de Jonadabe, filho de Recabe, nosso antepassado, fazendo tudo o que nos ordenou. Nós, as nossas esposas, os nossos filhos e as nossas filhas nunca bebemos vinho.",
      "9": "Também não construímos casas para habitar, nem temos vinhas, nem campos, nem sementes.",
      "10": "Continuamos a morar em tendas e a obedecer a tudo o que Jonadabe, nosso antepassado, nos ordenou.",
      "11": "No entanto, quando Nabucodonosor, rei de Babilónia, veio contra o país, nós dissemos: ‘Venham, entremos em Jerusalém, para escapar do exército dos caldeus e dos sírios.’ E, agora, moramos em Jerusalém.”",
      "12": "Então, Jeremias recebeu a seguinte palavra de Jeová:",
      "13": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vai e diz aos homens de Judá e aos habitantes de Jerusalém: “Não foram exortados, vez após vez, a obedecerem às minhas palavras?”, diz Jeová.",
      "14": "“Jonadabe, filho de Recabe, ordenou aos seus descendentes que não bebessem vinho e, até hoje, eles têm cumprido as suas palavras de não beber vinho, obedecendo assim à ordem do seu antepassado. No entanto, tenho falado convosco vez após vez, mas vocês não me obedecem.",
      "15": "Eu enviava-vos todos os meus servos, os profetas; enviava-os vez após vez, dizendo: ‘Por favor, que cada um recue do seu mau caminho e faça o que é certo! Não sigam outros deuses nem os sirvam. Assim, continuarão a morar na terra que vos dei, a vocês e aos vossos antepassados.’ Contudo, não me prestaram atenção nem me deram ouvidos.",
      "16": "Os descendentes de Jonadabe, filho de Recabe, cumprem a ordem que o seu antepassado lhes deu, mas este povo não me escuta.”’”",
      "17": "“Portanto, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Vou trazer sobre Judá e sobre todos os habitantes de Jerusalém toda a calamidade sobre a qual os alertei, pois falei-lhes, mas eles não escutaram, e continuei a chamá-los, mas eles não responderam.’”",
      "18": "E Jeremias disse aos da casa dos recabitas: “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Visto que obedeceram à ordem de Jonadabe, vosso antepassado, e continuam a cumprir todas as suas ordens e a fazer exatamente o que ele vos ordenou,",
      "19": "assim diz Jeová dos exércitos, o Deus de Israel: “Haverá sempre um descendente de Jonadabe, filho de Recabe, para servir diante de mim.”’”"
    },
    "36": {
      "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu a seguinte palavra da parte de Jeová:",
      "2": "“Pega num rolo e escreve todas as palavras que te comuniquei contra Israel, Judá e todas as nações, desde o primeiro dia em que falei contigo, nos dias de Josias, até hoje.",
      "3": "Talvez, quando os da casa de Judá ouvirem falar de toda a calamidade que pretendo trazer contra eles, eles recuem do seu mau caminho, para que eu perdoe o seu erro e o seu pecado.”",
      "4": "Por conseguinte, Jeremias chamou Baruque, filho de Nerias, e Jeremias ditou todas as palavras que Jeová lhe tinha falado, e Baruque escreveu-as no rolo.",
      "5": "Jeremias ordenou então a Baruque: “Estou proibido de entrar na casa de Jeová.",
      "6": "Portanto, tu és aquele que deve entrar e ler em voz alta as palavras de Jeová que eu te ditei e que escreveste no rolo. Lê na presença do povo na casa de Jeová, no dia de jejum; assim lerás para todo o povo de Judá que vem das suas cidades.",
      "7": "Talvez Jeová ouça o seu pedido de favor, e cada um recue do seu mau caminho, pois foi com grande ira e furor que Jeová falou contra este povo.”",
      "8": "Então, Baruque, filho de Nerias, fez tudo o que o profeta Jeremias lhe ordenou e leu em voz alta, na casa de Jeová, as palavras de Jeová que estavam no rolo.",
      "9": "No quinto ano de Jeoiaquim, filho de Josias e rei de Judá, no nono mês, todo o povo em Jerusalém e todo o povo que tinha vindo a Jerusalém das cidades de Judá proclamaram um jejum diante de Jeová.",
      "10": "Depois disso, Baruque leu em voz alta as palavras de Jeremias que estavam no rolo. Ele fez a leitura na casa de Jeová, na sala de Gemarias, filho do copista Safã, no pátio superior, à entrada do portão novo da casa de Jeová, na presença de todo o povo.",
      "11": "Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras de Jeová que estavam no rolo,",
      "12": "desceu à casa do rei e foi à sala do secretário. Todos os príncipes estavam lá sentados: Elisama, o secretário; Delaías, filho de Semaías; Elnatã, filho de Acbor; Gemarias, filho de Safã; Zedequias, filho de Hananias; e todos os outros príncipes.",
      "13": "E Micaías contou-lhes todas as palavras que tinha ouvido quando Baruque leu o rolo na presença do povo.",
      "14": "Então, todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusi, dizer a Baruque: “Vem e traz o rolo que leste na presença do povo.” Baruque, filho de Nerias, pegou no rolo e foi até eles.",
      "15": "De seguida, disseram-lhe: “Senta-te, por favor, e lê o rolo em voz alta para nós.” Portanto, Baruque leu-lhes o rolo.",
      "16": "Assim que ouviram todas as palavras, olharam uns para os outros, apavorados, e disseram a Baruque: “Temos certamente que contar todas estas palavras ao rei.”",
      "17": "E perguntaram a Baruque: “Por favor, conta-nos como escreveste todas estas palavras. Foi ele que as ditou?”",
      "18": "Baruque respondeu-lhes: “Ele ditou-me todas estas palavras, e eu escrevi-as com tinta neste rolo.”",
      "19": "Os príncipes disseram a Baruque: “Vão e escondam-se, tu e Jeremias, e não deixem que ninguém saiba onde estão.”",
      "20": "Depois disso, eles compareceram perante o rei, no pátio. Guardaram o rolo na sala de Elisama, o secretário, e contaram ao rei tudo o que tinham ouvido.",
      "21": "Então, o rei mandou Jeudi ir buscar o rolo, de modo que ele o trouxe da sala de Elisama, o secretário. Jeudi começou a lê-lo na presença do rei e de todos os príncipes que estavam de pé junto ao rei.",
      "22": "Era o nono mês, e o rei estava sentado na casa de inverno, diante de uma lareira acesa.",
      "23": "Quando Jeudi acabava de ler três ou quatro colunas, o rei cortava o trecho com uma faca de escriba e atirava-o para o fogo da lareira, até que todo o rolo tivesse sido queimado no fogo da lareira.",
      "24": "O rei e os seus servos que ouviram todas aquelas palavras não ficaram com medo nem rasgaram as suas vestes.",
      "25": "Embora Elnatã, Delaías e Gemarias suplicassem ao rei que não queimasse o rolo, ele não lhes deu ouvidos.",
      "26": "Além disso, o rei ordenou a Jerameel, filho do rei, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruque, o secretário, e o profeta Jeremias. No entanto, Jeová manteve-os escondidos.",
      "27": "Depois de o rei queimar o rolo com as palavras que Jeremias tinha ditado a Baruque, Jeremias recebeu novamente a palavra de Jeová:",
      "28": "“Vai buscar outro rolo e escreve todas as palavras que estavam no primeiro rolo, que Jeoiaquim, rei de Judá, queimou.",
      "29": "E deves dizer contra Jeoiaquim, rei de Judá: ‘Assim diz Jeová: “Queimaste aquele rolo e disseste: ‘Porque é que escreveste: “O rei de Babilónia certamente virá e destruirá esta terra, deixando-a sem homens e animais”?’",
      "30": "Portanto, assim diz Jeová contra Jeoiaquim, rei de Judá: ‘Ele não terá nenhum descendente para se sentar no trono de David, e o seu cadáver ficará exposto ao calor do dia e à geada da noite.",
      "31": "Vou ajustar contas com ele, com os seus descendentes e com os seus servos, por causa do seu erro. E vou trazer sobre eles, sobre os habitantes de Jerusalém e sobre os homens de Judá toda a calamidade que proferi contra eles, sem que eles me escutassem.’”’”",
      "32": "Assim, Jeremias foi buscar outro rolo e deu-o a Baruque, o secretário, filho de Nerias. À medida que Jeremias ia ditando, ele escrevia no rolo todas as palavras do rolo que Jeoiaquim, rei de Judá, tinha queimado no fogo. E foram acrescentadas muitas outras palavras semelhantes."
    },
    "37": {
      "1": "O rei Zedequias, filho de Josias, começou a reinar no lugar de Conias, filho de Jeoiaquim, pois Nabucodonosor, rei de Babilónia, fez dele rei na terra de Judá.",
      "2": "Porém, nem ele, nem os seus servos, nem o povo da terra escutaram as palavras que Jeová transmitiu por meio do profeta Jeremias.",
      "3": "O rei Zedequias enviou Jeucal, filho de Selemias, e Sofonias, filho de Maaseias, o sacerdote, ao profeta Jeremias, para dizer-lhe: “Por favor, ora por nós a Jeová, nosso Deus.”",
      "4": "Jeremias andava livremente entre o povo, pois ainda não o tinham posto na prisão.",
      "5": "Entretanto, o exército do Faraó tinha saído do Egito. Quando os caldeus que cercavam Jerusalém ouviram a notícia, retiraram-se de Jerusalém.",
      "6": "Então, o profeta Jeremias recebeu a seguinte palavra de Jeová:",
      "7": "“Assim diz Jeová, o Deus de Israel: ‘Devem dizer o seguinte ao rei de Judá, que vos enviou para me consultarem: “O exército do Faraó, que vem a caminho para vos ajudar, voltará à sua própria terra, o Egito.",
      "8": "E os caldeus voltarão e lutarão contra esta cidade; irão apoderar-se dela e queimá-la com fogo.”",
      "9": "Assim diz Jeová: “Não se iludam, dizendo: ‘Certamente, os caldeus vão-se embora e não voltarão a atacar-nos’, pois eles não se vão embora.",
      "10": "Mesmo que destruíssem todo o exército dos caldeus que lutam contra vocês e apenas restassem entre eles os homens feridos, ainda assim, eles iriam levantar-se das suas tendas e queimar esta cidade com fogo.”’”",
      "11": "Quando o exército dos caldeus se retirou de Jerusalém por causa do exército do Faraó,",
      "12": "Jeremias partiu de Jerusalém para ir à terra de Benjamim e receber a sua propriedade entre o seu povo.",
      "13": "Contudo, quando ele chegou ao Portão de Benjamim, o oficial encarregado da guarda, que se chamava Jerias, filho de Selemias, filho de Hananias, agarrou o profeta Jeremias e disse-lhe: “Estás a desertar para o lado dos caldeus!”",
      "14": "Contudo, Jeremias disse: “Isso não é verdade! Eu não estou a desertar para o lado dos caldeus.” Todavia, Jerias não lhe deu ouvidos. Prendeu Jeremias e levou-o aos príncipes.",
      "15": "Os príncipes ficaram furiosos com Jeremias. Espancaram-no e prenderam-no na casa de Jeonatã, o secretário, a qual tinha sido transformada numa prisão.",
      "16": "Jeremias foi posto numa das celas da masmorra, onde permaneceu durante muitos dias.",
      "17": "Então, o rei Zedequias mandou que o trouxessem, e o rei interrogou-o secretamente na sua casa. Ele perguntou: “Tens alguma palavra de Jeová?” Jeremias respondeu: “Tenho!” E continuou: “O senhor será entregue nas mãos do rei de Babilónia!”",
      "18": "Jeremias também disse ao rei Zedequias: “Que pecado cometi contra si, contra os seus servos e contra este povo, para que me metessem na prisão?",
      "19": "Onde é que estão os vossos profetas, que vos profetizaram: ‘O rei de Babilónia não virá contra vocês e contra esta terra’?",
      "20": "Agora, ouça, por favor, ó meu senhor, o rei. Por favor, aceite o meu pedido de favor. Não me mande novamente para a casa de Jeonatã, o secretário, senão vou morrer lá.”",
      "21": "Assim, o rei Zedequias ordenou que prendessem Jeremias no Pátio da Guarda, e deram-lhe diariamente um pão redondo da rua dos padeiros até se acabar todo o pão na cidade. E Jeremias permaneceu no Pátio da Guarda."
    },
    "38": {
      "1": "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as seguintes palavras que Jeremias estava a transmitir a todo o povo:",
      "2": "“Assim diz Jeová: ‘Quem permanecer nesta cidade morrerá pela espada, pela fome e pela peste. Contudo, quem se render aos caldeus continuará vivo; terá a sua vida como despojo e viverá.’",
      "3": "Assim diz Jeová: ‘Esta cidade certamente será entregue ao exército do rei de Babilónia, e ele irá capturá-la.’”",
      "4": "Os príncipes disseram ao rei: “Por favor, ordene que este homem seja morto, pois, com estas palavras, ele está a desanimar os soldados que restam nesta cidade e também todo o povo. Este homem não procura a paz deste povo, mas a sua calamidade.”",
      "5": "O rei Zedequias respondeu: “Ele está nas vossas mãos, pois o rei não pode fazer nada para vos impedir.”",
      "6": "Por conseguinte, pegaram em Jeremias e meteram-no na cisterna de Malquias, filho do rei, a qual ficava no Pátio da Guarda. Eles desceram Jeremias por meio de cordas. Não havia água na cisterna, só lama; e Jeremias começou a afundar-se na lama.",
      "7": "Ebede-Meleque, o etíope, que era um eunuco na casa do rei, ouviu dizer que tinham posto Jeremias na cisterna. O rei estava sentado no Portão de Benjamim,",
      "8": "quando Ebede-Meleque saiu da casa do rei e disse-lhe:",
      "9": "“Ó meu senhor, o rei, o que estes homens fizeram ao profeta Jeremias é muito mau! Eles meteram-no na cisterna. Ele vai morrer lá de fome, pois já não há pão na cidade.”",
      "10": "O rei ordenou então a Ebede-Meleque, o etíope: “Leva daqui 30 homens contigo e tira o profeta Jeremias da cisterna antes que ele morra.”",
      "11": "Assim, Ebede-Meleque levou consigo os homens e entrou na casa do rei, num lugar que ficava por baixo da sala do tesouro. Pegaram em alguns trapos e panos velhos, e desceram-nos por meio de cordas até Jeremias, na cisterna.",
      "12": "De seguida, Ebede-Meleque, o etíope, disse a Jeremias: “Por favor, coloca os trapos e os panos debaixo dos braços e, depois, as cordas.” Jeremias assim o fez,",
      "13": "e puxaram Jeremias com as cordas e tiraram-no da cisterna. E Jeremias permaneceu no Pátio da Guarda.",
      "14": "O rei Zedequias mandou trazer o profeta Jeremias até onde ele estava, na terceira entrada, que fica na casa de Jeová. E o rei disse a Jeremias: “Tenho uma pergunta para te fazer. Não me escondas nada.”",
      "15": "Jeremias disse então a Zedequias: “Se eu lhe responder, certamente, vai matar-me. E, se eu lhe der um conselho, não me vai dar ouvidos.”",
      "16": "Então, o rei Zedequias jurou secretamente a Jeremias, dizendo: “Tão certo como vive Jeová, que nos deu a vida, eu não te matarei, nem te entregarei a estes homens que procuram tirar-te a vida.”",
      "17": "Jeremias disse então a Zedequias: “Assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Se te renderes aos príncipes do rei de Babilónia, a tua vida será poupada, e esta cidade não será queimada com fogo; tu e os da tua casa serão poupados.",
      "18": "Mas, se não te renderes aos príncipes do rei de Babilónia, esta cidade será entregue aos caldeus, eles irão queimá-la com fogo, e tu não escaparás das suas mãos.’”",
      "19": "De seguida, o rei Zedequias disse a Jeremias: “Estou com medo dos judeus que desertaram para o lado dos caldeus. Pois, se eu lhes for entregue, talvez me tratem com crueldade.”",
      "20": "Contudo, Jeremias disse: “O senhor não lhes será entregue. Obedeça, por favor, à voz de Jeová, por fazer o que lhe digo, e o senhor ficará bem e continuará vivo.",
      "21": "Porém, caso se recuse a render-se, isto é o que Jeová me revelou:",
      "22": "Vejo todas as mulheres que restaram na casa do rei de Judá a serem levadas para fora aos príncipes do rei de Babilónia, e elas dizem:\n\n‘Os homens em quem confiavas enganaram-te e dominaram-te.\n\nFizeram com que os teus pés se afundassem na lama.\n\nAgora, viraram as costas e fugiram.’",
      "23": "Estão a levar todas as suas esposas e os seus filhos aos caldeus. E o senhor não lhes escapará das mãos, mas será apanhado pelo rei de Babilónia; e será por causa do senhor que esta cidade será queimada com fogo.”",
      "24": "Então, Zedequias disse a Jeremias: “Não deixes ninguém saber destas coisas, para que não morras.",
      "25": "Se os príncipes souberem que falei contigo e vierem dizer-te: ‘Por favor, conta-nos o que disseste ao rei. Não nos escondas nada, e não te mataremos. E o que é que o rei te disse?’,",
      "26": "nesse caso, responde-lhes: ‘Eu estava a fazer um pedido ao rei, para que ele não me mandasse novamente para a casa de Jeonatã, pois morreria lá.’”",
      "27": "Com o tempo, todos os príncipes foram até Jeremias e interrogaram-no. Ele disse-lhes tudo o que o rei lhe tinha ordenado. Portanto, não lhe perguntaram mais nada, pois nenhum deles tinha ouvido a conversa.",
      "28": "Jeremias permaneceu no Pátio da Guarda até ao dia em que Jerusalém foi conquistada; ele ainda ali estava quando Jerusalém foi conquistada."
    },
    "39": {
      "1": "No nono ano de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei de Babilónia, e todo o seu exército chegaram a Jerusalém e cercaram-na.",
      "2": "No décimo primeiro ano de Zedequias, no quarto mês, no dia nove do mês, eles abriram uma brecha na muralha da cidade.",
      "3": "E todos os príncipes do rei de Babilónia entraram e sentaram-se no Portão do Meio. Eram eles: Nergal-Sarezer, o Sangar; Nebo-Sarsequim, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os outros príncipes do rei de Babilónia.",
      "4": "Quando Zedequias, rei de Judá, e todos os soldados os viram, fugiram, saindo da cidade à noite pelo caminho do jardim do rei, pelo portão entre as duas muralhas, e seguiram pelo caminho do Arabá.",
      "5": "No entanto, o exército dos caldeus perseguiu-os e alcançou Zedequias nas planícies desérticas de Jericó. Eles capturaram-no e levaram-no a Nabucodonosor, rei de Babilónia, em Ribla, na terra de Hamate, onde ele decretou a sua sentença.",
      "6": "O rei de Babilónia mandou matar os filhos de Zedequias em Ribla, diante dos seus olhos, e o rei de Babilónia mandou matar também todos os nobres de Judá.",
      "7": "De seguida, cegou os olhos de Zedequias e, depois, prendeu-o com correntes de cobre, a fim de o levar para Babilónia.",
      "8": "Os caldeus queimaram então a casa do rei e as casas do povo, e demoliram as muralhas de Jerusalém.",
      "9": "Nebuzaradã, chefe da guarda, levou para o exílio em Babilónia o restante do povo que tinha sido deixado na cidade, os desertores que tinham tomado o seu lado e todos os que tinham sobrevivido.",
      "10": "Todavia, Nebuzaradã, chefe da guarda, deixou na terra de Judá alguns dos mais pobres do povo, os que não possuíam nada. E, naquele dia, deu-lhes vinhas e campos para trabalharem.",
      "11": "Nabucodonosor, rei de Babilónia, deu a Nebuzaradã, chefe da guarda, as seguintes ordens a respeito de Jeremias:",
      "12": "“Vão buscá-lo e cuidem dele; não lhe façam mal. Façam tudo o que ele vos pedir.”",
      "13": "Portanto, Nebuzaradã, chefe da guarda; Nebusazbã, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os principais oficiais do rei de Babilónia mandaram",
      "14": "tirar Jeremias do Pátio da Guarda e entregaram-no a Gedalias, filho de Aicão, filho de Safã, para que o levasse para a sua casa. Assim, Jeremias ficou a viver no meio do povo.",
      "15": "Enquanto estava detido no Pátio da Guarda, Jeremias recebeu a seguinte palavra de Jeová:",
      "16": "“Vai e diz a Ebede-Meleque, o etíope: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Vou cumprir as minhas palavras contra esta cidade, para a sua calamidade, não para o seu bem; e, nesse dia, verás isso acontecer.”’",
      "17": "“‘Contudo, vou livrar-te nesse dia’, diz Jeová, ‘e não serás entregue aos homens de quem tens medo’.",
      "18": "“‘Pois vou certamente livrar-te, e não cairás pela espada. Terás a tua vida como despojo porque confiaste em mim’, diz Jeová.”"
    },
    "40": {
      "1": "Jeremias recebeu a palavra de Jeová depois de Nebuzaradã, chefe da guarda, o ter libertado em Ramá. Ele tinha levado Jeremias para lá, algemado, e Jeremias estava entre todos os exilados de Jerusalém e de Judá que estavam a ser deportados para Babilónia.",
      "2": "O chefe da guarda levou então Jeremias e disse-lhe: “Jeová, teu Deus, predisse esta calamidade contra este lugar,",
      "3": "e Jeová trouxe-a, assim como tinha dito, porque vocês pecaram contra Jeová e não obedeceram à sua voz. Por esse motivo é que isto vos aconteceu.",
      "4": "Agora, vou libertar-te das algemas que estavam nas tuas mãos. Se achares bem vires comigo para Babilónia, vem, que eu cuidarei de ti. Mas, se não quiseres vir comigo para Babilónia, não venhas. Vê! Tens o país inteiro diante de ti. Vai para onde achares melhor.”",
      "5": "Antes de Jeremias se virar para partir, Nebuzaradã disse-lhe: “Volta para junto de Gedalias, filho de Aicão, filho de Safã, a quem o rei de Babilónia designou sobre as cidades de Judá, e fica com ele no meio do povo; ou vai para onde achares melhor.”\n\nEntão, o chefe da guarda deu-lhe mantimentos e um presente, e deixou-o ir-se embora.",
      "6": "Assim, Jeremias foi para junto de Gedalias, filho de Aicão, em Mispá, e ficou com ele no meio do povo que tinha restado no país.",
      "7": "Com o tempo, todos os chefes do exército que estavam no campo com os seus homens ouviram dizer que o rei de Babilónia tinha designado Gedalias, filho de Aicão, sobre o país e que o tinha encarregado dos homens, das mulheres e das crianças pobres do país, que não tinham sido deportados para Babilónia.",
      "8": "Portanto, foram ao encontro de Gedalias, em Mispá. Eram eles Ismael, filho de Netanias; Joanã e Jonatã, filhos de Careá; Seraías, filho de Tanumete; os filhos de Efai, o netofatita; e Jezanias, filho do maacatita; juntamente com os seus homens.",
      "9": "Gedalias, filho de Aicão, filho de Safã, fez-lhes um juramento, a eles e aos seus homens, dizendo: “Não tenham medo de servir os caldeus. Morem no país e sirvam o rei de Babilónia, e tudo vos correrá bem.",
      "10": "Quanto a mim, continuarei em Mispá a representar-vos perante os caldeus que vierem até nós. No entanto, vocês devem recolher vinho, frutas de verão e azeite, armazenar essas provisões em recipientes e estabelecer-se nas cidades que ocuparam.”",
      "11": "E todos os judeus que estavam em Moabe, em Amom, em Edom e em todos os outros países, também ouviram dizer que o rei de Babilónia tinha deixado um restante ficar em Judá e que tinha designado sobre eles Gedalias, filho de Aicão, filho de Safã.",
      "12": "Assim, todos os judeus começaram a regressar de todos os lugares pelos quais tinham sido espalhados. Entraram na terra de Judá e dirigiram-se a Gedalias em Mispá. E recolheram vinho e frutas de verão em quantidade muito grande.",
      "13": "Joanã, filho de Careá, e todos os chefes do exército que estavam no campo dirigiram-se a Gedalias em Mispá.",
      "14": "Eles disseram-lhe: “O senhor não sabe que Baalis, rei dos amonitas, enviou Ismael, filho de Netanias, para o matar?” Contudo, Gedalias, filho de Aicão, não acreditou neles.",
      "15": "Então, Joanã, filho de Careá, disse secretamente a Gedalias em Mispá: “Quero ir matar Ismael, filho de Netanias, e ninguém vai ficar a saber disso. Porque é que ele havia de matar o senhor? Porque é que todo o povo de Judá que se está a juntar a si havia de ser espalhado? E porque é que o restante de Judá havia de ser eliminado?”",
      "16": "Todavia, Gedalias, filho de Aicão, disse a Joanã, filho de Careá: “Não faças isso, pois o que estás a dizer a respeito de Ismael é mentira.”"
    },
    "41": {
      "1": "No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era da linhagem real e um dos principais oficiais do rei, foi com mais dez homens até Gedalias, filho de Aicão, em Mispá. Enquanto tomavam uma refeição juntos em Mispá,",
      "2": "Ismael, filho de Netanias, e os dez homens que estavam com ele, levantaram-se e mataram Gedalias, filho de Aicão, filho de Safã, com a espada. E assim ele matou aquele a quem o rei de Babilónia tinha designado sobre o país.",
      "3": "Ismael também matou todos os judeus que estavam com Gedalias em Mispá, bem como os soldados caldeus que lá estavam.",
      "4": "No dia seguinte, quando ninguém sabia ainda que Gedalias tinha sido morto,",
      "5": "chegaram 80 homens de Siquém, de Silo e de Samaria. Eles tinham a barba rapada e as roupas rasgadas, tinham feito cortes no corpo, e traziam ofertas de cereais e olíbano para levar à casa de Jeová.",
      "6": "Então, Ismael, filho de Netanias, saiu de Mispá para ir ao seu encontro, e chorava enquanto caminhava. Quando se encontrou com eles, disse-lhes: “Venham até Gedalias, filho de Aicão.”",
      "7": "No entanto, quando entraram na cidade, Ismael, filho de Netanias, e os seus homens mataram-nos e atiraram-nos para a cisterna.",
      "8": "Contudo, dez desses homens disseram a Ismael: “Não nos mates, pois temos provisões de trigo, cevada, azeite e mel escondidas no campo.” Por isso, ele não os matou como tinha feito com os irmãos deles.",
      "9": "Ismael atirou para uma grande cisterna todos os corpos dos homens que matara. Esta era a cisterna que o rei Asa tinha feito por causa de Baasa, rei de Israel. Foi também esta cisterna que Ismael, filho de Netanias, encheu com os corpos dos homens mortos.",
      "10": "Ismael levou cativo todo o restante do povo que estava em Mispá, incluindo as filhas do rei e todos os outros que tinham sido deixados em Mispá, os quais Nebuzaradã, chefe da guarda, tinha entregado aos cuidados de Gedalias, filho de Aicão. Ismael, filho de Netanias, levou-os cativos e partiu em direção à terra dos amonitas.",
      "11": "Quando Joanã, filho de Careá, e todos os chefes do exército que estavam com ele souberam de todo o mal que Ismael, filho de Netanias, tinha feito,",
      "12": "reuniram todos os homens e partiram para lutar contra Ismael, filho de Netanias, e encontraram-no junto às grandes águas em Gibeão.",
      "13": "Todo o povo que estava com Ismael alegrou-se quando viu Joanã, filho de Careá, e todos os chefes do exército que estavam com ele.",
      "14": "Então, todo o povo que Ismael tinha levado cativo de Mispá deu meia-volta e voltou com Joanã, filho de Careá.",
      "15": "Todavia, Ismael, filho de Netanias, e oito dos seus homens escaparam de Joanã e foram para a terra dos amonitas.",
      "16": "Joanã, filho de Careá, e todos os chefes do exército que estavam com ele levaram consigo o restante do povo de Mispá que eles tinham resgatado de Ismael, filho de Netanias, depois de ele ter matado Gedalias, filho de Aicão. Eles levaram de Gibeão os homens, os soldados, as mulheres, as crianças e os oficiais da corte.",
      "17": "Partiram então e ficaram na hospedaria de Quimã, perto de Belém, com a intenção de irem para o Egito",
      "18": "por causa dos caldeus. Pois estavam com medo deles, visto que Ismael, filho de Netanias, tinha matado Gedalias, filho de Aicão, a quem o rei de Babilónia tinha designado sobre o país."
    },
    "42": {
      "1": "Então, todos os chefes do exército, incluindo Joanã, filho de Careá; Jezanias, filho de Osaías; e todo o povo, desde o menor até ao maior, aproximaram-se",
      "2": "e disseram ao profeta Jeremias: “Por favor, ouve o nosso pedido de favor e ora por nós a Jeová, teu Deus, sim, por todo este restante, pois, como vês, de muitos restaram só uns poucos.",
      "3": "Que Jeová, teu Deus, nos diga o caminho que devemos seguir e o que devemos fazer.”",
      "4": "O profeta Jeremias respondeu-lhes: “Está bem. Vou orar a Jeová, vosso Deus, conforme pediram; e vou contar-vos cada palavra que Jeová me mandar responder-vos. Não vos esconderei nenhuma palavra.”",
      "5": "Eles disseram a Jeremias: “Que Jeová seja testemunha verdadeira e fiel contra nós, se não fizermos exatamente como Jeová, teu Deus, nos instruir por meio de ti.",
      "6": "Independentemente de a sua palavra ser boa ou má, obedeceremos à voz de Jeová, nosso Deus, a quem te enviamos, para que sejamos bem-sucedidos, visto que obedeceremos à voz de Jeová, nosso Deus.”",
      "7": "Dez dias depois, Jeremias recebeu a palavra de Jeová.",
      "8": "Então, chamou Joanã, filho de Careá, todos os chefes do exército que estavam com ele, e todo o povo, desde o menor até ao maior,",
      "9": "e disse-lhes: “Assim diz Jeová, o Deus de Israel, a quem me enviaram para apresentar o vosso pedido de favor:",
      "10": "‘Se realmente permanecerem nesta terra, vou edificar-vos e não vos derrubarei, e vou plantar-vos e não vos arrancarei, pois lamentarei a calamidade que vos causei.",
      "11": "Não tenham medo do rei de Babilónia, a quem temem.’\n\n“‘Não tenham medo dele’, diz Jeová, ‘pois estou convosco para vos salvar e livrar das suas mãos.",
      "12": "Vou mostrar-vos misericórdia, e ele terá misericórdia de vocês e fará com que voltem à vossa terra.",
      "13": "“‘Contudo, se disserem: “Não, nós não vamos ficar nesta terra!”, e desobedecerem à voz de Jeová, vosso Deus,",
      "14": "dizendo: “Não, iremos antes para a terra do Egito, onde não veremos guerras, nem ouviremos o som da buzina, nem passaremos fome; lá é que moraremos”,",
      "15": "então, ouçam a palavra de Jeová, ó restante de Judá. Assim diz Jeová dos exércitos, o Deus de Israel: “Se estiverem firmemente decididos a ir para o Egito e forem viver para lá,",
      "16": "a mesma espada de que têm medo há de alcançar-vos na terra do Egito, e a mesma fome que temem há de seguir-vos até ao Egito, e lá hão de morrer.",
      "17": "E todos os homens que estiverem decididos a ir morar para o Egito morrerão pela espada, pela fome e pela peste. Nenhum deles sobreviverá nem escapará da calamidade que lhes vou trazer.”’",
      "18": "“Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Assim como derramei a minha ira e o meu furor sobre os habitantes de Jerusalém, assim também derramarei sobre vocês o meu furor se forem para o Egito, e hão de tornar-se um objeto de maldição, um motivo de terror, e um alvo de desprezo e de insultos, e nunca mais verão este lugar.’",
      "19": "“Jeová falou contra vocês, ó restante de Judá. Não vão para o Egito. Tenham bem em mente que eu vos avisei hoje",
      "20": "de que o vosso erro vai custar-vos a vida. Pois foram vocês mesmos que me enviaram a Jeová, vosso Deus, dizendo: ‘Ora por nós a Jeová, nosso Deus, e diz-nos tudo o que Jeová, nosso Deus, disser, e nós assim o faremos.’",
      "21": "E, hoje, disse-vos estas palavras, mas vocês não obedecerão à voz de Jeová, vosso Deus, nem farão nada do que ele me mandou dizer-vos.",
      "22": "Por isso, estejam certos de que morrerão pela espada, pela fome e pela peste no lugar para onde desejam ir viver.”"
    },
    "43": {
      "1": "Quando Jeremias acabou de transmitir a todo o povo todas as palavras de Jeová, seu Deus, sim, cada palavra que Jeová, seu Deus, lhe tinha mandado dizer-lhes,",
      "2": "Azarias, filho de Osaías; Joanã, filho de Careá; e todos os homens presunçosos disseram a Jeremias: “O que estás a dizer é mentira! Jeová, nosso Deus, não te enviou para dizeres: ‘Não vão viver para o Egito.’",
      "3": "Mas é Baruque, filho de Nerias, que está a instigar-te contra nós para que sejamos entregues aos caldeus, a fim de sermos mortos ou levados para o exílio em Babilónia.”",
      "4": "Assim, Joanã, filho de Careá, todos os chefes do exército e todo o povo desobedeceram à ordem de Jeová de permanecer na terra de Judá.",
      "5": "Em vez disso, Joanã, filho de Careá, e todos os chefes do exército levaram todo o restante de Judá que tinha voltado para morar na terra de Judá, vindo de todas as nações pelas quais tinha sido espalhado.",
      "6": "Levaram os homens, as mulheres, as crianças, as filhas do rei e todos aqueles que Nebuzaradã, chefe da guarda, tinha deixado com Gedalias, filho de Aicão, filho de Safã; levaram também o profeta Jeremias e Baruque, filho de Nerias.",
      "7": "E eles foram para a terra do Egito, pois não obedeceram à voz de Jeová, e foram até Tafnes.",
      "8": "Então, em Tafnes, Jeremias recebeu a seguinte palavra de Jeová:",
      "9": "“Pega em algumas pedras grandes e, diante dos olhos dos judeus, esconde-as na argamassa do pátio de tijolos que fica à entrada da casa do Faraó, em Tafnes.",
      "10": "E diz-lhes: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Vou convocar Nabucodonosor, rei de Babilónia, meu servo, e vou colocar o seu trono justamente sobre estas pedras que escondi, e ele armará a sua tenda real sobre elas.",
      "11": "Ele virá e atacará a terra do Egito. Quem tiver de ser morto pela praga mortífera, será morto pela praga mortífera; quem tiver de ir para o cativeiro, irá para o cativeiro; quem tiver de ser morto pela espada, será morto pela espada.",
      "12": "E eu deitarei fogo às casas dos deuses do Egito; ele há de queimá-las e levá-los cativos. Ele irá cobrir-se com a terra do Egito, assim como o pastor se cobre com a sua roupa, e sairá de lá ileso.",
      "13": "E destroçará as colunas de Bete-Semes na terra do Egito e queimará com fogo as casas dos deuses do Egito.”’”"
    },
    "44": {
      "1": "Jeremias recebeu a seguinte palavra para transmitir a todos os judeus que moravam na terra do Egito, os que moravam em Migdol, em Tafnes, em Nofe e na terra de Patros:",
      "2": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Viram toda a calamidade que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá, e hoje elas estão em ruínas, sem nenhum habitante.",
      "3": "Isto aconteceu por causa das coisas más que eles fizeram para me ofender, oferecendo sacrifícios e servindo outros deuses que eles não conheciam, nem vocês, nem os vossos antepassados.",
      "4": "Eu enviava-vos todos os meus servos, os profetas; enviava-os vez após vez, dizendo: “Por favor, não façam estas coisas detestáveis, que eu odeio.”",
      "5": "Porém, eles não deram ouvidos nem prestaram atenção de modo a recuarem da sua maldade, por deixarem de fazer sacrifícios a outros deuses.",
      "6": "Por isso, derramei o meu furor e a minha ira, que arderam nas cidades de Judá e nas ruas de Jerusalém, e elas tornaram-se em ruínas e desolação, como estão hoje.’",
      "7": "“E agora, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Porque é que trazem uma grande calamidade sobre vocês próprios, a ponto de serem eliminados de Judá todos os homens e mulheres, crianças e bebés, sem que sobre sequer um restante?",
      "8": "Porque é que haviam de ofender-me com as obras das vossas mãos, por fazerem sacrifícios a outros deuses na terra do Egito, terra para a qual foram morar? Vocês vão morrer e tornar-se um objeto de maldição e um alvo de insultos entre todas as nações da terra.",
      "9": "Será que se esqueceram das maldades dos vossos antepassados, das maldades dos reis de Judá, das maldades das suas esposas, bem como das vossas próprias maldades e das maldades das vossas esposas, cometidas na terra de Judá e nas ruas de Jerusalém?",
      "10": "Até hoje, vocês não se humilharam, nem demonstraram temor, nem andaram na minha lei e nos meus decretos, que pus diante de vocês e dos vossos antepassados.’",
      "11": "“Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Estou decidido a trazer-vos calamidade, a destruir todo o Judá.",
      "12": "E vou pegar no restante de Judá, os que estavam decididos a ir morar para a terra do Egito, e todos eles morrerão na terra do Egito. Cairão pela espada e serão eliminados pela fome; desde o menor até ao maior, morrerão pela espada e pela fome. E hão de tornar-se um objeto de maldição, um motivo de terror, e um alvo de desprezo e de insultos.",
      "13": "Eu punirei os que moram na terra do Egito, assim como puni Jerusalém com a espada, a fome e a peste.",
      "14": "E o restante de Judá que foi morar na terra do Egito não escapará nem sobreviverá para voltar para a terra de Judá. Terão um grande desejo de voltar a morar lá, mas não voltarão, à exceção de alguns fugitivos.’”",
      "15": "Todos os homens que sabiam que as suas esposas tinham feito sacrifícios a outros deuses, e todas as esposas que lá estavam, formando um grande grupo, bem como todo o povo que morava em Patros, na terra do Egito, responderam a Jeremias:",
      "16": "“Não daremos ouvidos à palavra que nos transmitiste em nome de Jeová.",
      "17": "Em vez disso, certamente cumpriremos todas as palavras que a nossa boca proferiu: vamos fazer sacrifícios à Rainha do Céu e derramar-lhe ofertas de bebida, assim como nós, os nossos antepassados, os nossos reis e os nossos príncipes fizemos nas cidades de Judá e nas ruas de Jerusalém, quando tínhamos fartura de pão e não nos faltava nada, quando não víamos nenhuma calamidade.",
      "18": "Depois de deixarmos de fazer sacrifícios à Rainha do Céu e de lhe derramarmos ofertas de bebida, começou a faltar-nos tudo, e fomos eliminados pela espada e pela fome.”",
      "19": "As mulheres acrescentaram: “E, quando fazíamos sacrifícios à Rainha do Céu e lhe derramávamos ofertas de bebida, por acaso, foi sem o consentimento dos nossos maridos que fizemos bolos de oferenda com a forma da imagem dela e que lhe derramámos ofertas de bebida?”",
      "20": "Então, Jeremias disse a todo o povo, aos homens, às suas esposas e a todo o povo que falava com ele:",
      "21": "“Quanto aos sacrifícios que vocês, os vossos antepassados, os vossos reis, os vossos príncipes e o povo fizeram nas cidades de Judá e nas ruas de Jerusalém, Jeová lembrou-se deles; sim, eles vieram-lhe à mente!",
      "22": "Por fim, Jeová não pôde continuar a suportar as vossas práticas más e as coisas detestáveis que faziam; e a vossa terra tornou-se um lugar devastado, um motivo de terror e um exemplo de maldição, sem habitantes, assim como se vê hoje.",
      "23": "Visto que fizeram esses sacrifícios e pecaram contra Jeová, deixando de obedecer à voz de Jeová e de seguir a sua lei, os seus decretos e as suas advertências, sobreveio-vos esta calamidade, assim como se vê hoje.”",
      "24": "Jeremias continuou a dizer a todo o povo e a todas as mulheres: “Ouçam a palavra de Jeová, todos os de Judá que estão na terra do Egito.",
      "25": "Assim diz Jeová dos exércitos, o Deus de Israel: ‘O que vocês e as vossas esposas disseram com a boca, cumpriram com as mãos, pois disseram: “Certamente cumpriremos os nossos votos de fazer sacrifícios à Rainha do Céu e de derramar-lhe ofertas de bebida.” Vocês, mulheres, certamente continuarão a cumprir os vossos votos e a fazer o que prometeram.’",
      "26": "“Portanto, ouçam a palavra de Jeová, todos os de Judá que moram na terra do Egito: ‘“Eu juro pelo meu grande nome”, diz Jeová, “que, em toda a terra do Egito, nenhum homem de Judá voltará a usar o meu nome num juramento, dizendo: ‘Tão certo como vive o Soberano Senhor Jeová!’",
      "27": "Estou atento a eles para trazer calamidade, não algo bom; todos os homens de Judá que estão na terra do Egito serão eliminados pela espada e pela fome, até que deixem de existir.",
      "28": "Apenas uns poucos escaparão da espada e voltarão da terra do Egito para a terra de Judá. Então, todo o restante de Judá que veio morar na terra do Egito saberá qual foi a palavra que se cumpriu, se foi a minha ou a deles!”’”",
      "29": "“‘E este é o sinal que vos dou’, diz Jeová, ‘de que vos punirei neste lugar, para que saibam que a minha promessa de trazer calamidade contra vocês certamente se cumprirá.",
      "30": "Assim diz Jeová: “Vou entregar o Faraó Hofra, rei do Egito, nas mãos dos seus inimigos e dos que procuram tirar-lhe a vida, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei de Babilónia, que era inimigo dele e procurava tirar-lhe a vida.”’”"
    },
    "45": {
      "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, enquanto Baruque, filho de Nerias, escrevia num livro as palavras ditadas pelo profeta Jeremias, este transmitiu-lhe a seguinte palavra:",
      "2": "“Assim diz Jeová, o Deus de Israel, a teu respeito, Baruque:",
      "3": "‘Disseste: “Ai de mim, pois Jeová acrescentou tristeza à minha dor! Estou exausto de tanto gemer e não encontro descanso.”’",
      "4": "“Deves dizer-lhe: ‘Assim diz Jeová: “Vou derrubar o que edifiquei e arrancar o que plantei, todo o país.",
      "5": "No entanto, estás à procura de grandes coisas para ti. Para de procurar tais coisas.”’\n\n“‘Pois estou prestes a trazer uma calamidade sobre todas as pessoas’, diz Jeová, ‘e, onde quer que vás, dar-te-ei a tua vida como despojo’.”"
    },
    "46": {
      "1": "Esta é a palavra de Jeová para o profeta Jeremias a respeito das nações.",
      "2": "Para o Egito, a respeito do exército do Faraó Neco, rei do Egito, que estava junto ao rio Eufrates, em Carquemis, quando foi derrotado por Nabucodonosor, rei de Babilónia, no quarto ano de Jeoiaquim, filho de Josias e rei de Judá:",
      "3": "“Preparem os vossos escudos, o pequeno e o grande,\n\nE avancem para a batalha.",
      "4": "Selem os cavalos e montem-nos, ó cavaleiros.\n\nTomem posição e ponham os capacetes.\n\nLustrem as lanças e vistam as cotas de malha.",
      "5": "‘Porque é que os vejo apavorados?\n\nEles estão a recuar, os seus guerreiros foram esmagados.\n\nEstão a fugir em pânico, os seus guerreiros nem sequer olham para trás.\n\nHá terror em toda a parte’, diz Jeová.",
      "6": "‘O veloz não consegue fugir, nem os guerreiros conseguem escapar.\n\nNo norte, junto à margem do rio Eufrates,\n\nEles tropeçam e caem.’",
      "7": "Quem é este que sobe como o rio Nilo,\n\nComo rios de águas turbulentas?",
      "8": "O Egito sobe como o rio Nilo,\n\nComo rios de águas turbulentas,\n\nE diz: ‘Subirei e cobrirei a terra.\n\nDestruirei a cidade e os seus habitantes.’",
      "9": "Subam, ó cavalos;\n\nAvancem loucamente, ó carros!\n\nQue os guerreiros avancem:\n\nHomens de Cuche e de Pute, que usam o escudo,\n\nE os ludins, que armam e usam o arco.",
      "10": "“Esse dia pertence ao Soberano Senhor, Jeová dos exércitos, é o dia de vingança para ele se vingar dos seus adversários. A espada vai devorar e saciar-se, e matar a sede com o sangue deles, pois o Soberano Senhor, Jeová dos exércitos, preparou um sacrifício na terra do norte, junto ao rio Eufrates.",
      "11": "Sobe a Gileade e vai buscar bálsamo,\n\nÓ virgem filha do Egito.\n\nTodos os teus remédios são em vão,\n\nPois não há cura para ti.",
      "12": "As nações ouviram falar da tua desonra,\n\nE o teu clamor encheu a terra.\n\nPois um guerreiro tropeça noutro guerreiro,\n\nE ambos caem juntos.”",
      "13": "Esta é a palavra que Jeová transmitiu ao profeta Jeremias a respeito da vinda de Nabucodonosor, rei de Babilónia, para atacar a terra do Egito:",
      "14": "“Anunciem-na no Egito e façam uma proclamação em Migdol,\n\nFaçam uma proclamação também em Nofe e em Tafnes.\n\nDigam: ‘Tomem as vossas posições e preparem-se,\n\nPois uma espada devorará tudo ao vosso redor.",
      "15": "Porque é que os vossos homens fortes foram eliminados?\n\nEles não se mantiveram firmes,\n\nPois Jeová derrubou-os.",
      "16": "Eles tropeçam e caem em grande número.\n\nDizem uns aos outros:\n\n“Vamos! Voltemos imediatamente ao nosso povo e à nossa terra,\n\nPor causa da espada cruel.”’",
      "17": "Ali proclamam:\n\n‘O Faraó, rei do Egito, não passa de um barulho insignificante\n\nQue deixou passar a oportunidade.’",
      "18": "‘Tão certo como eu vivo’, diz o Rei, cujo nome é Jeová dos exércitos,\n\n‘Ele virá como o Tabor, que fica entre os montes,\n\nE como o Carmelo, que fica junto ao mar.",
      "19": "Prepara a tua bagagem para o exílio,\n\nÓ filha e habitante do Egito.\n\nPois Nofe irá tornar-se um motivo de terror;\n\nSerá incendiada e deixada sem nenhum habitante.",
      "20": "O Egito é como uma bela novilha,\n\nMas virão mosquitos contra ela desde o norte.",
      "21": "Até os seus soldados contratados são como bezerros gordos no seu meio,\n\nMas eles também deram meia-volta e fugiram juntos.\n\nNão se mantiveram firmes,\n\nPois chegou o dia da sua calamidade,\n\nO tempo do seu ajuste de contas.’",
      "22": "‘O som dela é como o de uma serpente que desliza,\n\nPois eles vêm contra ela com força, com machados,\n\nComo homens que derrubam árvores.",
      "23": "Eles derrubarão a sua floresta’, diz Jeová, ‘embora pareça impenetrável.\n\nPois eles são mais numerosos do que gafanhotos; são incontáveis.",
      "24": "A filha do Egito será envergonhada.\n\nSerá entregue nas mãos do povo do norte.’",
      "25": "“Jeová dos exércitos, o Deus de Israel, diz: ‘Agora, vou voltar a minha atenção para Amom de Nó, para o Faraó, para o Egito, para os seus deuses e para os seus reis, sim, para o Faraó e para todos os que confiam nele.’",
      "26": "“‘Vou entregá-los aos que procuram tirar-lhes a vida, a Nabucodonosor, rei de Babilónia, e aos seus servos. Porém, depois disso, ela será novamente habitada, assim como no passado’, diz Jeová.",
      "27": "‘Quanto a ti, meu servo Jacó, não tenhas medo,\n\nE não fiques apavorado, ó Israel.\n\nPois vou salvar-te do lugar distante;\n\nE a tua descendência, da terra do cativeiro.\n\nJacó voltará, e viverá tranquilo e em paz,\n\nSem que ninguém o faça ter medo.",
      "28": "Não tenhas medo, meu servo Jacó’, diz Jeová, ‘pois eu estou contigo.\n\nVou exterminar todas as nações por onde te espalhei,\n\nMas, a ti, não te vou exterminar.\n\nVou disciplinar-te no devido grau;\n\nDe modo nenhum te deixarei impune.’”"
    },
    "47": {
      "1": "Esta é a palavra de Jeová que o profeta Jeremias recebeu a respeito dos filisteus, antes de o Faraó atacar Gaza.",
      "2": "Assim diz Jeová:\n\n“Vejam! Vêm águas desde o norte,\n\nQue formarão uma torrente inundante.\n\nInundarão o país e tudo o que nele há,\n\nA cidade e os seus habitantes.\n\nOs homens clamarão,\n\nE todos os que moram no país lamentarão.",
      "3": "Ao ouvirem o som dos cascos dos seus garanhões,\n\nO estrondo dos carros de guerra\n\nE o barulho das suas rodas,\n\nOs pais nem sequer voltarão para salvar os seus filhos,\n\nPois as suas mãos estarão enfraquecidas,",
      "4": "Porque o dia que destruirá todos os filisteus está a chegar,\n\nE eliminará de Tiro e Sídon todos os aliados que restarem.\n\nPois Jeová destruirá os filisteus,\n\nAqueles que restaram da ilha de Caftor.",
      "5": "Gaza ficará calva.\n\nAscalom será silenciada.\n\nÓ vocês que restaram no vale,\n\nAté quando é que continuarão a fazer cortes em vocês mesmos?",
      "6": "Ah! A espada de Jeová!\n\nQuando é que vais parar?\n\nVolta para a tua bainha.\n\nDescansa e fica quieta.",
      "7": "Como é que ela pode parar\n\nSe Jeová lhe deu uma ordem?\n\nContra Ascalom e o litoral,\n\nFoi para lá que ele a designou.”"
    },
    "48": {
      "1": "Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Moabe:\n\n“Ai de Nebo, pois foi destruída!\n\nQuiriataim foi envergonhada e conquistada.\n\nO refúgio seguro foi envergonhado e despedaçado.",
      "2": "Eles já não louvam Moabe.\n\nEm Hésbon tramaram a sua queda:\n\n‘Venham, vamos eliminar esta nação.’\n\nTambém tu, ó Madmém, permanece em silêncio.\n\nPois a espada persegue-te.",
      "3": "Ouve-se o som de um clamor que vem de Horonaim,\n\nO som de destruição e grande ruína.",
      "4": "Moabe foi arrasada.\n\nAs suas crianças choram.",
      "5": "As pessoas choram sem parar enquanto sobem a caminho de Luíte.\n\nE, na descida de Horonaim, ouvem-se gritos de aflição por causa da catástrofe.",
      "6": "Fujam! Salvem a vossa vida!\n\nTornem-se como um junípero no deserto.",
      "7": "Visto que confias nas tuas obras e nos teus tesouros,\n\nTambém serás conquistada.\n\nE Quemós irá para o exílio,\n\nJuntamente com os seus sacerdotes e príncipes.",
      "8": "O destruidor invadirá todas as cidades,\n\nE nenhuma cidade escapará.\n\nO vale será arruinado,\n\nE a planície será devastada, conforme Jeová disse.",
      "9": "Ponham um marco para Moabe,\n\nPois ela fugirá quando ficar em ruínas,\n\nE as suas cidades irão tornar-se um motivo de terror,\n\nFicarão sem habitantes.",
      "10": "Maldito aquele que cumpre a missão de Jeová com negligência!\n\nMaldito aquele que refreia a sua espada de derramar sangue!",
      "11": "Os moabitas estão tranquilos desde a sua juventude,\n\nComo o vinho que repousa sobre a borra.\n\nEles nunca foram despejados de um jarro para outro,\n\nE nunca foram para o exílio.\n\nÉ por isso que o seu sabor continua o mesmo,\n\nE o seu aroma não mudou.",
      "12": "“‘Portanto, estão a chegar os dias’, diz Jeová, ‘em que vou enviar-lhes homens que os derramarão. Eles irão derramá-los, esvaziar os seus recipientes e despedaçar os seus jarros grandes.",
      "13": "E os moabitas irão envergonhar-se de Quemós, assim como a casa de Israel se envergonhou de Betel, que era a sua confiança.",
      "14": "Como é que se atrevem a dizer: “Somos guerreiros valentes, prontos para a batalha”?’",
      "15": "‘Moabe foi destruída,\n\nAs suas cidades foram invadidas,\n\nE os seus melhores jovens foram mortos’,\n\nDiz o Rei, cujo nome é Jeová dos exércitos.",
      "16": "A calamidade dos moabitas está prestes a chegar;\n\nA sua queda aproxima-se rapidamente.",
      "17": "Tenham compaixão deles, todos vocês, seus vizinhos,\n\nTodos os que conhecem o seu nome.\n\nDigam-lhes: ‘Como é possível que a poderosa vara, o belo bastão, se tenha partido?’",
      "18": "Desce da tua glória\n\nE senta-te sedenta, ó filha e habitante de Díbon,\n\nPois o destruidor de Moabe veio contra ti,\n\nE arrasará os teus lugares fortificados.",
      "19": "Para à beira da estrada e observa, habitante de Aroer.\n\nPergunta ao homem que está a fugir e à mulher que está a escapar: ‘O que é que aconteceu?’",
      "20": "Moabe foi envergonhada e ficou apavorada.\n\nLamentem e clamem.\n\nProclamem em Arnom que Moabe foi destruída.",
      "21": "“O julgamento chegou à planície, contra Holom, Jaaz e Mefaate;",
      "22": "contra Díbon, Nebo e Bete-Diblataim;",
      "23": "contra Quiriataim, Bete-Gamul e Bete-Meom;",
      "24": "contra Queriote e Bozra; e contra todas as cidades da terra de Moabe, as distantes e as próximas.",
      "25": "‘O poder de Moabe acabou;\n\nO seu braço foi partido’, diz Jeová.",
      "26": "‘Embriaguem-no, pois foi contra Jeová que ele se enalteceu.\n\nMoabe revolve-se no seu vómito,\n\nE é um alvo de gozo.",
      "27": "Não era Israel um alvo de gozo para ti?\n\nSerá que foi encontrado entre ladrões,\n\nPara que abanasses a cabeça e falasses contra ele?",
      "28": "Saiam das cidades e morem nos rochedos, habitantes de Moabe.\n\nE tornem-se como a pomba que faz o seu ninho nas paredes do precipício.’”",
      "29": "“Ouvimos falar do orgulho de Moabe; ele é muito arrogante.\n\nOuvimos falar da sua arrogância, do seu orgulho, da sua prepotência e da altivez do seu coração.”",
      "30": "“‘Eu conheço a sua fúria’, diz Jeová,\n\n‘Mas a sua conversa vã não dará em nada;\n\nEles não farão nada.",
      "31": "É por isso que lamentarei por Moabe,\n\nClamarei por causa de todo o Moabe\n\nE chorarei pelos homens de Quir-Heres.",
      "32": "Com mais choro do que por Jazer,\n\nChorarei por ti, ó videira de Sibma.\n\nOs teus ramos viçosos cruzaram o mar,\n\nEstenderam-se até ao mar, até Jazer.\n\nFoi sobre as tuas frutas de verão e a tua colheita de uvas\n\nQue o destruidor se lançou.",
      "33": "A alegria e o júbilo desapareceram do pomar\n\nE da terra de Moabe.\n\nFiz com que o vinho dos lagares se secasse.\n\nNão haverá mais ninguém a pisar uvas com gritos de alegria.\n\nHaverá gritos, mas não de alegria.’”",
      "34": "“‘Há um clamor desde Hésbon até Eleale.\n\nEles erguem a voz até Jaaz,\n\nDesde Zoar até Horonaim, até Eglate-Selisia.\n\nAté mesmo as águas de Ninrim se esgotarão.",
      "35": "Farei desaparecer de Moabe’, diz Jeová,\n\n‘Aqueles que fazem ofertas sobre os altos sagrados\n\nE os que oferecem sacrifícios ao seu deus.",
      "36": "Por isso, o meu coração lamentará como uma flauta por Moabe,\n\nE o meu coração lamentará como uma flauta pelos homens de Quir-Heres.\n\nPois a riqueza que ele produziu acabará.",
      "37": "Todas as cabeças estão rapadas,\n\nE todas as barbas estão cortadas.\n\nEm todas as mãos há cortes,\n\nE as suas ancas estão cingidas de serapilheira.’”",
      "38": "“‘Em todos os terraços de Moabe\n\nE em todas as suas praças,\n\nSó há lamentações,\n\nPois despedacei Moabe,\n\nComo um jarro que se deita fora’, diz Jeová.",
      "39": "‘Como ela está apavorada! Lamentem!\n\nComo Moabe virou as costas, envergonhado!\n\nMoabe tornou-se um alvo de gozo,\n\nAlgo que causa terror a todos à sua volta.’”",
      "40": "“Pois assim diz Jeová:\n\n‘Vejam! Assim como a águia mergulha sobre a presa,\n\nO inimigo estenderá as asas contra Moabe.",
      "41": "As cidades serão conquistadas,\n\nE as suas fortalezas serão tomadas.\n\nNesse dia, o coração dos guerreiros de Moabe\n\nSerá como o coração de uma mulher em trabalho de parto.’”",
      "42": "“‘Moabe será aniquilado e deixará de existir como povo,\n\nPois foi contra Jeová que ele se enalteceu.",
      "43": "O pavor, a cova e a armadilha esperam por ti,\n\nÓ habitante de Moabe’, diz Jeová.",
      "44": "‘Quem fugir do pavor cairá na cova,\n\nE quem sair da cova será apanhado pela armadilha.’\n\n‘Pois trarei sobre Moabe o ano da sua punição’, diz Jeová.",
      "45": "‘À sombra de Hésbon, os fugitivos pararão, exaustos.\n\nDe Hésbon sairá um fogo,\n\nE do meio de Síon uma chama\n\nQue devorará a testa de Moabe\n\nE o crânio dos guerreiros violentos.’",
      "46": "‘Ai de ti, Moabe!\n\nO povo de Quemós foi eliminado.\n\nPois os teus filhos foram levados cativos,\n\nE as tuas filhas foram para o exílio.",
      "47": "Contudo, na parte final dos dias, vou ajuntar o povo cativo de Moabe’, diz Jeová.\n\n‘Aqui termina o julgamento de Moabe.’”"
    },
    "49": {
      "1": "Assim diz Jeová a respeito dos amonitas:\n\n“Por acaso, Israel não tem filhos?\n\nPor acaso, não tem herdeiro?\n\nEntão, porque é que Malcã se apoderou de Gade?\n\nE porque é que o seu povo está a morar nas cidades de Israel?”",
      "2": "“‘Portanto, estão a chegar os dias’, diz Jeová,\n\n‘Em que farei ouvir o toque de guerra contra Rabá dos amonitas.\n\nEla há de tornar-se um montão de ruínas abandonadas,\n\nE as suas aldeias dependentes serão incendiadas’.\n\n‘E Israel despojará aqueles que o despojaram’, diz Jeová.",
      "3": "‘Lamenta, ó Hésbon, pois Ai foi destruída!\n\nClamem, ó aldeias dependentes de Rabá.\n\nVistam-se de serapilheira.\n\nChorem e corram de um lado para o outro entre os currais de pedra,\n\nPois Malcã irá para o exílio,\n\nJuntamente com os seus sacerdotes e os seus príncipes.",
      "4": "Porque é que te gabas dos teus vales,\n\nDas tuas planícies bem regadas, ó filha infiel,\n\nQue confia nos seus tesouros\n\nE diz: “Quem é que virá contra mim?”’”",
      "5": "“‘Vou trazer algo terrível sobre ti’, diz o Soberano Senhor, Jeová dos exércitos,\n\n‘Da parte de todos à tua volta.\n\nSerás espalhada em todas as direções,\n\nE ninguém reunirá os fugitivos.’”",
      "6": "“‘Depois, porém, reunirei o povo cativo dos amonitas’, diz Jeová.”",
      "7": "Assim diz Jeová dos exércitos a respeito de Edom:\n\n“Será que já não há sabedoria em Temã?\n\nDeixaram de existir os bons conselhos daqueles que têm entendimento?\n\nSerá que a sua sabedoria apodreceu?",
      "8": "Deem meia-volta, fujam!\n\nEscondam-se nas profundezas, ó habitantes de Dedã!\n\nPois vou trazer calamidade sobre Esaú,\n\nQuando chegar o tempo de eu voltar a minha atenção para ele.",
      "9": "Se vindimadores viessem até ti,\n\nNão deixariam sobrar algumas uvas para respigar?\n\nSe ladrões viessem à noite,\n\nNão arruinariam eles apenas o que quisessem?",
      "10": "Todavia, vou despojar Esaú.\n\nVou expor os seus esconderijos,\n\nPara que ele não se possa esconder.\n\nOs seus filhos, os seus irmãos e os seus vizinhos serão todos destruídos,\n\nE ele deixará de existir.",
      "11": "Deixa os teus órfãos,\n\nE eu vou preservá-los vivos;\n\nE as tuas viúvas confiarão em mim.”",
      "12": "Pois assim diz Jeová: “Vejam! Se aqueles que não foram condenados a beber o cálice da minha ira terão de bebê-lo, será que tu devias ficar completamente impune? Não ficarás impune, pois terás de o beber.”",
      "13": "“Pois jurei por mim mesmo”, diz Jeová, “que Bozra se tornará um motivo de terror, um alvo de gozo, um lugar devastado e um exemplo de maldição. E todas as suas cidades hão de tornar-se uma ruína permanente.”",
      "14": "Eu ouvi uma notícia da parte de Jeová,\n\nEnviou-se um mensageiro para dizer às nações:\n\n“Reúnam-se e venham contra ela,\n\nPreparem-se para a batalha.”",
      "15": "“Vê! Eu tornei-te insignificante entre as nações,\n\nDesprezado entre os homens.",
      "16": "O medo que causavas\n\nE a arrogância do teu coração enganaram-te,\n\nÓ tu, que resides nos refúgios do rochedo,\n\nQue ocupas o monte mais alto.\n\nMesmo que construas o teu ninho no alto, como a águia,\n\nEu farei com que desças de lá”, diz Jeová.",
      "17": "“E Edom irá tornar-se um motivo de terror. Todos os que passarem por lá olharão aterrorizados e assobiarão por causa de todas as suas pragas.",
      "18": "Assim como aconteceu na devastação de Sodoma e Gomorra e das suas cidades vizinhas”, diz Jeová, “não morará lá ninguém, nenhum homem se estabelecerá ali.",
      "19": "“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas, num instante, vou fazer com que ele fuja para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem é que me desafiará? Qual é o pastor que pode ficar de pé diante de mim?",
      "20": "Portanto, ó homens, ouçam a decisão que Jeová tomou contra Edom e o que ele pretende fazer contra os habitantes de Temã:\n\nOs cordeiros certamente serão arrastados para longe.\n\nEle desolará as suas pastagens por causa deles.",
      "21": "Com o estrondo da sua queda, a terra tremeu.\n\nHá um clamor!\n\nO som dele ouve-se até no mar Vermelho.",
      "22": "Vejam! Como uma águia, ele subirá e mergulhará sobre a presa,\n\nE estenderá as asas sobre Bozra.\n\nNesse dia, o coração dos guerreiros de Edom\n\nVai tornar-se como o coração de uma mulher em trabalho de parto.”",
      "23": "A respeito de Damasco:\n\n“Hamate e Arpade foram envergonhadas\n\nPor causa das más notícias que ouviram.\n\nElas estão a derreter-se de medo.\n\nO mar está agitado e não pode ser acalmado.",
      "24": "Damasco perdeu a coragem.\n\nVirou-se para fugir, mas o pânico tomou conta dela.\n\nDores e aflição dominaram-na,\n\nComo acontece com a mulher que está a dar à luz.",
      "25": "Como é que a cidade do louvor não foi abandonada,\n\nA cidade da alegria?",
      "26": "Pois os seus jovens cairão nas praças,\n\nE todos os soldados morrerão nesse dia”, diz Jeová dos exércitos.",
      "27": "“Deitarei fogo à muralha de Damasco,\n\nQue devorará as torres fortificadas de Ben-Hadade.”",
      "28": "Assim diz Jeová a respeito de Quedar e dos reinos de Hazor, conquistados por Nabucodonosor, rei de Babilónia:\n\n“Vão! Subam a Quedar\n\nE destruam os filhos do Oriente.",
      "29": "Peguem nas suas tendas e nos seus rebanhos,\n\nNos panos das suas tendas e em todos os seus bens.\n\nLevem os seus camelos.\n\nAs pessoas hão de gritar-lhes: ‘Há terror em todo o lado!’”",
      "30": "“Fujam, vão para longe!\n\nEscondam-se nas profundezas, ó habitantes de Hazor”, diz Jeová.\n\n“Pois Nabucodonosor, rei de Babilónia, traçou uma estratégia contra vocês\n\nE armou um plano contra vocês.”",
      "31": "“Vão! Subam contra a nação que está em paz,\n\nA morar em segurança!”, diz Jeová.\n\n“Ela não tem portas nem trancas; eles moram isolados.",
      "32": "Os seus camelos vão tornar-se despojo;\n\nE o seu gado numeroso, saque.\n\nEspalharei em todas as direções\n\nAqueles que cortam o cabelo nas têmporas,\n\nE trarei a sua calamidade de todos os lados”, diz Jeová.",
      "33": "“E Hazor há de tornar-se um esconderijo de chacais,\n\nUma desolação permanente.\n\nNinguém morará lá,\n\nE nenhum homem se estabelecerá nela.”",
      "34": "No começo do reinado de Zedequias, rei de Judá, o profeta Jeremias recebeu a seguinte palavra de Jeová a respeito de Elão:",
      "35": "“Assim diz Jeová dos exércitos: ‘Vou partir o arco de Elão, a fonte do seu poder.",
      "36": "Vou trazer os quatro ventos das quatro extremidades dos céus sobre Elão, e vou espalhar os seus habitantes na direção de todos esses ventos. Não haverá nação para onde não sejam levados os que forem espalhados de Elão.’”",
      "37": "“Deixarei os elamitas apavorados diante dos seus inimigos e dos que procuram tirar-lhes a vida; e vou trazer sobre eles uma calamidade, a minha ira ardente”, diz Jeová. “Vou enviar a espada atrás deles até que os tenha exterminado.”",
      "38": "“E colocarei o meu trono em Elão, e destruirei o seu rei e os seus príncipes”, diz Jeová.",
      "39": "“Porém, na parte final dos dias, vou reunir o povo cativo de Elão”, diz Jeová."
    },
    "50": {
      "1": "Esta é a palavra que Jeová transmitiu a respeito de Babilónia, a respeito da terra dos caldeus, por meio do profeta Jeremias:",
      "2": "“Anunciem entre as nações e façam uma proclamação.\n\nErgam um sinal e façam uma proclamação.\n\nNão escondam nada!\n\nDigam: ‘Babilónia foi conquistada.\n\nBel foi humilhado.\n\nMerodaque ficou apavorado.\n\nAs suas imagens foram humilhadas.\n\nOs seus ídolos repugnantes ficaram apavorados.’",
      "3": "Pois veio uma nação contra ela desde o norte\n\nE fez da sua terra um motivo de terror;\n\nJá não mora lá ninguém.\n\nTanto os homens como os animais fugiram;\n\nForam-se embora.”",
      "4": "“Nesses dias e nesse tempo”, diz Jeová, “o povo de Israel e o povo de Judá virão juntos. Chorarão à medida que caminham, e juntos buscarão a Jeová, seu Deus.",
      "5": "Eles perguntarão pelo caminho para Sião e virarão o rosto naquela direção, dizendo: ‘Venham, vamos unir-nos a Jeová num pacto eterno, que não será esquecido.’",
      "6": "O meu povo tornou-se um rebanho de ovelhas perdidas. Os seus próprios pastores fizeram com que elas se perdessem. Levaram-nas para os montes; fizeram-nas vaguear pelos montes e pelas colinas. Elas esqueceram-se do seu lugar de descanso.",
      "7": "Todos os que as encontraram devoraram-nas. Os seus inimigos disseram: ‘Não temos culpa, pois eles pecaram contra Jeová, contra a morada de justiça e a esperança dos seus antepassados, Jeová.’”",
      "8": "“Fujam do meio de Babilónia,\n\nSaiam da terra dos caldeus,\n\nE sejam como os animais que andam à frente do rebanho.",
      "9": "Pois vou despertar e trazer contra Babilónia\n\nUm grupo de grandes nações da terra do norte.\n\nVirão contra ela em formação de batalha;\n\nÉ a partir de lá que ela será conquistada.\n\nAs suas flechas são como as de um guerreiro\n\nQue deixa os pais sem os seus filhos;\n\nNão erram o alvo.",
      "10": "A Caldeia há de tornar-se despojo.\n\nTodos os que a saquearem ficarão plenamente satisfeitos”, diz Jeová.",
      "11": "“Pois vocês alegravam-se e exultavam\n\nEnquanto me saqueavam a herança.\n\nSaltavam como uma novilha na erva verde\n\nE relinchavam como garanhões.",
      "12": "A tua mãe foi envergonhada.\n\nAquela que vos deu à luz ficou desapontada.\n\nVejam! Ela é a menos importante das nações,\n\nUm ermo árido, um deserto.",
      "13": "Por causa da indignação de Jeová, ela não será habitada;\n\nFicará completamente desolada.\n\nTodos os que passarem por Babilónia olharão aterrorizados\n\nE assobiarão por causa de todas as suas pragas.",
      "14": "Venham contra Babilónia em formação de batalha por todos os lados,\n\nTodos vocês, os que armam o arco.\n\nAtirem contra ela, não poupem flechas,\n\nPois foi contra Jeová que ela pecou.",
      "15": "Deem um grito de guerra contra ela por todos os lados.\n\nEla rendeu-se.\n\nAs suas colunas caíram, as suas muralhas foram derrubadas,\n\nPois é a vingança de Jeová.\n\nVinguem-se dela.\n\nFaçam-lhe o mesmo que ela fez.",
      "16": "Eliminem de Babilónia o semeador\n\nE aquele que usa a foice no tempo da colheita.\n\nPor causa da espada cruel, cada um voltará para o seu próprio povo,\n\nCada um fugirá para a sua própria terra.",
      "17": "“Os do povo de Israel são como ovelhas perdidas. Foram os leões que as espalharam. Primeiro, o rei da Assíria devorou-as; depois, Nabucodonosor, rei de Babilónia, roeu-lhes os ossos.",
      "18": "Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Ajustarei contas com o rei de Babilónia e com a sua terra do mesmo modo que ajustei contas com o rei da Assíria.",
      "19": "E vou trazer Israel de volta à sua pastagem, e ele pastará no Carmelo e em Basã. Ficará saciado nas montanhas de Efraim e de Gileade.’”",
      "20": "“Nesses dias e nesse tempo”, diz Jeová,\n\n“A culpa de Israel será procurada,\n\nMas não existirá,\n\nE os pecados de Judá não serão encontrados,\n\nPois perdoarei aqueles que eu deixar sobreviver”.",
      "21": "“Ataca a terra de Merataim e os habitantes de Pecode.\n\nQue eles sejam massacrados e completamente destruídos”, diz Jeová.\n\n“Faz tudo o que te ordenei.",
      "22": "Ouve-se o barulho de guerra no país,\n\nUma grande catástrofe.",
      "23": "Como foi cortado e despedaçado o martelo que golpeava toda a terra!\n\nComo Babilónia se tornou um motivo de terror entre as nações!",
      "24": "Armei-te um laço, ó Babilónia,\n\nE foste apanhada sem o perceberes.\n\nFoste encontrada e capturada,\n\nPois foi a Jeová que te opuseste.",
      "25": "Jeová abriu o seu arsenal\n\nE vai trazer para fora as armas da sua indignação.\n\nPois o Soberano Senhor, Jeová dos exércitos, tem um trabalho a fazer\n\nNa terra dos caldeus.",
      "26": "Venham contra ela de lugares distantes.\n\nAbram os seus celeiros.\n\nAmontoem os seus despojos como se fossem cereais,\n\nDestruam-na completamente.\n\nQue não lhe sobre ninguém.",
      "27": "Massacrem todos os seus novilhos;\n\nQue eles sejam levados ao abate.\n\nAi deles, pois chegou o seu dia,\n\nO tempo do seu ajuste de contas!",
      "28": "Ouve-se a voz dos fugitivos,\n\nDos que escapam da terra de Babilónia,\n\nPara anunciar em Sião a vingança de Jeová, nosso Deus,\n\nA vingança pelo seu templo.",
      "29": "Convoquem arqueiros contra Babilónia,\n\nTodos os que armam o arco.\n\nAcampem ao seu redor; que não escape ninguém.\n\nRetribuam-lhe conforme os seus atos.\n\nFaçam-lhe o mesmo que ela fez.\n\nPois ela agiu de modo arrogante contra Jeová,\n\nContra o Santo de Israel.",
      "30": "Por isso, os seus jovens cairão nas praças,\n\nTodos os seus soldados serão eliminados nesse dia”, diz Jeová.",
      "31": "“Vê! Eu estou contra ti, ó insolente”, diz o Soberano Senhor, Jeová dos exércitos,\n\n“Pois tem de chegar o teu dia, o tempo em que ajustarei contas contigo.",
      "32": "Tu, ó insolente, tropeçarás e cairás,\n\nNão haverá ninguém para levantar-te.\n\nDeitarei fogo às tuas cidades,\n\nE ele devorará tudo o que estiver à tua volta.”",
      "33": "Assim diz Jeová dos exércitos:\n\n“O povo de Israel e o povo de Judá estão oprimidos\n\nE são mantidos presos por todos os que os levaram cativos.\n\nEles recusam-se a libertá-los.",
      "34": "Contudo, o seu Resgatador é forte;\n\nJeová dos exércitos é o seu nome.\n\nEle certamente defenderá a causa deles,\n\nPara dar descanso à sua terra\n\nE trazer agitação aos habitantes de Babilónia.”",
      "35": "“Uma espada virá contra os caldeus”, diz Jeová,\n\n“Contra os habitantes de Babilónia, contra os seus príncipes e contra os seus sábios.",
      "36": "Uma espada virá contra os falsos profetas, e eles agirão como tolos.\n\nUma espada virá contra os seus guerreiros, e eles ficarão apavorados.",
      "37": "Uma espada virá contra os seus cavalos e os seus carros de guerra,\n\nE contra todos os diferentes povos que há no seu meio,\n\nE eles hão de tornar-se como mulheres.\n\nUma espada virá contra os seus tesouros, e eles serão saqueados.",
      "38": "Uma devastação virá sobre as suas águas, e elas secarão.\n\nPois ela é uma terra de imagens esculpidas,\n\nE, por causa das suas visões assustadoras, eles agem como loucos.",
      "39": "Por isso, os animais do deserto irão habitá-la com os animais uivantes,\n\nE nela morarão as avestruzes.\n\nNunca mais será habitada\n\nNem povoada de geração em geração.”",
      "40": "“Assim como aconteceu quando Deus devastou Sodoma e Gomorra e as suas cidades vizinhas,” diz Jeová, “não morará lá ninguém, e nenhum homem se estabelecerá ali.",
      "41": "Vejam! Um povo vem do norte;\n\nUma grande nação e reis poderosos serão despertados\n\nDas partes mais distantes da terra.",
      "42": "Eles armam-se com arcos e lanças.\n\nSão cruéis e não terão misericórdia.\n\nO seu barulho é como o rugido do mar,\n\nAo virem montados nos seus cavalos.\n\nEles unem-se em formação de batalha contra ti, ó filha de Babilónia.",
      "43": "O rei de Babilónia ouviu a notícia a respeito deles,\n\nE as suas mãos abaixaram-se.\n\nEle foi tomado de aflição,\n\nDe dores como as de uma mulher a dar à luz.",
      "44": "“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas, num instante, vou fazer com que eles fujam para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem é que me desafiará? Qual é o pastor que pode ficar de pé diante de mim?",
      "45": "Portanto, ó homens, ouçam a decisão que Jeová tomou contra Babilónia e o que ele pretende fazer contra a terra dos caldeus:\n\nOs cordeiros certamente serão arrastados para longe.\n\nEle desolará as suas pastagens por causa deles.",
      "46": "Com o estrondo da conquista de Babilónia, a terra tremerá,\n\nE há de ouvir-se um clamor entre as nações.”"
    },
    "51": {
      "1": "Assim diz Jeová:\n\n“Vou levantar um vento devastador\n\nContra Babilónia e os habitantes de Lebe-Camai.",
      "2": "Vou enviar a Babilónia homens que a espalharão;\n\nIrão espalhá-la e deixar a sua terra vazia,\n\nIrão cercá-la por todos os lados no dia da calamidade.",
      "3": "Que o arqueiro não arme o seu arco.\n\nQue ninguém se levante com a sua cota de malha.\n\nNão tenham compaixão dos seus jovens.\n\nEntreguem todo o seu exército à destruição.",
      "4": "Eles serão mortos na terra dos caldeus,\n\nTrespassados nas suas ruas.",
      "5": "Pois Israel e Judá não são viúvas do seu Deus, Jeová dos exércitos.\n\nContudo, a sua terra está cheia de culpa do ponto de vista do Santo de Israel.",
      "6": "Fujam do meio de Babilónia\n\nE salvem a vida!\n\nNão sejam mortos por causa dos erros dela.\n\nPois este é o tempo para a vingança de Jeová.\n\nEle vai retribuir-lhe o que ela fez.",
      "7": "Babilónia tem sido um cálice de ouro na mão de Jeová;\n\nEla embriagou toda a terra.\n\nAs nações beberam o seu vinho,\n\nPor isso é que as nações ficaram loucas.",
      "8": "De repente, Babilónia caiu e ficou devastada.\n\nLamentem por ela!\n\nTragam bálsamo para a sua dor; talvez ela seja curada.”",
      "9": "“Tentámos curar Babilónia, mas ela não pôde ser curada.\n\nDeixem-na e vamos, cada um para a sua própria terra.\n\nPois o seu julgamento chega até aos céus,\n\nSobe até às nuvens.",
      "10": "Jeová trouxe-nos justiça.\n\nVenham, relatemos em Sião os atos de Jeová, nosso Deus.”",
      "11": "“Afiem as flechas; peguem nos escudos redondos.\n\nJeová despertou o espírito dos reis dos medos,\n\nPorque a sua intenção é destruir Babilónia.\n\nPois esta é a vingança de Jeová, a vingança pelo seu templo.",
      "12": "Ergam um sinal contra as muralhas de Babilónia.\n\nReforcem a guarda, posicionem os vigias.\n\nPonham homens de emboscada.\n\nPois Jeová armou uma estratégia,\n\nE ele cumprirá o que prometeu contra os habitantes de Babilónia.”",
      "13": "“Ó mulher que moras sobre muitas águas,\n\nRica em tesouros;\n\nChegou o teu fim, o limite do teu lucro.",
      "14": "Jeová dos exércitos jurou por si mesmo:\n\n‘Vou encher-vos de homens, tão numerosos como gafanhotos,\n\nE eles gritarão vitória sobre ti.’",
      "15": "Ele é Aquele que fez a terra com o seu poder,\n\nAquele que estabeleceu o solo produtivo com a sua sabedoria,\n\nE que estendeu os céus com o seu entendimento.",
      "16": "Quando ele faz ouvir a sua voz,\n\nAgitam-se as águas nos céus,\n\nE ele faz subir nuvens desde os confins da terra.\n\nFaz os relâmpagos para a chuva\n\nE faz o vento sair dos Seus depósitos.",
      "17": "Todos os homens agem de modo insensato e sem conhecimento.\n\nTodos os ourives ficarão envergonhados por causa das suas imagens esculpidas,\n\nPois as suas imagens de metal são uma falsidade,\n\nE não há espírito nelas.",
      "18": "São uma ilusão, obras dignas de serem ridicularizadas.\n\nQuando chegar o dia do seu ajuste de contas, elas desaparecerão.",
      "19": "A Porção de Jacó não é como essas coisas,\n\nPois foi Ele que formou tudo,\n\nSim, é o bastão da Sua herança.\n\nJeová dos exércitos é o seu nome.”",
      "20": "“És, para mim, uma clava de guerra, uma arma para a batalha,\n\nPois, contigo, vou despedaçar nações,\n\nContigo, vou destruir reinos.",
      "21": "Contigo, vou despedaçar o cavalo e o seu cavaleiro,\n\nContigo, vou despedaçar o carro de guerra e o seu condutor.",
      "22": "Contigo, vou despedaçar homens e mulheres,\n\nContigo, vou despedaçar idosos e crianças,\n\nContigo, vou despedaçar rapazes e raparigas.",
      "23": "Contigo, vou despedaçar o pastor e o seu rebanho,\n\nContigo, vou despedaçar o lavrador e os seus animais de arado,\n\nContigo, vou despedaçar governadores e subgovernadores.",
      "24": "E vou retribuir a Babilónia e a todos os habitantes da Caldeia\n\nToda a maldade que eles cometeram em Sião diante dos vossos olhos”, diz Jeová.",
      "25": "“Eu estou contra ti, ó monte destruidor”, diz Jeová,\n\n“Destruidor de toda a terra.\n\nVou estender a mão contra ti, vou fazer-te rolar pelo rochedo abaixo\n\nE vou tornar-te um monte queimado”.",
      "26": "“Não te retirarão nenhuma pedra angular ou pedra de alicerce,\n\nPois ficarás desolado para sempre”, diz Jeová.",
      "27": "“Ergam um sinal na terra.\n\nToquem a buzina entre as nações.\n\nDesignem as nações contra ela.\n\nConvoquem contra ela os reinos de Ararate, de Mini e de Asquenaz.\n\nDesignem um oficial de recrutamento contra ela.\n\nFaçam vir os cavalos, como gafanhotos jovens.",
      "28": "Designem as nações contra ela,\n\nOs reis da Média, os seus governadores e todos os seus subgovernadores,\n\nE todas as terras que eles dominam.",
      "29": "A terra irá tremer e estremecer,\n\nPois os pensamentos de Jeová contra Babilónia serão executados,\n\nPara fazer da terra de Babilónia um motivo de terror e deixá-la sem habitantes.",
      "30": "Os guerreiros de Babilónia pararam de lutar.\n\nEstão sentados nas suas fortalezas.\n\nAcabou-se a sua força.\n\nEles tornaram-se como mulheres.\n\nAs casas dela foram incendiadas.\n\nAs suas trancas foram destroçadas.",
      "31": "Um mensageiro corre para encontrar outro mensageiro,\n\nE um emissário corre para encontrar outro emissário,\n\nPara informar o rei de Babilónia de que a sua cidade foi conquistada a partir de todos os lados,",
      "32": "Que os pontos de travessia do rio foram tomados,\n\nQue os barcos de papiro foram queimados com fogo,\n\nE que os soldados estão apavorados.”",
      "33": "Pois assim diz Jeová dos exércitos, o Deus de Israel:\n\n“A filha de Babilónia é como uma eira.\n\nEstá a chegar a hora de pisá-la duramente.\n\nMuito em breve, o tempo da colheita chegará para ela.”",
      "34": "“Nabucodonosor, rei de Babilónia, devorou-me;\n\nEle lançou-me em confusão.\n\nReduziu-me a um jarro vazio.\n\nEle, como uma cobra grande, engoliu-me;\n\nEncheu a sua barriga com as minhas coisas boas.\n\nEle deitou-me fora.",
      "35": "‘Que a violência praticada contra mim e a minha pessoa recaia sobre Babilónia!’, diz a habitante de Sião.\n\n‘E que o meu sangue recaia sobre os habitantes da Caldeia!’, diz Jerusalém.”",
      "36": "Portanto, assim diz Jeová:\n\n“Vou defender a tua causa,\n\nE executar vingança a teu favor.\n\nVou secar o seu mar e os seus poços.",
      "37": "E Babilónia irá transformar-se num montão de pedras,\n\nUm esconderijo de chacais,\n\nUm motivo de terror e alvo de assobios,\n\nOnde não haverá habitantes.",
      "38": "Todos eles rugirão como leões novos.\n\nRosnarão como crias de leão.”",
      "39": "“Quando estiverem exaltados, vou preparar-lhes um banquete e embriagá-los,\n\nPara que se alegrem.\n\nDepois, eles dormirão um sono permanente,\n\nDo qual não acordarão”, diz Jeová.",
      "40": "“Vou matá-los como cordeiros levados ao abate,\n\nComo carneiros e bodes.”",
      "41": "“Ó, como foi conquistada Sesaque!\n\nComo foi conquistada aquela que era louvada por todos!\n\nComo Babilónia se tornou um motivo de terror entre as nações!",
      "42": "O mar subiu contra Babilónia.\n\nCobriu-a com as suas ondas abundantes.",
      "43": "As suas cidades tornaram-se um motivo de terror, uma terra árida, um deserto.\n\nUma terra onde ninguém morará e por onde nenhum homem passará.",
      "44": "Voltarei a minha atenção para Bel em Babilónia\n\nE vou tirar-lhe da boca o que ele engoliu.\n\nAs nações não voltarão a afluir a ele.\n\nE a muralha de Babilónia cairá.",
      "45": "Saiam do meio dela, meu povo!\n\nSalvem a vossa vida da ira ardente de Jeová!",
      "46": "Não desanimem nem tenham medo por causa das notícias que se ouvirão no país.\n\nNum ano, chegará uma notícia\n\nE, no ano seguinte, chegará outra notícia,\n\nDe violência na terra e de governante contra governante.",
      "47": "Portanto, estão a chegar os dias\n\nEm que voltarei a minha atenção para as imagens esculpidas de Babilónia.\n\nToda a sua terra será envergonhada,\n\nE todos os seus mortos cairão no meio dela.",
      "48": "Os céus, a terra e tudo o que há neles,\n\nGritarão de alegria por causa de Babilónia,\n\nPois os destruidores virão até ela do norte”, diz Jeová.",
      "49": "“Não foram somente os mortos de Israel que Babilónia fez cair,\n\nMas também caíram em Babilónia os mortos de toda a terra.",
      "50": "Vocês, os que escaparem da espada, continuem a andar, não parem!\n\nLá de longe, lembrem-se de Jeová\n\nE tenham Jerusalém no coração.”",
      "51": "“Fomos envergonhados, pois ouvimos insultos.\n\nA humilhação cobriu-nos o rosto,\n\nPois estrangeiros vieram contra os lugares santos da casa de Jeová.”",
      "52": "“Portanto, estão a chegar os dias”, diz Jeová,\n\n“Em que voltarei a minha atenção para as suas imagens esculpidas\n\nE, em toda a sua terra, os feridos gemerão”.",
      "53": "“Mesmo que Babilónia suba até aos céus,\n\nMesmo que fortifique as suas enormes fortalezas,\n\nChegarão até ela os destruidores que enviarei”, diz Jeová.",
      "54": "“Escutem! Ouvem-se gritos vindos de Babilónia,\n\nO som de um grande desastre vindo da terra dos caldeus,",
      "55": "Pois Jeová está a destruir Babilónia,\n\nEle silenciará a sua forte voz.\n\nAs suas ondas ressoarão como muitas águas,\n\nE ouvir-se-á o som da sua voz.",
      "56": "O destruidor virá sobre Babilónia;\n\nOs seus guerreiros serão capturados.\n\nOs seus arcos serão despedaçados,\n\nPois Jeová é um Deus de retribuição.\n\nEle retribuirá, sem falta.",
      "57": "Vou embriagar os seus príncipes e os seus sábios,\n\nOs seus governadores, os seus subgovernadores e os seus guerreiros,\n\nE eles dormirão um sono permanente,\n\nDo qual não acordarão”, diz o Rei, cujo nome é Jeová dos exércitos.",
      "58": "Assim diz Jeová dos exércitos:\n\n“A muralha de Babilónia, embora seja larga, será completamente demolida.\n\nE os seus portões, embora sejam altos, serão queimados com fogo.\n\nOs povos trabalharão arduamente em vão;\n\nAs nações hão de cansar-se só para alimentar o fogo.”",
      "59": "Esta é a ordem que o profeta Jeremias deu a Seraías, filho de Nerias, filho de Maseias, quando ele foi a Babilónia com Zedequias, rei de Judá, no quarto ano do seu reinado. Seraías era um dos oficiais do rei.",
      "60": "Jeremias escreveu num livro toda a calamidade que sobreviria a Babilónia, todas estas palavras escritas contra Babilónia.",
      "61": "Além disso, Jeremias disse a Seraías: “Quando estiveres a chegar a Babilónia e a avistares, lê em voz alta todas estas palavras.",
      "62": "E diz: ‘Ó Jeová, tu disseste que este lugar será destruído e deixado sem habitantes, sem homens nem animais, e que ela ficará desolada para sempre.’",
      "63": "E, quando acabares de ler este livro, amarra-lhe uma pedra e atira-o ao rio Eufrates.",
      "64": "De seguida, diz: ‘Assim se afundará Babilónia e nunca mais se voltará a levantar, por causa da calamidade que vou trazer sobre ela. E eles ficarão cansados.’”\n\nAqui terminam as palavras de Jeremias."
    },
    "52": {
      "1": "Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna.",
      "2": "Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que Jeoiaquim tinha feito.",
      "3": "Foi por causa da ira de Jeová que estas coisas aconteceram em Jerusalém e em Judá, até que ele os expulsou da sua vista. E Zedequias rebelou-se contra o rei de Babilónia.",
      "4": "No nono ano do reinado de Zedequias, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilónia, veio contra Jerusalém, com todo o seu exército. Acamparam para atacá-la e construíram um muro de cerco à sua volta.",
      "5": "E a cidade ficou cercada até ao décimo primeiro ano do rei Zedequias.",
      "6": "No quarto mês, no dia nove do mês, a fome era severa na cidade e não havia comida para o povo da terra.",
      "7": "Por fim, abriu-se uma brecha na muralha da cidade. Durante a noite, todos os soldados fugiram da cidade pelo portão entre as duas muralhas, que fica perto do jardim do rei, enquanto os caldeus cercavam a cidade; e seguiram pelo caminho do Arabá.",
      "8": "No entanto, o exército caldeu perseguiu o rei Zedequias e alcançou-o nas planícies desérticas de Jericó, e todos os soldados dele se dispersaram.",
      "9": "A seguir, apanharam o rei e levaram-no ao rei de Babilónia, em Ribla, na terra de Hamate, e ele decretou a sua sentença.",
      "10": "E o rei de Babilónia matou os filhos de Zedequias diante dos seus olhos, e também matou todos os príncipes de Judá em Ribla.",
      "11": "Depois, o rei de Babilónia cegou os olhos de Zedequias, prendeu-o com correntes de cobre, levou-o para Babilónia e manteve-o preso até ao dia da sua morte.",
      "12": "No quinto mês, no dia dez do mês — era o décimo nono ano de Nabucodonosor, rei de Babilónia —, Nebuzaradã, chefe da guarda e servo do rei de Babilónia, entrou em Jerusalém.",
      "13": "Ele queimou a casa de Jeová, a casa do rei e todas as casas de Jerusalém. Queimou, também, todas as casas grandes.",
      "14": "E as muralhas que cercavam Jerusalém foram demolidas por todo o exército caldeu que estava com o chefe da guarda.",
      "15": "Nebuzaradã, chefe da guarda, levou para o exílio alguns do povo de condição humilde e o restante do povo que tinha sido deixado na cidade. Ele também levou os desertores que tinham tomado o lado do rei de Babilónia, bem como o restante dos artesãos peritos.",
      "16": "No entanto, Nebuzaradã, chefe da guarda, deixou alguns dos mais pobres do povo da terra para trabalharem nas vinhas e servirem como trabalhadores forçados.",
      "17": "Os caldeus derrubaram as colunas de cobre da casa de Jeová, bem como os carrinhos e o Mar de cobre que ficavam na casa de Jeová, e levaram todo o cobre para Babilónia.",
      "18": "Além disso, levaram os recipientes, as pás, os cortadores de pavio, as tigelas, as taças e todos os utensílios de cobre usados no serviço do templo.",
      "19": "O chefe da guarda levou as bacias, os braseiros, as tigelas, os recipientes, os candelabros, as taças, e as tigelas que eram de ouro puro e de prata pura.",
      "20": "Quanto às duas colunas, ao Mar, aos 12 touros de cobre que ficavam debaixo do Mar e aos carrinhos, que o rei Salomão tinha feito para a casa de Jeová, não era possível pesar o cobre de todos esses objetos.",
      "21": "Quanto às colunas, cada uma tinha 18 côvados de altura, e uma corda de medir de 12 côvados era suficiente para contorná-la. A espessura da primeira coluna era de quatro dedos, e ela era oca.",
      "22": "E o capitel que ficava sobre a coluna era de cobre. A altura do capitel era de cinco côvados, e as redes e as romãs à volta do capitel eram todas de cobre. A segunda coluna era igual, e também as romãs.",
      "23": "Havia 96 romãs nas laterais. Ao todo, havia 100 romãs à volta das redes.",
      "24": "O chefe da guarda também levou Seraías, o principal sacerdote; Sofonias, o segundo sacerdote; e os três porteiros.",
      "25": "E levou da cidade um oficial da corte que era o comandante dos soldados; sete conselheiros do rei que estavam na cidade; o secretário do chefe do exército, que recrutava o povo da terra; e 60 homens do povo da terra que ainda estavam na cidade.",
      "26": "Nebuzaradã, chefe da guarda, pegou neles e levou-os ao rei de Babilónia, em Ribla.",
      "27": "O rei de Babilónia golpeou-os e matou-os em Ribla, na terra de Hamate. Assim, Judá foi exilado da sua terra.",
      "28": "Este é o número de pessoas que Nabucodonosor levou para o exílio no sétimo ano: 3023 judeus.",
      "29": "No décimo oitavo ano de Nabucodonosor, 832 pessoas foram levadas de Jerusalém.",
      "30": "No vigésimo terceiro ano de Nabucodonosor, Nebuzaradã, chefe da guarda, levou judeus para o exílio, 745 pessoas.\n\nAo todo, 4600 pessoas foram levadas para o exílio.",
      "31": "Então, no trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no dia 25 do mês, no ano em que Evil-Merodaque se tornou rei de Babilónia, ele libertou Joaquim, rei de Judá, e tirou-o da prisão.",
      "32": "Falou bondosamente com ele e colocou-o numa posição mais honrada do que a dos outros reis que estavam com ele em Babilónia.",
      "33": "Assim, Joaquim tirou a sua roupa de prisioneiro e passou a comer regularmente à mesa do rei, todos os dias da sua vida.",
      "34": "Ele recebia regularmente uma porção de alimento da parte do rei de Babilónia, dia após dia, até ao dia da sua morte, todos os dias da sua vida."
    }
  }
}