{
  "Jó": {
    "1": {
      "1": "Na terra de Uz, havia um homem chamado Jó. Ele era íntegro e justo, temia a Deus e rejeitava o que era mau.",
      "2": "Ele tornou-se pai de sete filhos e três filhas.",
      "3": "Os seus animais chegaram a ser 7000 ovelhas, 3000 camelos, 1000 bois e 500 jumentas; ele também tinha um grande número de servos. Assim, ele tornou-se o maior de todos os orientais.",
      "4": "Cada um dos seus filhos costumava realizar um banquete na sua própria casa, no seu dia designado, e convidava as suas três irmãs para comer e beber com eles.",
      "5": "Depois de ter terminado o ciclo dos dias de banquete, Jó chamava-os para os santificar. Então, ele levantava-se de manhã cedo e oferecia sacrifícios queimados em favor de cada um deles, pois Jó dizia: “Talvez os meus filhos tenham pecado e amaldiçoado a Deus no coração.” E era assim que Jó fazia sempre.",
      "6": "Chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles.",
      "7": "Então, Jeová perguntou a Satanás: “De onde vieste?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”",
      "8": "E Jeová disse a Satanás: “Observaste o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau.”",
      "9": "Então, Satanás respondeu a Jeová: “Será que é por nada que Jó teme a Deus?",
      "10": "Não puseste uma cerca de proteção à volta dele, da sua casa e de tudo o que ele tem? Abençoaste o trabalho das suas mãos e o seu gado tem-se espalhado pela terra.",
      "11": "Mas, agora, levanta a mão e atinge tudo o que ele tem, e de certeza que ele te vai amaldiçoar na tua própria face.”",
      "12": "Em seguida, Jeová disse a Satanás: “Pois bem, tudo o que ele tem está nas tuas mãos. Mas não estendas a mão contra ele mesmo!” Então, Satanás retirou-se da presença de Jeová.",
      "13": "Então, no dia em que os filhos e as filhas de Jó estavam a comer e a beber vinho na casa do irmão mais velho,",
      "14": "chegou um mensageiro e disse a Jó: “Os bois estavam a lavrar, e as jumentas estavam a pastar ao lado deles,",
      "15": "quando os sabeus atacaram e os levaram; eles também mataram os servos com a espada. Eu fui o único que escapou para lhe contar.”",
      "16": "Enquanto ele ainda falava, chegou outro e disse: “Caiu dos céus fogo da parte de Deus e queimou as ovelhas e os servos, consumindo-os. Eu fui o único que escapou para lhe contar.”",
      "17": "Enquanto ele ainda falava, chegou outro e disse: “Os caldeus formaram três bandos, atacaram os camelos e levaram-nos; eles também mataram os servos com a espada. Eu fui o único que escapou para lhe contar.”",
      "18": "Enquanto ele ainda falava, chegou mais um e disse: “Os seus filhos e as suas filhas estavam a comer e a beber vinho na casa do irmão mais velho.",
      "19": "De repente, veio um forte vento do deserto e atingiu os quatro cantos da casa, de modo que ela caiu sobre os jovens e eles morreram. Eu fui o único que escapou para lhe contar.”",
      "20": "Perante isto, Jó levantou-se, rasgou as suas roupas e rapou a cabeça; depois, atirou-se para o chão e, curvando-se,",
      "21": "disse:\n\n“Nu saí do ventre da minha mãe,\n\nE nu voltarei.\n\nJeová deu e Jeová tirou.\n\nQue o nome de Jeová continue a ser louvado.”",
      "22": "Em tudo isto, Jó não pecou, nem acusou Deus de fazer algo errado."
    },
    "2": {
      "1": "Depois disso, chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles para se apresentar perante Jeová.",
      "2": "Então, Jeová perguntou a Satanás: “De onde vieste?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”",
      "3": "E Jeová disse a Satanás: “Observaste o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau. Ele ainda se apega à sua integridade, apesar de me tentares pôr contra ele para o destruir sem nenhum motivo.”",
      "4": "Contudo, Satanás disse a Jeová: “Pele por pele. O homem dará tudo o que tem pela sua vida.",
      "5": "Mas, agora, levanta a mão e atinge os seus ossos e a sua carne, e de certeza que ele te vai amaldiçoar na tua própria face.”",
      "6": "Em seguida, Jeová disse a Satanás: “Pois bem, ele está nas tuas mãos. Mas não lhe tires a vida!”",
      "7": "Portanto, Satanás retirou-se da presença de Jeová e atingiu Jó com furúnculos dolorosos, desde a sola dos pés até ao alto da cabeça.",
      "8": "E Jó pegou num caco para se raspar e ficou sentado entre as cinzas.",
      "9": "Por fim, a sua esposa disse-lhe: “Ainda te apegas à tua integridade? Amaldiçoa a Deus e morre!”",
      "10": "Todavia, ele respondeu-lhe: “Estás a falar como uma mulher insensata. Devemos aceitar apenas o que é bom da parte do verdadeiro Deus e não aceitar também o que é mau?” Em tudo isto, Jó não pecou com os seus lábios.",
      "11": "Três amigos de Jó — Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita — souberam de todas as desgraças que lhe tinham acontecido e vieram, cada um do seu lugar. Combinaram encontrar-se para demonstrarem solidariedade para com Jó e para o consolarem.",
      "12": "Quando o viram de longe, não o reconheceram. Começaram a chorar em voz alta e a rasgar as suas roupas, e atiraram pó para o ar e sobre as suas cabeças.",
      "13": "A seguir, sentaram-se com ele no chão durante sete dias e sete noites. Ninguém lhe disse uma palavra, pois viram que a sua dor era muito grande."
    },
    "3": {
      "1": "Foi depois disto que Jó começou a falar e a amaldiçoar o dia em que nasceu.",
      "2": "Jó disse:",
      "3": "“Desapareça o dia em que nasci,\n\nTambém a noite em que disseram: ‘Foi concebido um homem!’",
      "4": "Que aquele dia seja escuridão.\n\nQue Deus, lá de cima, não se importe com ele;\n\nQue nenhuma luz brilhe sobre ele.",
      "5": "Que a mais profunda escuridão o reclame para si.\n\nQue uma nuvem de chuva paire sobre ele;\n\nQue aquilo que escurece o dia o apavore.",
      "6": "Quanto àquela noite, que as trevas se apoderem dela;\n\nQue ela não se alegre entre os dias do ano,\n\nE que nem seja incluída no número dos meses.",
      "7": "Sim, que aquela noite se torne estéril,\n\nE nenhum grito de alegria seja ouvido nela.",
      "8": "Que aqueles que amaldiçoam o dia a amaldiçoem,\n\nAqueles que podem despertar o Leviatã.",
      "9": "Que as estrelas da sua madrugada escureçam;\n\nQue ela espere em vão pela luz do dia,\n\nE que aquela noite não veja os raios do amanhecer.",
      "10": "Pois ela não fechou as portas do ventre da minha mãe,\n\nNem escondeu dos meus olhos a desgraça.",
      "11": "Porque é que não morri ao nascer?\n\nPorque é que não pereci quando saí do ventre?",
      "12": "Porque é que houve colo para me acolher\n\nE peitos para me amamentar?",
      "13": "Pois, agora, eu estaria tranquilamente deitado;\n\nEstaria a dormir e a descansar",
      "14": "Com os reis da terra e os seus conselheiros,\n\nQue construíram para si lugares que agora estão em ruínas,",
      "15": "Ou com príncipes que tinham ouro,\n\nCujas casas estavam cheias de prata.",
      "16": "Ou porque é que não fui como um aborto que passou despercebido,\n\nComo crianças que nunca viram a luz?",
      "17": "Na morte, até a agitação dos maus acaba;\n\nAli descansam os que estão exaustos.",
      "18": "Ali, os prisioneiros estão juntos em paz;\n\nNão ouvem a voz daquele que os obriga a trabalhar.",
      "19": "Ali, o pequeno e o grande são iguais,\n\nE o escravo está livre do seu senhor.",
      "20": "Porque é que Ele dá luz a quem está a sofrer\n\nE vida aos que estão amargurados?",
      "21": "Porque é que eles anseiam pela morte, mas ela não vem?\n\nProcuram-na mais do que a tesouros escondidos.",
      "22": "Alegram-se muito,\n\nFicam felizes quando encontram a sepultura.",
      "23": "Porque é que Ele dá luz a um homem que não encontra o seu caminho,\n\nA quem Deus cercou de todos os lados?",
      "24": "Pois, em vez de comer, eu suspiro,\n\nE os meus gemidos derramam-se como água.",
      "25": "Pois o que me apavorava atingiu-me,\n\nE o que eu temia aconteceu-me.",
      "26": "Não tenho paz, nem sossego, nem descanso;\n\nAs dificuldades não param de vir.”"
    },
    "4": {
      "1": "Então, Elifaz, o temanita, disse em resposta:",
      "2": "“Se alguém tentar falar contigo, ficarás impaciente?\n\nPois quem é que pode ficar calado?",
      "3": "Sim, tu corrigias muitos,\n\nE fortalecias as mãos fracas.",
      "4": "As tuas palavras levantavam quem tropeçava,\n\nE tu firmavas os joelhos vacilantes.",
      "5": "Contudo, agora que te acontece isto, tu ficas abatido;\n\nToca-te a ti, e tu ficas desanimado.",
      "6": "O teu temor de Deus não te dá confiança?\n\nO teu caminho de integridade não te dá esperança?",
      "7": "Lembras-te, por acaso, de algum inocente que tenha perecido?\n\nQuando é que os justos foram destruídos?",
      "8": "Tenho visto que os que lavram campos de maldade\n\nE os que semeiam desgraças também as colhem.",
      "9": "Morrem pelo sopro de Deus\n\nE chegam ao seu fim numa rajada da Sua ira.",
      "10": "O leão ruge, e o leão novo rosna,\n\nMas até mesmo os dentes de leões fortes são partidos.",
      "11": "O leão morre por falta de presas,\n\nE as crias do leão são espalhadas.",
      "12": "Ora, uma palavra foi-me dita em segredo,\n\nE um sussurro chegou ao meu ouvido.",
      "13": "Em pensamentos perturbadores durante as visões da noite,\n\nQuando um sono profundo cai sobre os homens,",
      "14": "Um terrível tremor tomou conta de mim,\n\nEnchendo de pavor todos os meus ossos.",
      "15": "Um espírito passou pelo meu rosto;\n\nOs pelos do meu corpo ficaram arrepiados.",
      "16": "Então, ele parou,\n\nTodavia, não reconheci o seu aspeto.\n\nHavia um vulto diante dos meus olhos;\n\nHouve silêncio, e, em seguida, ouvi uma voz:",
      "17": "‘Será que o homem mortal pode ser mais justo do que Deus?\n\nSerá que o homem pode ser mais puro do que Aquele que o fez?’",
      "18": "Ele não confia nos seus servos,\n\nE encontra defeitos nos seus anjos.",
      "19": "Quanto mais nos que moram em casas de barro,\n\nCujo alicerce está no pó,\n\nQue são esmagados tão facilmente como uma traça!",
      "20": "São completamente esmagados do dia para a noite.\n\nDesaparecem para sempre, e ninguém repara.",
      "21": "Não são como uma tenda cuja corda é arrancada?\n\nEles morrem sem sabedoria."
    },
    "5": {
      "1": "“Clama, por favor! Será que alguém te responde?\n\nA qual dos santos recorrerás?",
      "2": "Pois o ressentimento matará o tolo,\n\nE a inveja fará o ingénuo morrer.",
      "3": "Eu vi o tolo criar raízes,\n\nMas, de repente, o lugar onde ele mora é amaldiçoado.",
      "4": "Os seus filhos estão longe de ter segurança,\n\nE são esmagados junto ao portão da cidade, sem ninguém para os salvar.",
      "5": "Os famintos comem o que ele colhe,\n\nTirando-o até mesmo do meio dos espinhos;\n\nE os seus bens são apanhados numa armadilha.",
      "6": "Pois a aflição não surge do pó,\n\nE a desgraça não brota do chão.",
      "7": "O homem nasce para a desgraça,\n\nAssim como as faíscas voam para cima.",
      "8": "Mas eu apelaria a Deus,\n\nE a Deus apresentaria a minha causa,",
      "9": "Aquele que faz coisas grandiosas e insondáveis,\n\nInúmeras coisas maravilhosas.",
      "10": "Ele dá chuva à terra\n\nE envia águas sobre os campos.",
      "11": "Ele enaltece o humilde,\n\nE exalta o desanimado à salvação.",
      "12": "Ele frustra as tramas dos astutos,\n\nPara que os trabalhos das suas mãos não sejam bem-sucedidos.",
      "13": "Ele apanha os sábios na sua própria astúcia,\n\nDe modo que os planos dos espertos são frustrados.",
      "14": "Eles deparam-se com a escuridão durante o dia,\n\nE andam às apalpadelas ao meio-dia como se fosse de noite.",
      "15": "Ele salva da espada que trazem na boca,\n\nE salva o pobre das mãos do forte,",
      "16": "Por isso, há esperança para o humilde,\n\nMas a boca de injustiça é silenciada.",
      "17": "Feliz é o homem a quem Deus repreende;\n\nPor isso, não rejeites a disciplina do Todo-Poderoso!",
      "18": "Pois ele causa dor, mas trata a ferida;\n\nEle parte em pedaços, mas cura com as próprias mãos.",
      "19": "Ele irá salvar-te de seis calamidades,\n\nNem mesmo a sétima irá prejudicar-te.",
      "20": "Durante a fome, ele irá livrar-te da morte,\n\nE, durante a guerra, do poder da espada.",
      "21": "Serás protegido contra o açoite da língua,\n\nE não terás medo da devastação quando ela vier.",
      "22": "Irás rir-te da destruição e da fome,\n\nE não terás medo dos animais selvagens da terra.",
      "23": "Pois as pedras do campo não te causarão dano,\n\nE os animais selvagens viverão em paz contigo.",
      "24": "Saberás que a tua tenda está segura,\n\nE não estará a faltar nada quando examinares a tua pastagem.",
      "25": "Irás alegrar-te com muitos filhos,\n\nE os teus descendentes serão tão abundantes como a vegetação da terra.",
      "26": "Ainda serás forte quando fores para a sepultura,\n\nComo feixes de cereais ajuntados na época devida.",
      "27": "Isto é o que temos verificado, e as coisas são assim.\n\nEscuta e aceita-o.”"
    },
    "6": {
      "1": "Então, Jó disse em resposta:",
      "2": "“Quem me dera que se pudesse pesar toda a minha angústia,\n\nE que ela fosse colocada na balança com a minha calamidade!",
      "3": "Pois, agora, ela é mais pesada do que a areia dos mares.\n\nÉ por isso que as minhas palavras têm sido impensadas.",
      "4": "Pois as flechas do Todo-Poderoso trespassaram-me,\n\nE o meu espírito bebe o veneno delas;\n\nOs terrores da parte de Deus alinham-se contra mim.",
      "5": "Será que o jumento selvagem zurra quando tem relva,\n\nOu que o touro muge quando tem forragem?",
      "6": "Será que a comida que não tem gosto se come sem sal?\n\nSerá que a seiva da malva tem sabor?",
      "7": "Eu neguei-me a tocar nessas coisas;\n\nElas são como comida estragada.",
      "8": "Quem me dera que o meu pedido fosse atendido,\n\nE que Deus concedesse o meu desejo!",
      "9": "Que Deus estivesse disposto a esmagar-me,\n\nE que estendesse a mão e me eliminasse!",
      "10": "Pois até mesmo isso me traria consolo;\n\nEu pularia de alegria apesar da dor incessante,\n\nPois não rejeitei as declarações Daquele que é santo.",
      "11": "Será que tenho forças para continuar à espera?\n\nE o que me reserva o futuro, para que eu continue a viver?",
      "12": "Será que sou forte como uma rocha?\n\nSerá que a minha carne é de cobre?",
      "13": "Será que me posso ajudar a mim mesmo de alguma maneira,\n\nQuando tudo o que me apoiava me foi tirado?",
      "14": "Quem recusar amor leal ao seu próximo\n\nAbandonará o temor do Todo-Poderoso.",
      "15": "Os meus próprios irmãos têm sido tão traiçoeiros como um rio temporário,\n\nComo a água de rios que secam no verão.",
      "16": "Eles ficam turvos por causa do gelo,\n\nE a neve derretida esconde-se neles.",
      "17": "Mas, na devida estação, ficam sem água e desaparecem;\n\nQuando vem o calor, eles secam.",
      "18": "O seu curso é desviado;\n\nEles chegam ao deserto e desaparecem.",
      "19": "As caravanas de Tema procuram por eles;\n\nOs viajantes de Sabá esperam-nos.",
      "20": "Ficam envergonhados porque a sua confiança foi em vão;\n\nChegam lá apenas para ficarem dececionados.",
      "21": "Pois isso é o que vocês se tornaram para mim;\n\nVeem o terror da minha calamidade e ficam com medo.",
      "22": "Será que eu disse: ‘Deem-me algo’,\n\nOu pedi que me dessem um presente da vossa riqueza?",
      "23": "Será que pedi para ser resgatado das mãos de um inimigo\n\nOu para ser salvo de opressores?",
      "24": "Instruam-me, e eu ficarei calado;\n\nAjudem-me a entender o meu erro.",
      "25": "Ora, palavras sinceras não são dolorosas!\n\nMas qual é o benefício da vossa repreensão?",
      "26": "Estão a conspirar para corrigir as minhas palavras,\n\nAs declarações de um homem desesperado, que são levadas pelo vento?",
      "27": "Vocês também lançariam sortes sobre um órfão\n\nE venderiam o vosso próprio amigo!",
      "28": "Portanto, agora, voltem-se e olhem para mim,\n\nPois eu não mentirei na vossa cara.",
      "29": "Reconsiderem, por favor, não me julguem mal.\n\nSim, reconsiderem, pois a minha justiça ainda está intacta.",
      "30": "Há alguma injustiça na minha língua?\n\nSerá que o meu paladar não discerne que algo está errado?"
    },
    "7": {
      "1": "“Não é a vida do homem mortal na terra como o trabalho obrigatório,\n\nE não são os seus dias como os de um trabalhador contratado?",
      "2": "Como um escravo, ele anseia pela sombra,\n\nE como um trabalhador contratado, ele espera pelo seu salário.",
      "3": "Assim, designaram-me meses de futilidade\n\nE deram-me noites de aflição.",
      "4": "Quando me deito, pergunto-me: ‘Quando é que me levantarei?’\n\nMas, à medida que a noite se arrasta, reviro-me na cama até ao raiar do dia.",
      "5": "O meu corpo está coberto de vermes e de crostas de pó;\n\nA minha pele está cheia de feridas e de pus.",
      "6": "Os meus dias passam mais rápido do que a lançadeira do tecelão,\n\nE chegam ao fim sem esperança.",
      "7": "Lembra-te de que a minha vida é como o vento,\n\nDe que os meus olhos nunca mais verão a felicidade.",
      "8": "Os olhos que me veem agora nunca mais me verão;\n\nOs teus olhos irão procurar-me, mas já não existirei.",
      "9": "Como a nuvem que se desfaz e desaparece,\n\nQuem desce à Sepultura não voltará a subir.",
      "10": "Não retornará mais à sua casa,\n\nE o seu lugar não o reconhecerá mais.",
      "11": "Portanto, não ficarei calado.\n\nVou falar na angústia do meu espírito;\n\nVou queixar-me na minha amargura.",
      "12": "Por acaso, sou o mar ou um monstro marinho,\n\nPara que coloques um vigia sobre mim?",
      "13": "Quando eu digo: ‘O meu leito irá consolar-me;\n\nA minha cama irá ajudar-me a aliviar o meu sofrimento’,",
      "14": "Tu aterrorizas-me com sonhos,\n\nE assustas-me com visões,",
      "15": "De modo que prefiro morrer sufocado,\n\nSim, prefiro morrer a viver com este corpo.",
      "16": "Detesto a minha vida, não quero viver mais.\n\nDeixa-me em paz, pois os meus dias são como um sopro.",
      "17": "O que é o homem mortal, para que te preocupes com ele\n\nE fixes a tua atenção nele?",
      "18": "Porque é que o examinas a cada manhã\n\nE o provas a cada instante?",
      "19": "Será que não desviarás de mim o teu olhar\n\nE não me darás tempo nem sequer para eu engolir a minha saliva?",
      "20": "Se eu pequei, como é que te poderia prejudicar a ti, o Observador da humanidade?\n\nPorque é que fizeste de mim o teu alvo?\n\nSerá que me tornei um fardo para ti?",
      "21": "Porque é que não perdoas a minha transgressão\n\nE não deixas passar o meu erro?\n\nPois, em breve, irei deitar-me no pó;\n\nTu irás procurar-me e eu já não existirei.”"
    },
    "8": {
      "1": "Então, Bildade, o suíta, disse em resposta:",
      "2": "“Até quando continuarás a falar assim?\n\nAs palavras da tua boca não passam de uma forte rajada de vento!",
      "3": "Será que Deus perverteria a justiça?\n\nSerá que o Todo-Poderoso perverteria a retidão?",
      "4": "Se os teus filhos pecaram contra ele,\n\nEle deixou-os ser punidos por causa da rebeldia deles.",
      "5": "Mas, se apenas recorresses a Deus\n\nE implorasses o favor do Todo-Poderoso,",
      "6": "E, se realmente fosses puro e justo,\n\nEle iria dar-te atenção\n\nE iria restabelecer-te no lugar que é teu por direito.",
      "7": "E, embora o teu começo tenha sido pequeno,\n\nO teu futuro seria grande.",
      "8": "Por favor, pergunta às gerações passadas,\n\nE presta atenção às coisas que os seus pais descobriram.",
      "9": "Pois nós só nascemos ontem e não sabemos nada,\n\nPorque os nossos dias na terra são como uma sombra.",
      "10": "Será que eles não te instruirão,\n\nE não te dirão o que sabem?",
      "11": "Por acaso, o papiro cresce fora do pântano?\n\nSerá que o junco fica grande sem água?",
      "12": "Enquanto ainda estiver em botão, sem ser arrancado,\n\nSecará antes de qualquer outra planta.",
      "13": "Esse é o fim de todos os que se esquecem de Deus,\n\nPois a esperança do ímpio acabará.",
      "14": "A sua confiança é em vão,\n\nE a sua segurança é tão frágil como uma teia de aranha.",
      "15": "Ele irá apoiar-se na sua casa, mas ela não ficará de pé;\n\nEle tentará agarrar-se a ela, mas ela não permanecerá.",
      "16": "Ele é como uma planta viçosa ao sol,\n\nOs seus ramos espalham-se pelo jardim.",
      "17": "Num monte de pedras, as suas raízes entrelaçam-se;\n\nEle procura uma casa entre as pedras.",
      "18": "Mas, quando ele é arrancado do seu lugar,\n\nEsse lugar não o reconhece, e diz: ‘Nunca te vi.’",
      "19": "De facto, é assim que ele desaparecerá;\n\nEntão, outros surgirão do pó.",
      "20": "Com certeza, Deus não rejeitará os que mantêm a integridade,\n\nNem apoiará os que são maus.",
      "21": "Quanto a ti, ele ainda irá encher-te a boca de riso,\n\nE os teus lábios de gritos de alegria.",
      "22": "Os que te odeiam serão cobertos de vergonha,\n\nE a tenda dos maus não existirá mais.”"
    },
    "9": {
      "1": "Jó disse em resposta:",
      "2": "“De facto, sei que é assim.\n\nMas como é que o homem mortal pode ter razão numa causa contra Deus?",
      "3": "Se alguém quisesse argumentar com Ele,\n\nNão conseguiria responder nem sequer a uma de mil perguntas que Ele fizesse.",
      "4": "Ele tem o coração sábio e grande poder.\n\nQuem é que se pode opor a ele e sair ileso?",
      "5": "Ele desloca montanhas sem que ninguém o saiba;\n\nEle destrói-as na sua ira.",
      "6": "Faz a terra tremer e sair do seu lugar,\n\nDe modo que as suas colunas estremecem.",
      "7": "Ele ordena ao sol que não brilhe,\n\nE bloqueia a luz das estrelas;",
      "8": "Estende sozinho os céus,\n\nE caminha sobre as ondas altas do mar.",
      "9": "Ele fez as constelações de Ás, de Quesil e de Quima,\n\nE as constelações do sul.",
      "10": "Faz coisas grandiosas e insondáveis,\n\nCoisas maravilhosas que não se podem enumerar.",
      "11": "Ele passa por mim, e não o consigo ver;\n\nPassa perto de mim, mas eu não me apercebo disso.",
      "12": "Quando ele se apodera de algo, quem o pode impedir?\n\nQuem é que lhe pode dizer: ‘O que é que estás a fazer?’",
      "13": "Deus não refreia a sua ira;\n\nAté os ajudantes de Raabe se curvam diante dele.",
      "14": "Quanto mais se eu lhe respondesse;\n\nTeria de escolher cuidadosamente as minhas palavras para argumentar com ele!",
      "15": "Mesmo que eu tivesse razão, não lhe responderia,\n\nEu só poderia implorar misericórdia ao meu juiz.",
      "16": "Se eu o chamar, será que ele me responderá?\n\nNão acredito que ele escute a minha voz,",
      "17": "Pois ele esmaga-me com uma tempestade\n\nE multiplica os meus ferimentos sem nenhum motivo.",
      "18": "Ele não me deixa recuperar o fôlego,\n\nE enche-me de coisas amargas.",
      "19": "Se for uma questão de poder, Ele é o poderoso.\n\nSe for uma questão de justiça, ele diz: ‘Quem é que me pode chamar para prestar contas?’",
      "20": "Se eu tivesse razão, a minha própria boca iria condenar-me;\n\nMesmo que eu mantenha a integridade, ele irá declarar-me culpado.",
      "21": "Mesmo que eu mantenha a integridade, não sei o que me acontecerá;\n\nRejeito esta minha vida.",
      "22": "Não há diferença. É por isso que eu digo:\n\n‘Ele destrói tanto os inocentes como os maus.’",
      "23": "Se uma enxurrada causasse a morte repentina,\n\nEle iria rir-se do desespero dos inocentes.",
      "24": "A terra foi entregue aos maus;\n\nEle fecha os olhos dos juízes.\n\nSe não é ele, então quem é?",
      "25": "Agora, os meus dias são mais velozes do que um corredor;\n\nFogem sem ver o que é bom.",
      "26": "Deslizam como barcos de junco,\n\nComo águias que mergulham sobre a presa.",
      "27": "Se eu dissesse: ‘Vou esquecer a minha queixa,\n\nVou mudar o meu semblante e ficar animado’,",
      "28": "Eu ainda ficaria com medo por causa de todas as minhas dores,\n\nE sei que não me considerarias inocente.",
      "29": "Eu seria considerado culpado.\n\nEntão, para quê lutar em vão?",
      "30": "Se eu me lavasse com água de neve derretida,\n\nE purificasse as minhas mãos com sabão,",
      "31": "Tu irias mergulhar-me numa poça de lama,\n\nDe modo que até as minhas roupas me detestariam.",
      "32": "Pois ele não é um homem como eu para que eu lhe responda,\n\nOu para que nos confrontemos num tribunal.",
      "33": "Não há ninguém para decidir entre nós,\n\nQue possa servir como nosso juiz.",
      "34": "Se ele parasse de me bater,\n\nE não deixasse que o seu terror me apavorasse,",
      "35": "Então, eu falaria com ele sem ter medo,\n\nPois não é da minha natureza falar com medo."
    },
    "10": {
      "1": "“Eu detesto a minha vida!\n\nVou desabafar as minhas queixas.\n\nVou falar na minha amargura.",
      "2": "Direi a Deus: ‘Não me declares culpado.\n\nDiz-me porque é que me condenas.",
      "3": "Tens alguma vantagem em oprimir,\n\nEm desprezar o trabalho das tuas mãos,\n\nEnquanto favoreces os conselhos dos maus?",
      "4": "Por acaso, tens olhos humanos,\n\nOu vês assim como o homem mortal vê?",
      "5": "Será que os teus dias são como os dias dos mortais,\n\nOu será que os teus anos são como os de um homem,",
      "6": "Para que tentes encontrar o meu erro\n\nE continues a procurar o meu pecado?",
      "7": "Sabes que não sou culpado\n\nE que ninguém me pode salvar das tuas mãos.",
      "8": "As tuas próprias mãos modelaram-me e fizeram-me,\n\nMas, agora, queres destruir-me completamente.",
      "9": "Lembra-te, por favor, de que me fizeste do barro,\n\nMas agora tu fazes-me voltar ao pó.",
      "10": "Não me derramaste como leite\n\nE me coalhaste como queijo?",
      "11": "Tu vestiste-me de pele e carne,\n\nE teceste-me com ossos e tendões.",
      "12": "Tu deste-me vida e demonstraste-me amor leal,\n\nE, com o teu cuidado, guardaste o meu espírito.",
      "13": "No entanto, secretamente, quiseste fazer estas coisas.\n\nSei que estas coisas vêm de ti.",
      "14": "Se eu pecasse, tu irias observar-me,\n\nE não perdoarias o meu erro.",
      "15": "Se sou culpado, ai de mim!\n\nE mesmo que eu seja inocente, não posso levantar a cabeça,\n\nPois estou cheio de desonra e aflição.",
      "16": "Se eu levanto a cabeça, tu caças-me como um leão\n\nE mostras outra vez o teu poder contra mim.",
      "17": "Trazes novas testemunhas contra mim\n\nE ficas mais zangado comigo,\n\nÀ medida que me sobrevém uma dificuldade após outra.",
      "18": "Portanto, porque é que me fizeste sair do ventre?\n\nEu deveria ter morrido antes que algum olho me visse.",
      "19": "Seria como se eu nunca tivesse existido;\n\nEu teria sido levado do ventre diretamente para a sepultura.’",
      "20": "Não são poucos os meus dias? Que ele me deixe em paz,\n\nQue desvie de mim os seus olhos, para que eu tenha um pouco de alívio",
      "21": "Antes de me ir embora, e não voltar mais,\n\nPara a terra de densas trevas,",
      "22": "Para a terra de completa escuridão,\n\nUma terra de sombras tenebrosas e desordem,\n\nOnde até a luz é como a escuridão.”"
    },
    "11": {
      "1": "Zofar, o naamatita, disse em resposta:",
      "2": "“Será que todas estas palavras ficarão sem resposta,\n\nOu será que muita conversa faz alguém ter razão?",
      "3": "Por acaso, a tua conversa vã calará as pessoas?\n\nNinguém te censurará por causa das tuas palavras de gozo?",
      "4": "Pois tu dizes: ‘O que eu ensino é puro,\n\nE sou limpo aos teus olhos.’",
      "5": "Quem me dera que Deus falasse\n\nE abrisse os seus lábios para ti!",
      "6": "Então, ele iria revelar-te os segredos da sabedoria,\n\nPois a sabedoria prática tem muitas facetas.\n\nE tu entenderias que Deus esquece alguns dos teus erros.",
      "7": "Por acaso podes descobrir as coisas profundas de Deus\n\nOu descobrir tudo sobre o Todo-Poderoso?",
      "8": "Ela é mais alta do que o céu. O que é que tu podes fazer?\n\nEla é mais profunda do que a Sepultura. O que é que tu podes saber?",
      "9": "É mais extensa do que a terra\n\nE mais ampla do que o mar.",
      "10": "Se ele vem para prender alguém e o leva a tribunal,\n\nQuem o pode impedir?",
      "11": "Pois ele sabe quando os homens são falsos.\n\nQuando vê a maldade, será que não presta atenção?",
      "12": "Contudo, um homem tolo só entenderá\n\nQuando um jumento selvagem der à luz um homem.",
      "13": "Se apenas preparasses o coração\n\nE lhe estendesses as mãos!",
      "14": "Afasta das tuas mãos o que estiveres a fazer de errado,\n\nE não deixes nenhuma injustiça morar nas tuas tendas,",
      "15": "Então, poderás erguer a cabeça sem te envergonhares;\n\nPoderás manter-te firme, sem ter medo.",
      "16": "Pois, então, irás esquecer-te da tua desgraça,\n\nIrás lembrar-te dela como se fossem águas passadas.",
      "17": "A tua vida irá tornar-se mais clara do que o meio-dia;\n\nAté mesmo a escuridão será como a manhã.",
      "18": "Estarás confiante porque há esperança,\n\nOlharás em volta e irás deitar-te em segurança.",
      "19": "Irás deitar-te sem que ninguém te faça ter medo,\n\nE muitos procurarão ganhar o teu favor.",
      "20": "Porém, os olhos dos maus falharão;\n\nEles não encontrarão nenhum lugar para onde fugir,\n\nE a sua única esperança será a morte.”"
    },
    "12": {
      "1": "Então, Jó disse em resposta:",
      "2": "“Com certeza, vocês são os que sabem tudo,\n\nE a sabedoria morrerá convosco!",
      "3": "Mas eu também tenho entendimento.\n\nNão sou inferior a vocês.\n\nQuem é que não sabe estas coisas?",
      "4": "Tornei-me motivo de riso para os meus amigos,\n\nAlguém que invoca a Deus em busca de uma resposta.\n\nUm homem justo e irrepreensível é motivo de riso.",
      "5": "A pessoa despreocupada despreza a calamidade,\n\nPensando que ela sobrevém apenas àqueles cujos pés estão vacilantes.",
      "6": "As tendas dos ladrões estão em paz,\n\nE os que provocam a Deus estão em segurança,\n\nOs que têm o seu deus nas mãos.",
      "7": "No entanto, pergunta aos animais, por favor, e eles irão ensinar-te;\n\nTambém às aves dos céus, e elas irão informar-te.",
      "8": "Ou observa a terra, e ela irá ensinar-te;\n\nE os peixes do mar irão contar-te como é.",
      "9": "Quem dentre todos eles não sabe\n\nQue foi a mão de Jeová que fez isto?",
      "10": "Ele tem nas mãos a vida de todos os seres vivos\n\nE o espírito de todos os humanos.",
      "11": "Não prova o ouvido as palavras,\n\nAssim como a língua saboreia a comida?",
      "12": "Não é a sabedoria encontrada entre os idosos,\n\nE não traz a vida longa entendimento?",
      "13": "Com ele há sabedoria e poder;\n\nA ele pertencem o conselho e o entendimento.",
      "14": "Quando ele derruba alguma coisa, ela não pode ser reconstruída;\n\nO que ele fecha nenhum homem pode abrir.",
      "15": "Quando ele retém as águas, tudo se seca;\n\nQuando ele as envia, elas inundam a terra.",
      "16": "Com ele há força e sabedoria prática;\n\nNas suas mãos estão quem se desvia e quem desvia outros;",
      "17": "Ele faz os conselheiros andarem descalços,\n\nE faz dos juízes tolos.",
      "18": "Solta as correntes impostas por reis,\n\nE amarra uma corda à cintura deles.",
      "19": "Faz os sacerdotes andarem descalços,\n\nE derruba os que estão firmemente estabelecidos no poder;",
      "20": "Ele silencia os conselheiros de confiança\n\nE tira a sensatez de homens idosos;",
      "21": "Derrama desprezo sobre os nobres,\n\nE faz os poderosos ficarem fracos;",
      "22": "Ele revela coisas profundas da escuridão,\n\nE faz a luz brilhar sobre densas trevas;",
      "23": "Faz nações tornarem-se poderosas, para as destruir;\n\nFaz nações crescerem, para as levar ao exílio;",
      "24": "Tira o entendimento aos líderes do povo\n\nE fá-los vaguear por desertos sem caminho.",
      "25": "Eles andam às apalpadelas na escuridão, onde não há luz;\n\nEle fá-los vaguear como bêbados."
    },
    "13": {
      "1": "“Sim, os meus olhos viram tudo isto,\n\nOs meus ouvidos ouviram e entenderam.",
      "2": "O que vocês sabem, eu também sei;\n\nNão sou inferior a vocês.",
      "3": "Quanto a mim, eu preferiria falar com o próprio Todo-Poderoso;\n\nDesejo defender a minha causa perante Deus.",
      "4": "Vocês, porém, difamam-me com mentiras;\n\nTodos vocês são médicos que não valem nada.",
      "5": "Quem me dera que ficassem calados,\n\nIsso mostraria sabedoria da vossa parte.",
      "6": "Por favor, escutem os meus argumentos,\n\nE prestem atenção à defesa dos meus lábios.",
      "7": "Será que falarão injustamente a favor de Deus,\n\nE falarão falsidades em seu benefício?",
      "8": "Tomarão o lado dele,\n\nTentarão defender a causa do verdadeiro Deus?",
      "9": "O que seria de vocês se ele vos examinasse?\n\nSerá que o enganariam, assim como fariam com um homem mortal?",
      "10": "De certeza que ele vos vai repreender,\n\nSe tentarem secretamente mostrar favoritismo.",
      "11": "Não vos amedrontará a sua glória,\n\nE não virá o seu pavor sobre vocês?",
      "12": "As vossas declarações sábias são provérbios de cinzas;\n\nAs vossas defesas são tão frágeis como o barro.",
      "13": "Calem-se, para que eu fale,\n\nDepois, que me aconteça o que tiver de acontecer!",
      "14": "Porque é que me coloco em perigo\n\nE ponho a minha vida nas minhas mãos?",
      "15": "Embora ele me possa matar, eu ainda esperarei;\n\nDefenderei a minha causa perante ele.",
      "16": "Então, ele irá tornar-se a minha salvação,\n\nPois nenhum ímpio pode comparecer perante ele.",
      "17": "Escutem atentamente a minha palavra;\n\nPrestem atenção à minha declaração.",
      "18": "Vejam, preparei-me para defender a minha causa;\n\nSei que tenho razão.",
      "19": "Quem é que discutirá comigo?\n\nEu morreria se ficasse calado!",
      "20": "Concede-me apenas duas coisas, ó Deus,\n\nPara que eu não me esconda de ti:",
      "21": "Afasta para longe de mim a tua mão pesada,\n\nE não permitas que o medo de ti me apavore.",
      "22": "Chama, e eu responderei,\n\nOu deixa-me falar, e responde-me.",
      "23": "Quais são os meus erros e pecados?\n\nMostra-me a minha transgressão e o meu pecado.",
      "24": "Porque é que escondes a tua face\n\nE me consideras teu inimigo?",
      "25": "Tentarás assustar uma folha levada pelo vento\n\nOu perseguirás a palha seca?",
      "26": "Pois continuas a registar acusações amargas contra mim,\n\nE fazes-me responder pelos pecados da minha juventude.",
      "27": "Colocas os meus pés no tronco,\n\nInspecionas todos os meus caminhos,\n\nE examinas cada uma das minhas pegadas.",
      "28": "Assim, o homem consome-se como algo podre,\n\nComo uma roupa comida pela traça."
    },
    "14": {
      "1": "“O homem, nascido de mulher,\n\nTem vida curta e está cheio de preocupações.",
      "2": "Ele brota como uma flor, e depois murcha;\n\nFoge como uma sombra e desaparece.",
      "3": "Tu fixas nele o teu olhar,\n\nE leva-lo a julgamento contra ti.",
      "4": "Quem pode produzir alguém puro de alguém impuro?\n\nNinguém!",
      "5": "Se os dias dele estão determinados,\n\nO número dos seus meses está sob o teu controlo.\n\nFixaste-lhe um limite que ele não pode ultrapassar.",
      "6": "Desvia dele o teu olhar, para que ele descanse,\n\nAté que cumpra o seu dia, assim como um trabalhador contratado.",
      "7": "Pois até mesmo para uma árvore há esperança.\n\nSe for cortada, brotará outra vez\n\nE os seus raminhos continuarão a crescer.",
      "8": "Caso a sua raiz envelheça na terra\n\nE o seu toco morra no solo,",
      "9": "Ao cheiro da água, brotará,\n\nE produzirá ramos, como se fosse uma planta nova.",
      "10": "No entanto, o homem morre e fica impotente;\n\nQuando um humano dá o último suspiro, para onde é que ele vai?",
      "11": "As águas desaparecem do mar,\n\nE o rio escoa e seca.",
      "12": "Assim também o homem se deita e não se levanta.\n\nNão acordará até que já não haja céu,\n\nNem será despertado do seu sono.",
      "13": "Quem me dera que me escondesses na Sepultura,\n\nQue me ocultasses até a tua ira passar,\n\nQue me estabelecesses um limite de tempo e então te lembrasses de mim!",
      "14": "Quando um homem morre, pode ele voltar a viver?\n\nEsperarei todos os dias do meu serviço obrigatório,\n\nAté vir a minha libertação.",
      "15": "Tu chamarás, e eu irei responder-te.\n\nTerás saudades do trabalho das tuas mãos.",
      "16": "Mas, agora, estás a contar cada um dos meus passos;\n\nProcuras apenas o meu pecado.",
      "17": "A minha transgressão está num saco bem fechado,\n\nE selas o meu erro com cola.",
      "18": "Assim como uma montanha se desmorona e desintegra,\n\nE uma rocha se desloca do lugar,",
      "19": "Assim como a água desgasta as pedras\n\nE as suas torrentes levam o solo,\n\nDa mesma maneira, tu destróis a esperança do homem mortal.",
      "20": "Prevaleces sobre ele até ele morrer;\n\nMudas-lhe a aparência e manda-lo embora.",
      "21": "Os seus filhos são honrados, mas ele não sabe disso;\n\nTornam-se insignificantes, mas ele não se apercebe disso.",
      "22": "Ele só sente a dor do seu próprio corpo;\n\nEle só chora enquanto está vivo.”"
    },
    "15": {
      "1": "E Elifaz, o temanita, disse em resposta:",
      "2": "“Será que uma pessoa sábia responderia com argumentos vazios,\n\nOu encheria a sua barriga com o vento leste?",
      "3": "Argumentar com meras palavras é inútil,\n\nE apenas falar não traz nenhum benefício.",
      "4": "Pois tu enfraqueces o temor de Deus\n\nE menosprezas a devoção a Deus.",
      "5": "Pois o teu pecado determina o que dizes,\n\nE tu escolhes palavras astutas.",
      "6": "A tua própria boca te condena, não eu;\n\nOs teus próprios lábios testemunham contra ti.",
      "7": "Será que foste o primeiro homem a nascer,\n\nOu foste dado à luz antes das colinas?",
      "8": "Por acaso, ouves a conversa confidencial de Deus,\n\nOu és só tu que tens sabedoria?",
      "9": "O que é que tu sabes que nós não sabemos?\n\nO que é que tu entendes que nós não entendemos?",
      "10": "Entre nós estão os de cabelos brancos e os idosos,\n\nHomens muito mais velhos do que o teu pai.",
      "11": "Não te são suficientes o consolo de Deus,\n\nOu as ternas palavras que te dizem?",
      "12": "Porque é que o teu coração é tão presunçoso,\n\nE porque é que os teus olhos brilham de raiva?",
      "13": "Pois ficas furioso com o próprio Deus,\n\nE deixas que palavras como estas saiam da tua própria boca.",
      "14": "Como é que o homem mortal pode ser puro?\n\nOu como é que alguém que nasceu de uma mulher pode ser justo?",
      "15": "Olha! Ele não confia nos seus santos,\n\nE nem mesmo os céus são puros aos seus olhos.",
      "16": "Quanto mais alguém que é detestável e corrupto,\n\nUm homem que bebe injustiça como água!",
      "17": "Vou dizer-te uma coisa; escuta-me!\n\nVou contar o que vi,",
      "18": "O que os sábios transmitiram, conforme receberam dos seus pais,\n\nCoisas que eles não esconderam.",
      "19": "A terra foi-lhes dada apenas a eles,\n\nE entre eles não passou nenhum estrangeiro.",
      "20": "Quem é mau é atormentado todos os dias,\n\nDurante todos os anos reservados para o tirano.",
      "21": "Sons assustadores estão nos seus ouvidos;\n\nEm tempos de paz, saqueadores atacam-no.",
      "22": "Ele não acredita que escapará da escuridão;\n\nEstá destinado à espada.",
      "23": "Ele vagueia à procura de comida, e diz: ‘Onde está?’\n\nEle sabe muito bem que o dia da escuridão está próximo.",
      "24": "Aflição e angústia apavoram-no,\n\nVêm contra ele como um rei pronto para atacar.",
      "25": "Pois ele levanta a mão contra o próprio Deus\n\nE tenta desafiar o Todo-Poderoso;",
      "26": "Corre contra Ele obstinadamente,\n\nCom o seu escudo grosso e resistente;",
      "27": "O seu rosto está coberto de gordura,\n\nE as suas ancas acumulam gordura.",
      "28": "Ele mora em cidades que serão destruídas,\n\nEm casas onde ninguém morará,\n\nQue se tornarão um monte de pedras.",
      "29": "Não enriquecerá, e os seus bens não se acumularão,\n\nNem as suas posses se espalharão pela terra.",
      "30": "Não escapará da escuridão;\n\nUma chama ressecará o seu ramo novo,\n\nE pelo sopro da boca de Deus ele desaparecerá.",
      "31": "Ele não se deve desviar nem confiar no que é inútil,\n\nPois o que é inútil é o que receberá em troca;",
      "32": "Isso acontecerá antes de chegar o seu dia,\n\nE os seus ramos nunca florescerão.",
      "33": "Será como uma videira cujas uvas verdes caem,\n\nE como uma oliveira que perde as suas flores.",
      "34": "Pois o grupo dos ímpios é estéril,\n\nE o fogo consumirá as tendas onde há suborno.",
      "35": "Eles concebem desgraça e dão à luz o que é mau,\n\nE o seu ventre produz engano.”"
    },
    "16": {
      "1": "Jó disse em resposta:",
      "2": "“Já ouvi muitas coisas como essas.\n\nEm vez de consolarem, vocês causam ainda mais aflição!",
      "3": "Será que estas palavras ocas não terão fim?\n\nO que é que te leva a falar assim?",
      "4": "Eu também poderia falar como vocês.\n\nSe estivessem no meu lugar,\n\nPoderia fazer belos discursos contra vocês\n\nE abanar a cabeça contra vocês.",
      "5": "Contudo, em vez de fazer isso, iria fortalecer-vos com as palavras da minha boca,\n\nE o consolo dos meus lábios traria alívio.",
      "6": "Se falo, a minha dor não alivia,\n\nE, se paro de falar, até que ponto a minha dor diminui?",
      "7": "Mas, agora, ele fez-me ficar exausto;\n\nDestruiu todos os da minha casa.",
      "8": "Além disso, tu agarras-me, e isso dá testemunho contra mim,\n\nE a minha própria magreza levanta-se e testemunha contra mim.",
      "9": "A ira dele dilacerou-me, e ele tem-me rancor.\n\nEle range os dentes contra mim.\n\nO meu adversário trespassa-me com os olhos.",
      "10": "Eles abrem bem a boca para me devorar\n\nE dão-me bofetadas com desprezo;\n\nUnem-se contra mim em grande número.",
      "11": "Deus entrega-me a garotos,\n\nE atira-me para as mãos dos maus.",
      "12": "Eu estava tranquilo, mas ele despedaçou-me;\n\nAgarrou-me pela nuca e esmagou-me,\n\nE fez de mim o seu alvo.",
      "13": "Os seus arqueiros cercam-me;\n\nEle trespassa-me os rins e não tem compaixão,\n\nDerrama a minha bílis na terra.",
      "14": "Avança contra mim, abrindo sucessivas brechas;\n\nCorre contra mim como um guerreiro.",
      "15": "Costurei serapilheira para cobrir a minha pele,\n\nE enterrei a minha dignidade no pó.",
      "16": "O meu rosto está vermelho de tanto chorar,\n\nE há escuridão à volta dos meus olhos.",
      "17": "No entanto, não há violência nas minhas mãos,\n\nE a minha oração é pura.",
      "18": "Ó terra, não cubras o meu sangue!\n\nE que não haja nenhum lugar de descanso para o meu clamor!",
      "19": "Agora mesmo, a minha testemunha está nos céus;\n\nAquele que pode testemunhar a meu favor está nas alturas.",
      "20": "Os meus amigos ridicularizam-me,\n\nEnquanto os meus olhos derramam lágrimas para Deus.",
      "21": "Que alguém julgue entre um homem e Deus,\n\nAssim como acontece entre um homem e o seu próximo.",
      "22": "Pois os anos que restam são poucos,\n\nE vou-me embora pelo caminho que não tem retorno."
    },
    "17": {
      "1": "“O meu espírito está quebrantado, os meus dias apagam-se;\n\nA sepultura espera por mim.",
      "2": "Ridicularizadores cercam-me,\n\nE os meus olhos são obrigados a observar o seu comportamento rebelde.",
      "3": "Por favor, aceita a minha garantia e guarda-a contigo.\n\nQuem mais me apertaria a mão e agiria como fiador em meu benefício?",
      "4": "Pois fechaste-lhes a mente ao discernimento;\n\nÉ por isso que não os exaltas.",
      "5": "Há quem se disponha a compartilhar algo com os amigos,\n\nEnquanto os olhos dos seus filhos falham.",
      "6": "Ele faz de mim um alvo de gozo entre os povos,\n\nDe modo que me cospem no rosto.",
      "7": "Os meus olhos enfraqueceram devido à angústia,\n\nE os meus membros não passam de uma sombra.",
      "8": "Os que são retos ficam espantados ao verem isto,\n\nE o inocente fica perturbado por causa do ímpio.",
      "9": "O justo apega-se ao seu caminho,\n\nE quem tem mãos puras torna-se cada vez mais forte.",
      "10": "No entanto, vocês podem voltar a argumentar,\n\nPois não encontrei nenhum sábio no vosso meio.",
      "11": "Os meus dias chegaram ao fim;\n\nOs meus planos, os desejos do meu coração, foram desfeitos.",
      "12": "Eles transformam a noite em dia,\n\nDizendo: ‘A luz deve estar perto, porque está escuro.’",
      "13": "Se eu esperar, a Sepultura será a minha casa;\n\nEstenderei a minha cama na escuridão.",
      "14": "Direi à cova: ‘Tu és meu pai!’\n\nE às larvas: ‘Minha mãe e minha irmã!’",
      "15": "Então, onde é que está a minha esperança?\n\nSerá que alguém vê esperança para mim?",
      "16": "Ela descerá até aos portões trancados da Sepultura,\n\nQuando descermos juntos ao pó.”"
    },
    "18": {
      "1": "Bildade, o suíta, disse em resposta:",
      "2": "“Até quando vais continuar a dizer estas coisas?\n\nMostra algum entendimento, e depois conversamos.",
      "3": "Porque é que devíamos ser vistos como animais\n\nE ser considerados tolos aos teus olhos?",
      "4": "Mesmo que te dilaceres na tua ira,\n\nSerá que a terra vai ser abandonada por tua causa,\n\nOu as rochas vão mudar de lugar?",
      "5": "Sim, a luz de quem é mau será apagada,\n\nE a chama do seu fogo deixará de brilhar.",
      "6": "A luz na sua tenda certamente escurecerá,\n\nE a lâmpada por cima dele será apagada.",
      "7": "Os seus passos vigorosos serão encurtados,\n\nE os seus próprios planos vão fazê-lo cair.",
      "8": "Pois os seus pés vão levá-lo a uma rede de caça,\n\nEle vagueará e cairá nas suas malhas.",
      "9": "Uma armadilha vai prendê-lo pelo calcanhar;\n\nUm laço vai apanhá-lo.",
      "10": "Há uma corda escondida para ele no chão,\n\nE há uma armadilha no seu caminho.",
      "11": "Terrores assustam-no por todos os lados\n\nE perseguem-no a cada passo.",
      "12": "A sua força diminui,\n\nE a desgraça vai fazê-lo cambalear.",
      "13": "A sua pele é consumida;\n\nA doença mais mortífera devora-lhe os membros.",
      "14": "Ele é arrancado da segurança da sua tenda\n\nE conduzido ao rei dos terrores.",
      "15": "Estranhos morarão na sua tenda;\n\nEnxofre será espalhado pela sua casa.",
      "16": "As suas raízes vão secar-se por baixo dele,\n\nE, por cima, os seus ramos murcharão.",
      "17": "A lembrança que há dele desaparecerá da terra,\n\nE o seu nome será desconhecido nas ruas.",
      "18": "Ele será expulso da luz para a escuridão\n\nE será banido da terra produtiva.",
      "19": "Não terá filhos nem descendentes entre o seu povo,\n\nE não lhe restará nenhum sobrevivente no lugar onde vive.",
      "20": "Quando chegar o seu dia, o povo do Ocidente ficará chocado,\n\nE o povo do Oriente ficará horrorizado.",
      "21": "Isto é o que acontece às tendas do malfeitor\n\nE ao lugar de quem não conhece a Deus.”"
    },
    "19": {
      "1": "Jó disse em resposta:",
      "2": "“Até quando continuarão a irritar-me,\n\nEsmagando-me com palavras?",
      "3": "Já me repreenderam dez vezes\n\nE não se envergonham de me tratar de maneira dura.",
      "4": "E, se eu realmente cometi um erro,\n\nO meu erro só me interessa a mim.",
      "5": "Se insistem em tratar-me com arrogância,\n\nPor dizerem que a minha humilhação é merecida,",
      "6": "Saibam que foi Deus que me enganou,\n\nE que me apanhou na sua rede de caça.",
      "7": "Ouçam! Eu clamo: ‘Sou alvo de violência!’, mas não obtenho resposta;\n\nEstou a clamar por ajuda, mas não há justiça.",
      "8": "Ele bloqueia o meu caminho com um muro de pedras, e não consigo passar;\n\nEle cobriu as minhas veredas com escuridão.",
      "9": "Ele despiu-me da minha glória\n\nE tirou-me a coroa da cabeça.",
      "10": "Ele quebra-me de todos os lados, até eu perecer;\n\nArranca-me a esperança como se faz a uma árvore.",
      "11": "A sua ira acende-se contra mim,\n\nE ele considera-me seu inimigo.",
      "12": "As suas tropas avançam juntas e cercam-me,\n\nE acampam à volta da minha tenda.",
      "13": "Ele pôs longe de mim os meus próprios irmãos,\n\nE os que me conhecem afastaram-se de mim.",
      "14": "Os meus amigos íntimos deixaram-me,\n\nE os que eu conhecia bem esqueceram-se de mim.",
      "15": "Os hóspedes na minha casa e as minhas escravas consideram-me um estranho;\n\nSou um estrangeiro aos seus olhos.",
      "16": "Chamo o meu servo, mas ele não responde;\n\nCom a minha boca imploro-lhe compaixão.",
      "17": "O meu hálito tornou-se nojento para a minha esposa,\n\nE o meu cheiro é repugnante para os meus irmãos.",
      "18": "Até as crianças me desprezam;\n\nQuando me levanto, elas começam a fazer pouco de mim.",
      "19": "Todos os meus amigos íntimos me detestam,\n\nE os que eu amava voltam-se contra mim.",
      "20": "O meu corpo ficou reduzido a pele e osso,\n\nE eu escapo da morte por um fio.",
      "21": "Tenham misericórdia de mim, meus amigos, tenham misericórdia de mim,\n\nPois a mão de Deus tocou-me.",
      "22": "Porque é que me continuam a perseguir, assim como Deus,\n\nAtacando-me sem cessar?",
      "23": "Quem me dera que as minhas palavras fossem registadas,\n\nQue fossem escritas num livro!",
      "24": "Quem me dera que fossem gravadas para sempre na rocha,\n\nCom um instrumento de ferro e com chumbo!",
      "25": "Pois bem sei que o meu redentor está vivo;\n\nEle virá depois e levantar-se-á sobre a terra.",
      "26": "Depois de a minha pele ter sido consumida,\n\nMesmo assim, ainda neste meu corpo, verei a Deus;",
      "27": "Irei vê-lo pessoalmente,\n\nOs meus próprios olhos o verão, não os de outra pessoa.\n\nMas, no íntimo, sinto-me esmagado.",
      "28": "Vocês dizem: ‘De que modo o estamos a perseguir?’,\n\nPor acharem que eu sou a causa do problema.",
      "29": "Vocês é que devem temer a espada,\n\nPois a espada traz punição a quem comete erros;\n\nVocês deviam saber que há um juiz.”"
    },
    "20": {
      "1": "Zofar, o naamatita, disse em resposta:",
      "2": "“É por isto que pensamentos inquietantes me obrigam a responder,\n\nPor causa da agitação que sinto.",
      "3": "A repreensão que ouvi é um insulto para mim;\n\nE o meu entendimento impele-me a responder.",
      "4": "De certeza que sempre soubeste disto,\n\nPois tem sido assim desde que o homem foi posto na terra,",
      "5": "Que o grito de alegria de quem é mau é passageiro,\n\nE que a alegria do ímpio só dura um instante.",
      "6": "Embora a sua estatura chegue ao céu,\n\nE a sua cabeça alcance as nuvens,",
      "7": "Ele desaparecerá para sempre, assim como as suas próprias fezes;\n\nOs que o costumavam ver perguntarão: ‘Onde é que ele está?’",
      "8": "Voará como um sonho, e não o encontrarão;\n\nDesaparecerá como uma visão da noite.",
      "9": "Os olhos que o viram já não o voltarão a ver,\n\nE o lugar onde ele morava não o voltará a ver.",
      "10": "Os seus filhos procurarão o favor dos pobres,\n\nE as mãos dele devolverão a sua riqueza.",
      "11": "Os seus ossos estavam cheios do vigor da juventude,\n\nNo entanto, esse irá deitar-se com ele no pó.",
      "12": "Se o que é mau for doce na sua boca,\n\nSe ele o esconder debaixo da língua,",
      "13": "Se o saborear e não o largar,\n\nMas o mantiver na boca,",
      "14": "A sua comida azedará dentro dele;\n\nNo seu interior, será como o veneno de najas.",
      "15": "Ele engoliu riqueza, mas irá vomitá-la,\n\nDeus irá eliminá-la da sua barriga.",
      "16": "Ele sugará o veneno de najas;\n\nAs presas de uma víbora irão matá-lo.",
      "17": "Ele nunca verá as correntes de água,\n\nAs torrentes de mel e de manteiga.",
      "18": "Devolverá os seus bens sem os consumir;\n\nNão usufruirá a riqueza proveniente dos seus negócios.",
      "19": "Pois esmagou e abandonou o pobre;\n\nApoderou-se de uma casa que não construiu.",
      "20": "Mas ele não terá paz interior;\n\nA sua riqueza não o ajudará a salvar-se.",
      "21": "Não lhe sobrou nada para devorar;\n\nÉ por isso que a sua prosperidade não durará.",
      "22": "Quando a sua riqueza estiver no auge, a ansiedade irá dominá-lo;\n\nA desgraça virá contra ele com toda a força.",
      "23": "Quando encher a barriga,\n\nDeus irá enviar-lhe a sua ira ardente,\n\nFazendo-a chover sobre ele, até lhe atingir as vísceras.",
      "24": "Quando ele fugir das armas de ferro,\n\nFlechas de um arco de cobre irão trespassá-lo.",
      "25": "Ele arranca uma flecha das costas,\n\nTira uma flecha brilhante do fígado;\n\nE o terror apodera-se dele.",
      "26": "Completa escuridão estará à espera das suas riquezas;\n\nUm fogo que ninguém atiçou irá consumi-lo;\n\nA calamidade espera pelos que restarem na sua tenda.",
      "27": "O céu revelará o seu erro;\n\nA terra irá levantar-se contra ele.",
      "28": "Uma inundação arrastará a sua casa;\n\nSerá uma forte torrente no dia da ira de Deus.",
      "29": "Esta é a porção da parte de Deus para aquele que é mau,\n\nA herança que Deus determinou para ele.”"
    },
    "21": {
      "1": "Jó disse em resposta:",
      "2": "“Ouçam atentamente o que eu digo;\n\nQue esse seja o consolo que me dão.",
      "3": "Tenham paciência comigo, enquanto falo;\n\nDepois de eu falar, podem gozar comigo.",
      "4": "Será que me estou a queixar a um homem?\n\nSe estivesse, não perderia eu a paciência?",
      "5": "Olhem para mim e fiquem espantados;\n\nPonham a mão sobre a boca.",
      "6": "Quando penso nisso, fico perturbado,\n\nE todo o meu corpo treme.",
      "7": "Porque é que os maus continuam a viver,\n\nEnvelhecem e ficam ricos?",
      "8": "Os seus filhos estão sempre na sua presença,\n\nE chegam a ver os seus descendentes.",
      "9": "As suas casas estão seguras, eles estão livres do medo;\n\nE Deus não os pune com a sua vara.",
      "10": "Os seus touros procriam sem falhar;\n\nAs suas vacas dão à luz e não abortam.",
      "11": "Os seus meninos correm lá fora como um rebanho,\n\nE os seus filhos pulam de alegria.",
      "12": "Cantam com o acompanhamento de pandeireta e harpa,\n\nE alegram-se ao som da flauta.",
      "13": "Passam os seus dias contentes\n\nE descem em paz à Sepultura.",
      "14": "Mas eles dizem ao verdadeiro Deus: ‘Deixa-nos em paz!\n\nNão queremos conhecer os teus caminhos.",
      "15": "Quem é o Todo-Poderoso, para que o sirvamos?\n\nQue vantagem teríamos em conhecê-lo?’",
      "16": "Mas sei que eles não têm controlo sobre a sua prosperidade.\n\nO pensamento dos maus está longe de mim.",
      "17": "Quantas vezes é apagada a lâmpada dos maus?\n\nQuantas vezes vem sobre eles a calamidade?\n\nNa Sua ira, quantas vezes Deus lhes traz destruição?",
      "18": "Será que se tornam como a palha diante do vento\n\nE como a pragana levada pelo vendaval?",
      "19": "Deus reservará a punição do homem para os seus filhos.\n\nQue Deus lhe retribua, para que ele mesmo sinta.",
      "20": "Que os seus próprios olhos vejam a sua ruína,\n\nE que ele beba do furor do Todo-Poderoso.",
      "21": "Pois o que lhe importa o que acontecerá com a sua família depois de ele morrer,\n\nSe o número dos seus meses for abreviado?",
      "22": "Pode alguém transmitir conhecimento a Deus,\n\nAquele que julga até mesmo os que estão em posição mais elevada?",
      "23": "Um homem morre em pleno vigor,\n\nQuando está completamente despreocupado e tranquilo,",
      "24": "Quando as suas coxas estão gordas,\n\nE os seus ossos estão fortes.",
      "25": "Contudo, outro morre cheio de amargura,\n\nSem nunca ter experimentado coisas boas.",
      "26": "Juntos irão deitar-se no pó,\n\nE ambos serão cobertos por vermes.",
      "27": "Eu sei muito bem o que vocês estão a pensar\n\nE o que estão a tramar para me prejudicar.",
      "28": "Vocês dizem: ‘Onde está a casa do homem proeminente,\n\nE onde está a tenda em que os maus moravam?’",
      "29": "Não perguntaram aos viajantes?\n\nNão consideraram com atenção as suas observações,",
      "30": "Que aquele que é mau é poupado no dia da calamidade\n\nE é salvo no dia da fúria?",
      "31": "Quem o repreenderá por causa do seu caminho,\n\nE quem lhe retribuirá pelo que ele fez?",
      "32": "Quando for levado para o cemitério,\n\nManterão vigília sobre o seu túmulo.",
      "33": "Os torrões de terra do vale serão doces para ele;\n\nE toda a humanidade o segue,\n\nComo inúmeros outros antes dele.",
      "34": "Então, porque é que me dão um consolo inútil?\n\nAs vossas respostas não passam de falsidade!”"
    },
    "22": {
      "1": "Elifaz, o temanita, disse em resposta:",
      "2": "“Pode um homem ser útil para Deus?\n\nPode alguém com perspicácia ser-lhe de algum proveito?",
      "3": "Será que o Todo-Poderoso se importa que sejas justo,\n\nOu será que ele ganha alguma coisa por seres íntegro?",
      "4": "Por acaso, irá ele punir-te\n\nE entrar em juízo contra ti por o temeres?",
      "5": "Não é porque a tua maldade é muito grande\n\nE não há fim dos teus erros?",
      "6": "Pois exiges uma garantia dos teus irmãos sem nenhum motivo,\n\nE tiras a roupa dos outros, deixando-os nus.",
      "7": "Não dás água ao cansado\n\nE negas pão ao faminto.",
      "8": "A terra pertence ao homem poderoso,\n\nE quem é favorecido mora nela.",
      "9": "Mas tu mandaste as viúvas embora de mãos vazias,\n\nE partiste os braços dos órfãos.",
      "10": "É por isso que estás cercado de armadilhas,\n\nE que terrores repentinos te assustam;",
      "11": "É por isso que a escuridão não te deixa ver,\n\nE uma enxurrada de água te cobre.",
      "12": "Não está Deus no mais alto dos céus?\n\nE vê como estão altas todas as estrelas.",
      "13": "No entanto, disseste: ‘O que é que Deus realmente sabe?\n\nSerá que pode julgar através de densas trevas?",
      "14": "As nuvens encobrem-no para que ele não veja,\n\nEnquanto anda sobre a abóbada do céu.’",
      "15": "Por acaso, seguirás os caminhos antigos\n\nPor onde andaram os maus,",
      "16": "Homens que foram levados antes do tempo,\n\nCujo alicerce foi arrastado por uma enxurrada?",
      "17": "Eles diziam ao verdadeiro Deus: ‘Deixa-nos em paz!\n\nO que é que o Todo-Poderoso pode fazer contra nós?’",
      "18": "Contudo, foi ele quem encheu a casa deles de coisas boas.\n\n(Este pensamento mau está longe de mim.)",
      "19": "Os justos verão a destruição deles e irão alegrar-se,\n\nE o inocente irá rir-se deles, dizendo:",
      "20": "‘Os nossos adversários foram destruídos,\n\nE um fogo consumirá o que deles sobrou.’",
      "21": "Conhece-O e ficarás em paz,\n\nAssim, hão de sobrevir-te coisas boas.",
      "22": "Aceita a lei procedente da sua boca,\n\nE guarda as suas declarações no coração.",
      "23": "Se voltares ao Todo-Poderoso, serás restabelecido.\n\nSe afastares a injustiça da tua tenda,",
      "24": "Se lançares o teu ouro no pó\n\nE o ouro de Ofir entre as rochas dos vales,",
      "25": "Então, o Todo-Poderoso será o teu ouro\n\nE a tua melhor prata.",
      "26": "Pois irás deleitar-te no Todo-Poderoso\n\nE levantarás o teu rosto para Deus.",
      "27": "Irás fazer-lhe súplicas, e ele irá ouvir-te;\n\nE cumprirás os teus votos.",
      "28": "O que decidires fazer será bem-sucedido,\n\nE a luz brilhará sobre o teu caminho.",
      "29": "Pois, quando falares com arrogância, serás humilhado,\n\nMas ele salvará o humilde.",
      "30": "Ele salvará os inocentes;\n\nAssim, se as tuas mãos forem limpas, certamente serás salvo.”"
    },
    "23": {
      "1": "Jó disse em resposta:",
      "2": "“Ainda hoje me queixo de forma obstinada;\n\nAs minhas forças esgotaram-se por causa do meu gemido.",
      "3": "Quem me dera saber onde encontrar a Deus!\n\nEu iria até ao seu lugar de morada.",
      "4": "Apresentaria a minha causa perante ele\n\nE encheria a minha boca de argumentos.",
      "5": "Ficaria a saber o que ele me responderia\n\nE prestaria atenção ao que ele me dissesse.",
      "6": "Será que ele se oporia a mim com o seu grande poder?\n\nNão, de certeza que ele me ouviria.",
      "7": "Ali, o justo resolveria as questões com ele,\n\nE eu seria absolvido de uma vez para sempre pelo meu Juiz.",
      "8": "Mas, se vou para o leste, ele não está lá;\n\nE, se volto, não o consigo encontrar.",
      "9": "Quando ele está a trabalhar à esquerda, não o consigo ver;\n\nEntão, ele desvia-se para a direita, mas, ainda assim, não o vejo.",
      "10": "Contudo, ele conhece o caminho em que ando.\n\nDepois de ele me ter testado, sairei como ouro refinado.",
      "11": "Os meus pés seguiram fielmente os seus passos;\n\nGuardei o seu caminho sem me desviar.",
      "12": "Não me afastei do mandamento dos seus lábios.\n\nGuardei as suas declarações no coração, mais do que se exigia de mim.",
      "13": "Quando ele toma uma decisão, quem o pode impedir?\n\nQuando ele quer fazer alguma coisa, ele faz.",
      "14": "Pois ele cumprirá plenamente o que determinou para mim,\n\nE tem muitas outras coisas semelhantes em reserva.",
      "15": "É por isso que me sinto perturbado por sua causa;\n\nQuando penso nele, o meu temor aumenta.",
      "16": "Deus fez-me ficar desanimado,\n\nE o Todo-Poderoso fez-me ficar com medo.",
      "17": "Porém, ainda não fui silenciado pela escuridão\n\nNem pelas trevas que me cobrem o rosto."
    },
    "24": {
      "1": "“Porque é que o Todo-Poderoso não estabelece uma data?\n\nPorque é que os que o conhecem não discernem o seu dia?",
      "2": "Há homens que mudam os marcos divisórios de lugar;\n\nApoderam-se de rebanhos e levam-nos para os seus pastos.",
      "3": "Levam o jumento dos órfãos\n\nE apropriam-se do touro da viúva como garantia de um empréstimo.",
      "4": "Obrigam os pobres a sair do caminho;\n\nOs desamparados da terra precisam de se esconder deles.",
      "5": "Os pobres vão à procura de comida como jumentos selvagens no ermo;\n\nNo deserto, procuram comida para os seus filhos.",
      "6": "Precisam de colher nos campos alheios,\n\nE respigam da vinha daquele que é mau.",
      "7": "Passam a noite nus, sem roupa;\n\nNão têm com que se cobrir do frio.",
      "8": "Estão encharcados por causa das chuvas das montanhas;\n\nAgarram-se às rochas porque não têm abrigo.",
      "9": "O órfão é arrancado do peito da mãe;\n\nE as roupas dos pobres são levadas como garantia de um empréstimo.",
      "10": "São obrigados a andar nus, sem roupa,\n\nE, famintos, carregam os feixes de cereais.",
      "11": "No calor do dia, trabalham arduamente entre os muros dos socalcos;\n\nPisam uvas nos lagares, e, mesmo assim, passam sede.",
      "12": "Os que estão a morrer continuam a gemer na cidade;\n\nOs fatalmente feridos clamam por ajuda,\n\nContudo, Deus não considera isto impróprio.",
      "13": "Há os que se rebelam contra a luz;\n\nNão reconhecem os caminhos dela,\n\nNem seguem as suas veredas.",
      "14": "O assassino levanta-se ao amanhecer;\n\nMata o desamparado e o pobre,\n\nE, à noite, rouba.",
      "15": "Os olhos do adúltero esperam pelo anoitecer,\n\nDizendo: ‘Ninguém me verá!’\n\nE cobre o seu rosto.",
      "16": "Na escuridão, homens invadem casas;\n\nDe dia, ficam trancados.\n\nSão estranhos para a luz.",
      "17": "Para eles a manhã é como as densas trevas;\n\nConhecem bem os terrores das densas trevas.",
      "18": "Porém, são levados rapidamente pelas águas.\n\nO seu terreno será amaldiçoado.\n\nEles não voltarão para as suas vinhas.",
      "19": "Assim como a seca e o calor levam a neve derretida,\n\nAssim a Sepultura leva os que pecaram.",
      "20": "A sua mãe irá esquecê-los; os vermes irão devorá-los com gosto.\n\nEles nunca mais serão lembrados.\n\nE a injustiça será derrubada como uma árvore.",
      "21": "Eles exploram a mulher estéril,\n\nE maltratam a viúva.",
      "22": "Deus usará a sua força para destruir os poderosos;\n\nEmbora se enalteçam, a sua vida é incerta.",
      "23": "Deus permite que se tornem confiantes e se sintam seguros,\n\nMas os olhos dele estão sobre tudo o que fazem.",
      "24": "Eles são enaltecidos por pouco tempo, e, depois, deixam de existir.\n\nSão rebaixados e colhidos como todos os outros;\n\nSão cortados como espigas de cereais.",
      "25": "Então, quem é que pode provar que sou um mentiroso\n\nOu contestar as minhas palavras?”"
    },
    "25": {
      "1": "Bildade, o suíta, disse em resposta:",
      "2": "“O domínio e o poder espantoso pertencem-lhe;\n\nEle estabelece a paz no céu.",
      "3": "Podem as suas tropas ser contadas?\n\nSobre quem é que a sua luz não se levanta?",
      "4": "Então, como pode o homem mortal ser justo perante Deus,\n\nOu como pode alguém que nasceu de uma mulher ser inocente?",
      "5": "Nem mesmo a lua tem brilho,\n\nE as estrelas não são puras aos seus olhos,",
      "6": "Quanto menos, então, o homem mortal, que é uma larva,\n\nE o filho do homem, que é um verme!”"
    },
    "26": {
      "1": "Jó disse em resposta:",
      "2": "“Como ajudaste aquele que não tem poder!\n\nComo salvaste o braço que não tem força!",
      "3": "Que excelente conselho deste àquele que não tem sabedoria!\n\nQuão plenamente revelaste a tua sabedoria prática!",
      "4": "Com quem estás a tentar falar?\n\nE quem te inspirou a dizer tais coisas?",
      "5": "Os que estão impotentes na morte estremecem;\n\nEstão abaixo do mar e de tudo o que o habita.",
      "6": "A Sepultura está nua perante Deus,\n\nE o lugar de destruição está descoberto.",
      "7": "Ele estende os céus do norte sobre o vazio,\n\nSuspende a terra sobre o nada;",
      "8": "Embrulha as águas nas nuvens,\n\nDe modo que as nuvens não se rompem com o peso delas;",
      "9": "Encobre a visão do seu trono,\n\nEstendendo a sua nuvem sobre ele.",
      "10": "Demarca o horizonte sobre a superfície das águas,\n\nEstabelece um limite entre a luz e a escuridão.",
      "11": "As colunas do céu estremecem,\n\nFicam espantadas com a sua censura.",
      "12": "Ele agita o mar com o seu poder,\n\nE despedaça o monstro marinho com o seu entendimento.",
      "13": "Com o seu sopro, ele limpa o céu;\n\nA sua mão trespassa a serpente fugidia.",
      "14": "E estas são apenas as beiradas dos seus caminhos;\n\nO que ouvimos sobre ele é apenas um leve sussurro!\n\nEntão, quem é que pode entender o seu poderoso trovão?”"
    },
    "27": {
      "1": "Jó continuou o seu discurso, dizendo:",
      "2": "“Tão certo como vive Deus, que me negou a justiça,\n\nAssim como vive o Todo-Poderoso, que me deixou amargurado,",
      "3": "Enquanto o meu fôlego estiver em mim\n\nE o espírito que procede de Deus estiver nas minhas narinas,",
      "4": "Os meus lábios não dirão coisas injustas,\n\nNem a minha língua murmurará mentiras!",
      "5": "Eu nunca vos declararia justos!\n\nAté eu morrer, não renunciarei à minha integridade!",
      "6": "Insistirei na minha retidão e nunca a deixarei;\n\nEnquanto eu viver, o meu coração não me condenará.",
      "7": "Que o meu inimigo acabe como alguém mau,\n\nE aqueles que me atacam, como os injustos.",
      "8": "Pois que esperança tem o ímpio quando é destruído,\n\nQuando Deus lhe tira a vida?",
      "9": "Será que Deus ouvirá o seu clamor,\n\nQuando lhe sobrevier a aflição?",
      "10": "Ou será que ele terá prazer no Todo-Poderoso?\n\nInvocará a Deus o tempo todo?",
      "11": "Eu irei instruir-vos sobre o poder de Deus,\n\nNão ocultarei nada sobre o Todo-Poderoso.",
      "12": "Ora, se todos tiveram visões,\n\nPorque é que as vossas palavras são completamente vazias?",
      "13": "Esta é a porção que Deus reserva àquele que é mau,\n\nA herança que os tiranos recebem do Todo-Poderoso:",
      "14": "Se os seus filhos se tornarem muitos, cairão pela espada,\n\nE os seus descendentes não terão comida suficiente;",
      "15": "Os que sobreviverem serão enterrados por causa da praga,\n\nE as suas viúvas não chorarão por eles.",
      "16": "Mesmo que ele amontoe prata como se fosse pó\n\nE acumule roupas finas como se fossem barro,",
      "17": "Mesmo que ele as reúna,\n\nO justo é quem as usará,\n\nE o inocente repartirá a prata.",
      "18": "A casa que ele constrói é tão frágil como o casulo de uma traça,\n\nComo um abrigo feito por um vigia.",
      "19": "Irá deitar-se rico, mas não colherá nada;\n\nQuando abrir os olhos, não haverá nada.",
      "20": "O terror alcança-o como uma enxurrada;\n\nÀ noite, um vendaval leva-o embora.",
      "21": "O vento leste irá levá-lo para longe, e ele desaparecerá;\n\nIrá varrê-lo do seu lugar.",
      "22": "Virá sobre ele sem compaixão,\n\nEnquanto ele tenta desesperadamente escapar da sua força.",
      "23": "Bate palmas contra ele,\n\nE, do lugar onde está, assobia para ele."
    },
    "28": {
      "1": "“Há um lugar de onde se extrai prata\n\nE um lugar de onde se extrai o ouro que eles refinam.",
      "2": "Do solo, tira-se o ferro,\n\nE, das rochas, funde-se o cobre.",
      "3": "O homem domina a escuridão;\n\nNas trevas e na escuridão, ele explora até ao limite\n\nÀ procura de minério.",
      "4": "Ele abre uma mina longe de onde as pessoas residem,\n\nEm lugares esquecidos, longe de onde as pessoas passam;\n\nAlguns homens descem e ficam a balançar suspensos.",
      "5": "A terra produz alimentos à superfície,\n\nMas, em baixo, é revolvida como que pelo fogo.",
      "6": "Ali, nas pedras, há safira,\n\nE o pó contém ouro.",
      "7": "Nenhuma ave de rapina conhece o caminho até ali;\n\nO olho do milhafre-preto não o viu.",
      "8": "Nenhum animal majestoso o pisa,\n\nE o leão novo não ronda por ali.",
      "9": "As mãos do homem golpeiam o rochedo;\n\nEle revira a base das montanhas.",
      "10": "Faz galerias de água nas rochas;\n\nOs seus olhos veem todas as coisas preciosas.",
      "11": "Ele bloqueia as nascentes dos rios\n\nE traz à luz o que estava escondido.",
      "12": "Mas a sabedoria — onde é que pode ser encontrada?\n\nE onde está a fonte do entendimento?",
      "13": "Nenhum homem reconhece o seu valor,\n\nE ela não pode ser encontrada na terra dos vivos.",
      "14": "As águas profundas dizem: ‘Ela não está aqui!’\n\nE o mar diz: ‘Não está comigo!’",
      "15": "Ela não pode ser comprada com ouro puro;\n\nNem se pode pesar prata para a trocar por ela.",
      "16": "Não pode ser comprada com o ouro de Ofir,\n\nNem com o raro ónix, nem com a safira.",
      "17": "Ouro e vidro não podem ser comparados com ela;\n\nNem se pode trocá-la por um vaso de ouro fino.",
      "18": "Coral e cristal nem merecem ser mencionados,\n\nPois uma bolsa cheia de sabedoria vale mais do que uma cheia de pérolas.",
      "19": "O topázio de Cuche não pode ser comparado com ela;\n\nEla não pode ser comprada nem mesmo com ouro puro.",
      "20": "Mas de onde vem a sabedoria?\n\nE onde está a fonte do entendimento?",
      "21": "Ela foi escondida dos olhos de todos os seres vivos\n\nE ocultada das aves dos céus.",
      "22": "A destruição e a morte dizem:\n\n‘Os nossos ouvidos apenas ouviram falar dela.’",
      "23": "Deus conhece o caminho para a encontrar;\n\nSó ele sabe onde ela mora,",
      "24": "Pois ele olha até aos confins da terra,\n\nE vê tudo debaixo dos céus.",
      "25": "Quando determinou a força do vento\n\nE mediu as águas,",
      "26": "Quando estabeleceu uma lei para a chuva\n\nE um caminho para a trovejante nuvem de tempestade,",
      "27": "Então, ele viu a sabedoria e explicou-a,\n\nEstabeleceu-a e examinou-a.",
      "28": "E disse ao homem:\n\n‘O temor de Jeová — isso é sabedoria.\n\nE desviar-se do mal é entendimento.’”"
    },
    "29": {
      "1": "Jó continuou o seu discurso, dizendo:",
      "2": "“Quem me dera voltar aos meses passados,\n\nAos dias em que Deus cuidava de mim,",
      "3": "Quando ele fazia a sua lâmpada brilhar sobre a minha cabeça,\n\nE eu andava na escuridão pela sua luz,",
      "4": "Quando eu estava no meu vigor,\n\nE sentia a amizade de Deus na minha tenda,",
      "5": "Quando o Todo-Poderoso ainda estava comigo,\n\nE os meus filhos estavam ao meu redor,",
      "6": "Quando os meus pés eram banhados em manteiga,\n\nE as rochas despejavam correntes de azeite para mim.",
      "7": "Quando eu ia ao portão da cidade\n\nE ocupava o meu assento na praça,",
      "8": "Os jovens viam-me e abriam passagem,\n\nE até os idosos se levantavam e permaneciam de pé.",
      "9": "Os príncipes ficavam calados;\n\nTapavam a boca com a mão.",
      "10": "A voz dos homens importantes era silenciada;\n\nA sua língua colava-se ao céu da boca.",
      "11": "Quem me ouvia falava bem de mim,\n\nE os que me viam testemunhavam a meu favor.",
      "12": "Pois eu salvava o pobre que clamava por ajuda,\n\nE também o órfão e qualquer um que não tivesse quem o ajudasse.",
      "13": "O que estava prestes a morrer abençoava-me;\n\nE eu alegrava o coração da viúva.",
      "14": "Eu vestia a justiça como minha roupa;\n\nA minha retidão era como uma túnica e um turbante.",
      "15": "Eu era olhos para o cego\n\nE pés para o coxo.",
      "16": "Eu era um pai para os pobres;\n\nE examinava a causa jurídica de quem não conhecia.",
      "17": "Eu partia o queixo ao malfeitor\n\nE arrancava a presa dos seus dentes.",
      "18": "Eu costumava dizer: ‘Morrerei na minha própria casa,\n\nE os meus dias serão tão numerosos como os grãos de areia.",
      "19": "As minhas raízes irão espalhar-se até às águas,\n\nE o orvalho passará toda a noite sobre os meus ramos.",
      "20": "A minha glória é constantemente renovada,\n\nE o arco na minha mão continuará a atirar.’",
      "21": "Todos me escutavam com atenção,\n\nEsperando em silêncio pelo meu conselho.",
      "22": "Depois de ter falado, não tinham mais nada a dizer;\n\nAs minhas palavras entravam suavemente nos seus ouvidos.",
      "23": "Eles esperavam-me como se espera pela chuva;\n\nAbriam bem a boca como se fosse para beber a chuva da primavera.",
      "24": "Quando eu sorria para eles, mal podiam acreditar;\n\nA luz do meu rosto tranquilizava-os.",
      "25": "Eu dava-lhes orientação como o seu cabeça,\n\nE vivia como um rei entre as suas tropas,\n\nComo quem consola os que choram."
    },
    "30": {
      "1": "“Agora, riem-se de mim,\n\nHomens mais jovens do que eu,\n\nCujos pais eu teria recusado\n\nPôr com os cães que vigiavam o meu rebanho.",
      "2": "De que me adiantou a força das suas mãos?\n\nO seu vigor desapareceu.",
      "3": "Estão esgotados por causa da miséria e da fome;\n\nRoem o que encontram numa terra árida,\n\nQue já estava arruinada e desolada.",
      "4": "Colhem as folhas da salgadeira entre os arbustos;\n\nO seu alimento é a raiz das giestas-das-vassouras.",
      "5": "São expulsos da comunidade;\n\nAs pessoas gritam com eles como se fosse com um ladrão.",
      "6": "Eles moram nas encostas dos vales,\n\nEm buracos no chão e nas rochas.",
      "7": "Uivam do meio dos arbustos,\n\nE amontoam-se entre as urtigas.",
      "8": "Como filhos dos insensatos e daqueles que não têm nome,\n\nForam expulsos da terra.",
      "9": "Mas, agora, gozam comigo até mesmo nas suas canções;\n\nTornei-me para eles um alvo de gozo.",
      "10": "Detestam-me e mantêm-se longe de mim;\n\nNão hesitam em cuspir-me na cara.",
      "11": "Pois Deus desarmou-me e humilhou-me;\n\nEles não se refreiam na minha presença.",
      "12": "À minha direita, surgem como uma turba;\n\nEles põem-me a fugir\n\nE levantam barreiras de destruição no meu caminho.",
      "13": "Destroem os meus caminhos\n\nE aumentam a minha calamidade,\n\nSem que haja ninguém para os impedir.",
      "14": "Entram como que por uma grande brecha na muralha;\n\nAvançam entre a devastação.",
      "15": "O terror apodera-se de mim;\n\nA minha dignidade é levada como se fosse pelo vento,\n\nE a minha salvação desaparece como uma nuvem.",
      "16": "Agora a minha vida se desvanece;\n\nDias de aflição apoderam-se de mim.",
      "17": "A dor trespassa-me os ossos à noite;\n\nA dor que me corrói nunca passa.",
      "18": "Com grande força, a minha roupa é desfigurada,\n\nE sufoca-me como a gola da minha veste.",
      "19": "Deus atirou-me para a lama;\n\nFui reduzido a pó e cinzas.",
      "20": "Clamo a ti por ajuda, mas não me respondes;\n\nFico de pé, mas limitas-te a olhar para mim.",
      "21": "Voltaste-te cruelmente contra mim;\n\nE atacas-me com toda a força da tua mão.",
      "22": "Levantas-me e carregas-me com o vento;\n\nDepois, atiras-me de um lado para outro na tempestade.",
      "23": "Sei que me levarás à morte,\n\nÀ casa onde todos os vivos se encontrarão.",
      "24": "Mas ninguém atacaria um homem arruinado,\n\nQuando ele clama por ajuda durante a sua calamidade.",
      "25": "Será que não chorei pelos que passam por tempos difíceis?\n\nSerá que não tive pena do pobre?",
      "26": "Embora eu esperasse o bem, chegou o mal;\n\nEu aguardava a luz, mas chegou a escuridão.",
      "27": "A agitação dentro de mim não cessou;\n\nSobrevieram-me dias de aflição.",
      "28": "Eu caminho triste; não há luz do sol.\n\nLevanto-me no meio da assembleia e clamo por ajuda.",
      "29": "Tornei-me irmão de chacais\n\nE companheiro de filhotes de avestruzes.",
      "30": "A minha pele ficou escura e caiu;\n\nOs meus ossos ardem por causa do calor.",
      "31": "A minha harpa só é usada para lamento;\n\nE a minha flauta, para o som de choro."
    },
    "31": {
      "1": "“Fiz um pacto com os meus olhos.\n\nPortanto, como poderia eu dar atenção imprópria a uma virgem?",
      "2": "Nesse caso, que porção receberia eu de Deus, lá de cima,\n\nQue herança receberia eu do Todo-Poderoso, lá do alto?",
      "3": "Não está reservado o desastre para o malfeitor\n\nE a calamidade para os que praticam a maldade?",
      "4": "Por acaso, não vê ele os meus caminhos\n\nE conta todos os meus passos?",
      "5": "Será que já andei em falsidade?\n\nSerá que os meus pés se apressaram para enganar?",
      "6": "Que Deus me pese com uma balança exata,\n\nEntão, verá que sou íntegro.",
      "7": "Se os meus passos se desviaram do caminho,\n\nSe o meu coração seguiu os meus olhos,\n\nOu se as minhas mãos ficaram impuras,",
      "8": "Que eu semeie e outro coma,\n\nE que aquilo que planto seja desarraigado.",
      "9": "Se o meu coração foi seduzido por uma mulher,\n\nE fiquei a vigiar a porta do meu próximo,",
      "10": "Que a minha esposa moa cereais para outro homem,\n\nE que outros homens tenham relações sexuais com ela.",
      "11": "Pois eu teria cometido um ato de conduta vergonhosa,\n\nUm erro que mereceria a punição dos juízes.",
      "12": "Seria um fogo que devoraria e destruiria,\n\nConsumindo tudo o que tenho até à raiz.",
      "13": "Se neguei justiça ao meu servo ou à minha serva\n\nQuando tinham uma queixa contra mim,",
      "14": "O que posso fazer quando Deus me confrontar?\n\nO que lhe posso responder quando ele exigir uma prestação de contas?",
      "15": "Aquele que me fez no ventre não os fez também a eles?\n\nNão foi o mesmo que nos formou antes de nascermos?",
      "16": "Se eu negava dar aos pobres o que eles desejavam,\n\nOu entristecia os olhos da viúva;",
      "17": "Se eu comia sozinho a minha porção\n\nSem a repartir com os órfãos;",
      "18": "(Pois desde a minha juventude criei o órfão como se fosse o seu pai,\n\nE desde a infância ajudo a viúva.)",
      "19": "Se vi alguém morrer de frio,\n\nOu um pobre que não tinha com que se cobrir;",
      "20": "Se ele não me agradecia\n\nEnquanto se aquecia com a lã das minhas ovelhas;",
      "21": "Se levantei o punho contra o órfão\n\nQuando precisou da minha ajuda no portão da cidade,",
      "22": "Então que o meu braço me caia do ombro,\n\nE que o meu braço seja partido no cotovelo.",
      "23": "Pois eu tinha pavor de sofrer uma calamidade da parte de Deus,\n\nE não poderia ficar de pé diante da sua glória.",
      "24": "Se pus a minha confiança no ouro\n\nOu disse ao ouro puro: ‘Tu és a minha segurança!’;",
      "25": "Se me alegrei por ser grande a minha riqueza,\n\nPor causa dos muitos bens que adquiri;",
      "26": "Se eu via o sol brilhar\n\nOu a lua mover-se no seu esplendor;",
      "27": "E o meu coração foi seduzido em segredo,\n\nE a minha boca beijou a minha mão em adoração a eles,",
      "28": "Então, isso seria um erro que mereceria a punição dos juízes,\n\nPois eu teria negado o verdadeiro Deus de cima.",
      "29": "Será que alguma vez me alegrei com a destruição do meu inimigo\n\nOu fiquei feliz porque o mal o atingiu?",
      "30": "Nunca permiti que a minha boca pecasse,\n\nPedindo que a sua vida lhe fosse tirada através de uma maldição.",
      "31": "Será que as pessoas da minha tenda não disseram:\n\n‘Quem pode encontrar alguém que não se saciou com a comida dele?’",
      "32": "Nenhum estranho teve de passar a noite do lado de fora,\n\nEu abri as minhas portas para o viajante.",
      "33": "Será que já tentei encobrir as minhas transgressões como fazem outros homens,\n\nEscondendo o meu erro no bolso da minha roupa?",
      "34": "Por acaso, temi a reação da multidão,\n\nOu fiquei aterrorizado com o desprezo de outras famílias,\n\nA ponto de ficar quieto e com medo de ir para fora?",
      "35": "Quem me dera que alguém me escutasse!\n\nEu assinaria por baixo do que eu disse.\n\nQue o Todo-Poderoso me responda!\n\nQuem me dera que o meu acusador tivesse escrito as acusações num documento!",
      "36": "Eu iria carregá-las sobre os ombros,\n\nE iria colocá-las na minha cabeça como se fossem uma coroa.",
      "37": "Iria prestar-lhe contas de todos os meus passos,\n\nE iria aproximar-me dele confiantemente, como um príncipe.",
      "38": "Se o meu solo clamou contra mim,\n\nE todos os seus sulcos choraram;",
      "39": "Se comi os seus frutos sem pagar,\n\nOu se causei desespero aos seus donos,",
      "40": "Então, que nasçam para mim espinhos em vez de trigo\n\nE ervas malcheirosas em vez de cevada.”\n\nAqui terminam as palavras de Jó."
    },
    "32": {
      "1": "Portanto, os três homens desistiram de responder a Jó, porque ele estava convicto da sua própria justiça.",
      "2": "Contudo, Eliú, filho de Baraquel, o buzita, da família de Rão, tinha ficado muito zangado. A sua ira acendeu-se contra Jó, porque ele tentou provar que ele tinha razão, e não Deus.",
      "3": "Ele também ficou muito zangado com os três amigos de Jó, porque não conseguiram encontrar uma resposta, mas tinham declarado que Deus era culpado.",
      "4": "Eliú tinha esperado para responder a Jó, pois eles eram mais velhos do que ele.",
      "5": "Quando Eliú viu que os três homens não tinham nada para dizer em resposta, a sua ira acendeu-se.",
      "6": "Portanto, Eliú, filho de Baraquel, o buzita, começou a falar e disse:\n\n“Eu sou jovem,\n\nE vocês são idosos.\n\nPor isso, respeitosamente, eu contive-me\n\nE não me atrevi a dizer-vos o que sei.",
      "7": "Eu disse a mim mesmo: ‘Que fale a idade,\n\nE que a multidão de anos declare a sabedoria.’",
      "8": "No entanto, é o espírito que está nas pessoas,\n\nO fôlego do Todo-Poderoso, que lhes dá entendimento.",
      "9": "A idade em si não torna ninguém sábio,\n\nNem são apenas os idosos que sabem o que é certo.",
      "10": "Por isso, eu digo: ‘Escuta-me,\n\nE eu também te direi o que sei.’",
      "11": "Vejam! Esperei que falassem;\n\nFiquei a ouvir os vossos raciocínios,\n\nEnquanto procuravam o que dizer.",
      "12": "Escutei-vos com muita atenção,\n\nMas nenhum de vocês conseguiu provar que Jó estava errado,\n\nNem responder aos seus argumentos.",
      "13": "Por isso, não digam: ‘Encontrámos a sabedoria;\n\nÉ Deus quem o censura, não um homem.’",
      "14": "Jó não dirigiu palavras contra mim,\n\nPortanto, não lhe responderei com os mesmos argumentos que vocês.",
      "15": "Estão desconcertados, já não têm respostas;\n\nNão têm mais nada a dizer.",
      "16": "Espero, mas não continuam a falar;\n\nFicam aí parados, sem mais nenhuma resposta.",
      "17": "Então, eu também darei uma resposta;\n\nTambém direi o que sei,",
      "18": "Pois tenho muitas palavras para dizer;\n\nO espírito dentro de mim obriga-me a falar.",
      "19": "Por dentro, estou como o vinho sem abertura para respirar,\n\nComo odres novos a ponto de estourar.",
      "20": "Deixem-me falar, para que eu fique aliviado.\n\nAbrirei os meus lábios e responderei.",
      "21": "Não mostrarei parcialidade a favor de ninguém;\n\nNão bajularei nenhum homem,",
      "22": "Pois não sei bajular;\n\nSe eu o fizesse, Aquele que me fez iria eliminar-me rapidamente."
    },
    "33": {
      "1": "“Mas agora, Jó, por favor, ouve as minhas palavras;\n\nEscuta tudo o que eu disser.",
      "2": "Presta atenção, vou abrir a minha boca,\n\nA minha língua vai falar.",
      "3": "As minhas palavras declaram a retidão do meu coração,\n\nE os meus lábios dizem com sinceridade o que sei.",
      "4": "Foi o espírito de Deus que me fez,\n\nE o fôlego do Todo-Poderoso fez-me viver.",
      "5": "Responde-me, se puderes;\n\nApresenta os teus argumentos diante de mim; prepara-te.",
      "6": "Perante o verdadeiro Deus, sou exatamente como tu;\n\nTambém fui formado do barro.",
      "7": "Por isso, não deves ficar apavorado, com medo de mim,\n\nE nenhuma pressão da minha parte te deve esmagar.",
      "8": "Eu, porém, ouvi-te dizer,\n\nSim, ouvi muitas vezes estas palavras:",
      "9": "‘Sou puro, não cometi nenhuma transgressão;\n\nEstou limpo, não cometi nenhum erro.",
      "10": "No entanto, Deus encontra motivos para se opor a mim;\n\nEle considera-me seu inimigo.",
      "11": "Ele põe os meus pés no tronco;\n\nInspeciona todos os meus caminhos.’",
      "12": "Contudo, não tens razão em dizer isto, por isso, irei responder-te:\n\nDeus é muito maior do que o homem mortal.",
      "13": "Porque é que te queixas contra ele?\n\nÉ porque ele não respondeu a todas as tuas palavras?",
      "14": "Pois Deus fala uma, duas vezes,\n\nMas ninguém presta atenção.",
      "15": "Ele fala num sonho, numa visão da noite,\n\nQuando o sono profundo cai sobre os homens,\n\nEnquanto dormem nas suas camas.",
      "16": "Então, ele destapa o ouvido deles\n\nE grava a sua instrução neles,",
      "17": "Para afastar o homem de atos maus\n\nE o proteger do orgulho.",
      "18": "Deus livra a sua alma da cova,\n\nA sua vida de perecer pela espada.",
      "19": "O homem também é corrigido pela dor na sua cama\n\nE pela constante aflição nos seus ossos,",
      "20": "De modo que o seu próprio ser abomina o pão,\n\nE ele rejeita até mesmo a boa comida.",
      "21": "A sua carne definha,\n\nE os seus ossos, que não eram vistos, agora estão salientes.",
      "22": "A sua alma aproxima-se da cova;\n\nA sua vida, dos que causam a morte.",
      "23": "Se houver um mensageiro para ele,\n\nUm defensor entre mil,\n\nPara dizer ao homem o que é justo,",
      "24": "Deus irá mostrar-lhe favor e dirá:\n\n‘Livra-o de descer à cova!\n\nEncontrei um resgate!",
      "25": "Que a sua carne se torne mais fresca do que a de um jovem;\n\nQue ele volte aos dias do vigor da sua juventude.’",
      "26": "Ele suplicará a Deus, que o aceitará,\n\nVerá a Sua face com gritos de alegria;\n\nE Ele concederá novamente a Sua justiça ao homem mortal.",
      "27": "Essa pessoa dirá aos homens:\n\n‘Pequei e distorci o que é certo,\n\nMas não recebi o que merecia.",
      "28": "Ele livrou-me de ir para a cova,\n\nE eu continuarei a ver a luz.’",
      "29": "Realmente, Deus faz todas estas coisas\n\nDuas, três vezes, pelo homem,",
      "30": "Para o trazer de volta da cova,\n\nA fim de que seja iluminado com a luz da vida.",
      "31": "Presta atenção, Jó! Escuta-me!\n\nFica calado, e eu continuarei a falar.",
      "32": "Se tiveres alguma coisa para dizer, responde-me.\n\nFala, pois eu quero provar que estás certo.",
      "33": "Se não tiveres nada para dizer, escuta-me;\n\nFica calado, e eu irei ensinar-te a sabedoria.”"
    },
    "34": {
      "1": "Então, Eliú continuou a dizer:",
      "2": "“Escutem as minhas palavras, vocês que sabem tantas coisas;\n\nOuçam-me, vocês que têm tanto entendimento.",
      "3": "Pois o ouvido prova as palavras,\n\nAssim como a língua saboreia a comida.",
      "4": "Avaliemos para nós o que é justo;\n\nDecidamos entre nós o que é bom.",
      "5": "Pois Jó disse: ‘Eu tenho razão,\n\nMas Deus negou-me a justiça;",
      "6": "Será que eu deveria mentir e dizer que sou culpado?\n\nO meu ferimento é incurável, embora eu não tenha cometido nenhuma transgressão.’",
      "7": "Que homem é como Jó,\n\nQue engole o desdém como se fosse água?",
      "8": "Ele está na companhia de malfeitores\n\nE associa-se com os maus.",
      "9": "Pois disse: ‘O homem não ganha nada\n\nEm tentar agradar a Deus.’",
      "10": "Por isso, escutem-me, homens de entendimento:\n\nO verdadeiro Deus jamais faria o que é mau,\n\nO Todo-Poderoso nunca faria o que é errado!",
      "11": "Pois ele recompensará o homem conforme as suas ações\n\nE trará sobre ele as consequências dos seus caminhos.",
      "12": "A verdade é que Deus não faz o que é mau;\n\nO Todo-Poderoso não perverte a justiça.",
      "13": "Quem o encarregou da terra,\n\nE quem o designou sobre o mundo inteiro?",
      "14": "Se ele fixasse a sua atenção neles,\n\nE recolhesse o espírito e o fôlego deles,",
      "15": "Todos os humanos morreriam juntos,\n\nE a humanidade voltaria ao pó.",
      "16": "Portanto, se tiveres entendimento, presta atenção a isto,\n\nEscuta atentamente o que eu digo.",
      "17": "Será que alguém que odeia a justiça pode governar?\n\nCondenarias um poderoso que é justo?",
      "18": "Será que dirias a um rei: ‘Não prestas para nada’,\n\nOu aos nobres: ‘São maus’?",
      "19": "Há Um que não mostra parcialidade a favor de príncipes,\n\nNem favorece mais o rico do que o pobre,\n\nPois todos eles são trabalho das suas mãos.",
      "20": "Eles podem morrer de repente, a meio da noite;\n\nEstremecem violentamente e falecem;\n\nAté os poderosos são removidos, mas não por mãos humanas.",
      "21": "Pois os olhos de Deus estão sobre os caminhos do homem,\n\nE Ele vê todos os seus passos.",
      "22": "Não há escuridão nem densas trevas\n\nOnde os malfeitores se possam esconder.",
      "23": "Pois Deus não determinou um tempo para o homem\n\nSe apresentar perante ele em julgamento.",
      "24": "Ele destrói os poderosos sem necessidade de investigação\n\nE coloca outros no lugar deles.",
      "25": "Pois sabe o que eles estão a fazer;\n\nDerruba-os durante a noite, e são esmagados.",
      "26": "Golpeia-os por causa da sua maldade\n\nNum lugar onde todos podem ver,",
      "27": "Porque deixaram de o seguir\n\nE não fazem caso de nenhum dos Seus caminhos;",
      "28": "Fazem com que o pobre clame a ele,\n\nDe modo que ele ouve o clamor dos desamparados.",
      "29": "Quando Deus fica em silêncio, quem o pode condenar?\n\nQuando ele esconde a face, quem o pode ver?\n\nQuer seja para uma nação, quer para um homem, o resultado é o mesmo,",
      "30": "De modo que o ímpio não pode governar,\n\nNem preparar armadilhas para o povo.",
      "31": "Pois será que alguém dirá a Deus:\n\n‘Fui punido, embora não tenha feito nada errado;",
      "32": "Mostra-me o que deixei de ver;\n\nSe fiz algo errado, não o farei outra vez’?",
      "33": "Deveria ele recompensar-te segundo o que tu queres, se rejeitas o seu julgamento?\n\nTu é que deves decidir, não eu.\n\nEntão, diz-me o que é que sabes tão bem.",
      "34": "Os homens de entendimento irão dizer-me,\n\nQualquer homem sábio que me ouve:",
      "35": "‘Jó fala sem conhecimento,\n\nE as suas palavras não demonstram entendimento.’",
      "36": "Que Jó seja provado até ao limite,\n\nPorque as suas respostas são como as dos homens maus!",
      "37": "Ele acrescenta revolta ao seu pecado,\n\nBate palmas com desprezo diante de nós\n\nE multiplica as suas palavras contra o verdadeiro Deus!”"
    },
    "35": {
      "1": "Eliú continuou a dizer:",
      "2": "“Estás assim tão convicto de que estás certo a ponto de dizeres:\n\n‘Sou mais justo do que Deus’?",
      "3": "Pois dizes: ‘O que é que isso te importa?\n\nEstou em melhor situação do que se tivesse pecado?’",
      "4": "Eu irei responder-te a ti\n\nE aos teus amigos.",
      "5": "Olha para o céu e vê,\n\nObserva as nuvens, que estão muito acima de ti.",
      "6": "Se pecares, como é que o prejudicarás?\n\nSe as tuas transgressões se multiplicarem, o que é que lhe farás?",
      "7": "Se fores justo, o que é que lhe darás?\n\nO que é que ele receberá de ti?",
      "8": "A tua maldade afeta apenas um humano como tu,\n\nE a tua justiça, o filho de um homem.",
      "9": "As pessoas clamam sob o peso da opressão;\n\nClamam por alívio por causa do domínio dos poderosos.",
      "10": "Contudo, ninguém diz: ‘Onde é que está Deus, o Grandioso que me fez,\n\nAquele que faz com que se cantem cânticos à noite?’",
      "11": "Ele ensina-nos mais do que aos animais da terra,\n\nE faz-nos mais sábios do que as aves dos céus.",
      "12": "As pessoas clamam, mas ele não responde,\n\nPor causa do orgulho dos maus.",
      "13": "Certamente, Deus não ouve clamores vazios;\n\nO Todo-Poderoso não dá atenção a isso.",
      "14": "Quanto menos quando te queixas de que não o vês!\n\nA tua causa jurídica está perante ele, por isso devias esperar ansiosamente por ele.",
      "15": "Pois ele não exigiu com ira uma prestação de contas,\n\nNem levou em consideração a tua grande impetuosidade.",
      "16": "Jó abre a boca em vão;\n\nSem conhecimento, multiplica palavras.”"
    },
    "36": {
      "1": "Eliú continuou:",
      "2": "“Tem um pouco mais de paciência comigo enquanto eu explico,\n\nPois ainda tenho palavras para dizer a favor de Deus.",
      "3": "Direi tudo o que sei,\n\nE declararei que a justiça pertence Àquele que me fez.",
      "4": "De facto, as minhas palavras não são falsas;\n\nE Aquele que é perfeito em conhecimento está aqui, diante de ti.",
      "5": "Realmente, Deus é poderoso e não rejeita ninguém;\n\nEle tem grande entendimento.",
      "6": "Não preservará a vida dos maus,\n\nMas fará justiça aos aflitos.",
      "7": "Não desvia os seus olhos dos justos.\n\nEle fá-los sentar em tronos com reis, e eles são enaltecidos para sempre.",
      "8": "No entanto, se eles são presos com correntes\n\nE capturados com cordas de aflição,",
      "9": "Ele mostra-lhes o que fizeram,\n\nAs suas transgressões resultantes do seu orgulho.",
      "10": "Abre o ouvido deles para a correção\n\nE diz-lhes para se afastarem do que é mau.",
      "11": "Se lhe obedecerem e o servirem,\n\nTerminarão os seus dias na prosperidade,\n\nE os seus anos serão agradáveis.",
      "12": "Contudo, se não obedecerem, perecerão pela espada\n\nE morrerão sem conhecimento.",
      "13": "Os que têm coração ímpio guardarão ressentimento.\n\nNão clamam por ajuda, mesmo quando ele os prende.",
      "14": "Eles morrem enquanto ainda são jovens,\n\nDesperdiçam a vida entre os prostitutos de templo.",
      "15": "Deus, porém, salva os atribulados durante a sua aflição;\n\nAbre-lhes os ouvidos quando são oprimidos.",
      "16": "Ele tira-te das garras da aflição\n\nE leva-te a um lugar amplo, onde não há aperto,\n\nE onde serás consolado com excelente comida na tua mesa.",
      "17": "Então, ficarás satisfeito com o julgamento dos maus,\n\nQuando o julgamento for proferido e a justiça prevalecer.",
      "18": "Todavia, tem cuidado para que o furor não te leve a agir com rancor,\n\nE não te deixes desencaminhar por um grande suborno.",
      "19": "Será que o teu clamor por ajuda\n\nOu o teu esforço árduo te livrarão da aflição?",
      "20": "Não fiques a desejar que chegue a noite,\n\nQuando as pessoas desaparecem do seu lugar.",
      "21": "Tem cuidado para não te voltares para o que é mau,\n\nEscolhendo isto em vez de aceitares a tribulação.",
      "22": "Vê! Deus é sublime em poder.\n\nQue instrutor é semelhante a ele?",
      "23": "Quem direcionou o seu caminho\n\nOu lhe disse: ‘O que fizeste é errado’?",
      "24": "Lembra-te de enaltecer os seus atos,\n\nSobre os quais os homens cantam.",
      "25": "Todos os humanos os veem;\n\nO homem mortal olha para eles de longe.",
      "26": "A grandeza de Deus está além da nossa compreensão;\n\nO número dos seus anos foge ao nosso entendimento.",
      "27": "Ele puxa para cima as gotas de água;\n\nO vapor condensa-se para formar a chuva,",
      "28": "Então, as nuvens derramam-na,\n\nDespejando-a sobre a humanidade.",
      "29": "Será que alguém pode entender as camadas de nuvens,\n\nE os trovões que saem da sua tenda?",
      "30": "Vê como ele estende o seu relâmpago sobre ela\n\nE cobre as profundezas do mar.",
      "31": "Através destas coisas, ele sustenta os povos;\n\nDá-lhes comida em abundância.",
      "32": "Nas suas mãos, ele esconde o relâmpago,\n\nE direciona-o contra o alvo.",
      "33": "O seu trovão anuncia-o,\n\nAté mesmo o rebanho anuncia quem se aproxima."
    },
    "37": {
      "1": "“Por causa disto, o meu coração bate forte\n\nE pula dentro do meu peito.",
      "2": "Escutem atentamente o estrondo da sua voz\n\nE o trovão que sai da sua boca.",
      "3": "Ele solta-o debaixo de toda a extensão dos céus\n\nE envia os seus relâmpagos até aos confins da terra.",
      "4": "Depois, ouve-se um rugido;\n\nEle troveja com uma voz majestosa,\n\nE não detém os relâmpagos quando se ouve a sua voz.",
      "5": "Deus troveja com a sua voz de modo maravilhoso;\n\nFaz coisas grandiosas que estão além da nossa compreensão.",
      "6": "Pois ele diz à neve: ‘Cai sobre a terra’,\n\nE à chuva torrencial: ‘Cai com toda a força.’",
      "7": "Deus interrompe toda a atividade humana,\n\nPara que todos os mortais conheçam o Seu trabalho.",
      "8": "Os animais selvagens entram nas tocas\n\nE ficam nos esconderijos.",
      "9": "O vendaval sai do seu lugar,\n\nE os ventos do norte trazem o frio.",
      "10": "Pelo sopro de Deus, produz-se o gelo,\n\nE as grandes extensões de água ficam congeladas.",
      "11": "Ele carrega as nuvens com humidade;\n\nEspalha os seus relâmpagos nas nuvens;",
      "12": "Elas giram em círculos, guiadas por ele;\n\nFazem tudo o que ele ordena sobre a superfície da terra habitada.",
      "13": "E ele faz com que isso aconteça, quer para a punição, quer para o benefício da terra,\n\nQuer para demonstrar amor leal.",
      "14": "Escuta isto, Jó;\n\nPara e reflete nas obras maravilhosas de Deus.",
      "15": "Por acaso, sabes como é que Deus controla as nuvens\n\nE como é que faz o relâmpago sair a brilhar da Sua nuvem?",
      "16": "Sabes como é que as nuvens pairam no ar?\n\nEstas são as obras maravilhosas daquele que é perfeito em conhecimento.",
      "17": "Porque é que as tuas roupas ficam quentes\n\nQuando vem uma calmaria sobre a terra por causa do vento sul?",
      "18": "Será que tu, juntamente com ele, podes estender os céus,\n\nTão sólidos como um espelho de metal?",
      "19": "Diz-nos o que lhe devemos dizer;\n\nNão podemos responder, porque estamos em escuridão.",
      "20": "Devia alguém dizer-lhe que eu gostaria de falar?\n\nSerá que alguém disse alguma coisa que lhe deveria ser comunicada?",
      "21": "As pessoas nem sequer conseguem ver a luz,\n\nEmbora esteja a brilhar no céu,\n\nAté que o vento passe e limpe as nuvens.",
      "22": "Do norte vem um esplendor dourado;\n\nA majestade de Deus inspira temor.",
      "23": "Entender o Todo-Poderoso está além do nosso alcance;\n\nEle é grande em poder\n\nE nunca viola a sua justiça e a sua abundante retidão.",
      "24": "Portanto, as pessoas devem temê-lo.\n\nPois ele não mostra favor aos que se consideram sábios.”"
    },
    "38": {
      "1": "Então, Jeová respondeu a Jó do meio do vendaval:",
      "2": "“Quem é este que está a obscurecer os meus propósitos\n\nE a falar sem conhecimento?",
      "3": "Por favor, prepara-te como um homem;\n\nEu irei fazer-te perguntas, e tu irás informar-me.",
      "4": "Onde estavas quando lancei os alicerces da terra?\n\nResponde-me, se achas que tens entendimento.",
      "5": "Quem lhe estabeleceu as medidas, caso saibas,\n\nOu quem estendeu uma corda de medir sobre ela?",
      "6": "Em que é que se encaixaram as suas bases,\n\nOu quem assentou a sua pedra angular,",
      "7": "Quando as estrelas da manhã gritavam de alegria, em conjunto,\n\nE todos os filhos de Deus davam gritos de louvor?",
      "8": "E quem fechou com portas o mar\n\nQuando ele saiu repentinamente do ventre,",
      "9": "Quando o vesti com nuvens\n\nE o envolvi com densas trevas,",
      "10": "Quando lhe estabeleci o meu limite\n\nE lhe coloquei portas e trancas,",
      "11": "E disse: ‘Podes chegar até aqui, mas não mais além;\n\nAqui param as tuas ondas orgulhosas’?",
      "12": "Já alguma vez deste ordens à manhã\n\nOu fizeste a aurora saber o seu lugar,",
      "13": "Para que ela segurasse os confins da terra\n\nE sacudisse dela os maus?",
      "14": "A terra transforma-se como argila debaixo de um selo,\n\nE tudo nela se destaca como os adornos de uma roupa.",
      "15": "Contudo, a luz dos maus é-lhes retirada,\n\nE o braço forte deles é partido.",
      "16": "Já desceste às fontes do mar\n\nOu exploraste as águas profundas?",
      "17": "Foram-te revelados os portões da morte,\n\nOu já viste os portões da escuridão profunda?",
      "18": "Compreendeste a imensidão da terra?\n\nResponde-me, se sabes tudo isto.",
      "19": "Em que direção reside a luz?\n\nE onde é o lugar da escuridão,",
      "20": "Para que a leves ao seu território\n\nE conheças os caminhos para a sua casa?",
      "21": "Por acaso, sabes isto porque já tinhas nascido\n\nE porque são muitos os teus anos?",
      "22": "Por acaso, entraste nos depósitos da neve,\n\nOu viste os depósitos do granizo,",
      "23": "Que reservei para o tempo de aflição,\n\nPara o dia de batalha e de guerra?",
      "24": "De onde se propaga a luz,\n\nE de onde sopra o vento leste sobre a terra?",
      "25": "Quem abriu um canal para o aguaceiro\n\nE fez um caminho para a trovejante nuvem de tempestade,",
      "26": "Para fazer chover onde não mora ninguém,\n\nNo deserto, onde não há nenhum humano,",
      "27": "Para saciar lugares devastados\n\nE fazer a erva brotar?",
      "28": "Será que a chuva tem um pai?\n\nOu quem gerou as gotas de orvalho?",
      "29": "Do ventre de quem saiu o gelo,\n\nE quem deu à luz a geada do céu?",
      "30": "As águas são cobertas como que com pedra,\n\nE a superfície das águas profundas congela-se.",
      "31": "Será que podes atar as cordas da constelação de Quima,\n\nOu desatar as cordas da constelação de Quesil?",
      "32": "Podes fazer sair uma constelação na sua estação,\n\nOu guiar a constelação de Ás com os seus filhos?",
      "33": "Por acaso, conheces as leis que governam os céus,\n\nOu podes impor a autoridade delas sobre a terra?",
      "34": "Será que podes erguer a tua voz até às nuvens,\n\nPara fazer com que um aguaceiro te cubra?",
      "35": "Por acaso, podes enviar raios?\n\nSerá que eles vêm e te dizem: ‘Aqui estamos!’?",
      "36": "Quem pôs sabedoria nas nuvens,\n\nOu deu entendimento aos fenómenos celestes?",
      "37": "Quem tem sabedoria para contar as nuvens,\n\nOu quem pode despejar os jarros de água do céu,",
      "38": "De modo que o pó se transforma em lama\n\nE os torrões de terra aderem um ao outro?",
      "39": "Será que podes caçar a presa para o leão\n\nOu satisfazer o apetite dos leões novos,",
      "40": "Quando se agacham nos esconderijos\n\nOu ficam de emboscada nas tocas?",
      "41": "Quem dá alimento ao corvo\n\nQuando os seus filhotes clamam a Deus por ajuda\n\nE vagueiam por não haver nada para comer?"
    },
    "39": {
      "1": "“Por acaso, sabes quando nascem os filhos das cabras-montesas?\n\nJá viste as corças darem à luz as suas crias?",
      "2": "Contas os meses da sua gestação?\n\nSabes quando é que vão dar à luz?",
      "3": "Elas agacham-se para dar à luz as suas crias,\n\nE as suas dores de parto terminam.",
      "4": "As suas crias ficam fortes e crescem nos campos;\n\nVão-se embora e não voltam mais.",
      "5": "Quem pôs o jumento selvagem em liberdade,\n\nE quem soltou as cordas do jumento selvagem?",
      "6": "Fiz da planície desértica a sua habitação,\n\nE da terra salgada a sua moradia.",
      "7": "Ele despreza a agitação da cidade,\n\nNão ouve os gritos do condutor.",
      "8": "Vagueia pelas colinas em busca de pasto,\n\nÀ procura de todo o tipo de plantas verdes.",
      "9": "Será que o touro selvagem vai querer servir-te?\n\nSerá que ele vai passar a noite no teu estábulo?",
      "10": "Por acaso, podes prender o touro selvagem ao arado com uma corda,\n\nOu será que ele te seguirá para lavrar o vale?",
      "11": "Confiarás na sua grande força\n\nE deixarás que faça o trabalho pesado por ti?",
      "12": "Por acaso, contarás com ele para que traga a tua colheita\n\nE a ajunte na tua eira?",
      "13": "As asas da avestruz batem alegremente,\n\nMas será que as suas asas e plumagem se comparam às da cegonha?",
      "14": "Ela deixa os seus ovos no chão\n\nE mantém-nos aquecidos no pó.",
      "15": "Ela esquece-se de que alguém os pode pisar,\n\nOu que um animal selvagem os pode esmagar.",
      "16": "Trata as suas crias com dureza, como se não fossem suas;\n\nNão se importa que o seu trabalho tenha sido em vão.",
      "17": "Pois Deus negou-lhe sabedoria\n\nE não lhe deu entendimento.",
      "18": "Contudo, quando se levanta e bate as asas,\n\nRi-se do cavalo e do cavaleiro.",
      "19": "És tu que dás força ao cavalo,\n\nE vestes o seu pescoço com uma crina esvoaçante?",
      "20": "Será que o podes fazer saltar como um gafanhoto?\n\nO seu relinchar majestoso é atemorizante.",
      "21": "Ele escarva o chão do vale e alegra-se muito;\n\nSai a correr para a batalha.",
      "22": "Ele ri-se do medo e não se assusta com nada,\n\nNão recua por causa da espada.",
      "23": "Sobre ele a aljava chocalha;\n\nA lança e o dardo brilham.",
      "24": "A tremer e agitado, ele sai a galopar,\n\nNão consegue ficar parado ao som da buzina.",
      "25": "Ao toque da buzina, ele relincha.\n\nDe longe, sente o cheiro da batalha\n\nE ouve os gritos dos comandantes e o grito de guerra.",
      "26": "Será que é por causa do teu entendimento que o falcão plana,\n\nEstendendo as suas asas para o sul?",
      "27": "Ou é às tuas ordens que a águia voa para cima\n\nE constrói no alto o seu ninho,",
      "28": "Passando a noite num rochedo,\n\nNa fortaleza onde vive, num penhasco?",
      "29": "De lá, ela procura alimento,\n\nOs seus olhos veem a uma grande distância.",
      "30": "Os seus filhotes bebem sangue;\n\nE onde há mortos, lá está ela.”"
    },
    "40": {
      "1": "Jeová continuou a responder a Jó:",
      "2": "“Deve aquele que critica discutir com o Todo-Poderoso?\n\nResponda agora aquele que quer repreender a Deus.”",
      "3": "Jó disse em resposta a Jeová:",
      "4": "“Sou indigno!\n\nO que é que te posso responder?\n\nPonho a mão sobre a boca.",
      "5": "Falei uma vez, mas não vou voltar a falar;\n\nDuas vezes, mas não vou dizer mais nada.”",
      "6": "Então, Jeová respondeu a Jó do meio do vendaval:",
      "7": "“Por favor, prepara-te como um homem;\n\nEu irei fazer-te perguntas, e tu irás informar-me.",
      "8": "Questionarás a minha justiça?\n\nVais condenar-me, para teres razão?",
      "9": "Por acaso, tens um braço tão poderoso como o do verdadeiro Deus?\n\nOu pode a tua voz trovejar como a dele?",
      "10": "Por favor, adorna-te com glória e majestade,\n\nVeste-te com dignidade e esplendor.",
      "11": "Dá vazão à tua ira;\n\nOlha para todos os arrogantes e rebaixa-os.",
      "12": "Olha para todos os arrogantes e humilha-os,\n\nE esmaga os maus onde eles estão.",
      "13": "Esconde-os a todos no pó;\n\nPrende-os no lugar escondido,",
      "14": "Então, até eu admitirei\n\nQue a tua mão direita te pode salvar.",
      "15": "Vê o Beemote, que fiz assim como te fiz a ti.\n\nEle come erva como o touro.",
      "16": "Repara na força das suas ancas\n\nE no poder dos músculos da sua barriga!",
      "17": "Ele endurece a cauda como um cedro;\n\nOs tendões das suas coxas estão entrelaçados.",
      "18": "Os seus ossos são como tubos de cobre;\n\nOs seus membros são como barras de ferro forjado.",
      "19": "Ele ocupa o primeiro lugar entre as obras de Deus;\n\nApenas Aquele que o fez se pode aproximar dele com uma espada.",
      "20": "O seu alimento é produzido pelos montes,\n\nOnde todos os animais selvagens se divertem.",
      "21": "Ele deita-se debaixo dos lótus,\n\nNo abrigo dos juncos do pântano.",
      "22": "Os lótus cobrem-no com a sua sombra,\n\nE os choupos do vale cercam-no.",
      "23": "Quando o rio fica turbulento, ele não entra em pânico.\n\nMantém-se confiante, mesmo que as águas do Jordão venham com força contra a sua boca.",
      "24": "Será que alguém o pode capturar quando ele está a olhar,\n\nOu furar-lhe o nariz com um gancho?"
    },
    "41": {
      "1": "“Por acaso, podes apanhar o Leviatã com um anzol\n\nOu amarrar a sua língua com uma corda?",
      "2": "Podes passar-lhe uma corda pelas narinas\n\nOu furar-lhe as mandíbulas com um gancho?",
      "3": "Será que ele te fará muitas súplicas,\n\nOu irá falar contigo com ternura?",
      "4": "Fará um pacto contigo\n\nPara que o tornes teu escravo para toda a vida?",
      "5": "Será que brincarás com ele como se fosse um pássaro\n\nOu o prenderás com uma coleira para as tuas filhas?",
      "6": "Por acaso, os comerciantes irão negociá-lo?\n\nSerá que o dividirão entre os mercadores?",
      "7": "Por acaso, perfurarás a sua pele com muitos arpões\n\nOu a sua cabeça com lanças de pesca?",
      "8": "Põe a mão sobre ele;\n\nTu não te esquecerás da batalha e nunca o voltarás a fazer!",
      "9": "Qualquer esperança de o dominar é inútil.\n\nSó de o veres ficarias sem ação.",
      "10": "Ninguém se atreve a provocá-lo.\n\nPortanto, quem me pode enfrentar?",
      "11": "Quem me deu alguma coisa primeiro para que eu lhe deva retribuir?\n\nDebaixo dos céus, tudo é meu.",
      "12": "Não deixarei de falar sobre os seus membros,\n\nSobre a sua força e o seu corpo bem formado.",
      "13": "Quem já lhe tirou a couraça?\n\nQuem passará entre as suas mandíbulas?",
      "14": "Quem consegue abrir as portas da sua boca?\n\nOs dentes à volta dela são assustadores.",
      "15": "Nas suas costas há filas de escamas,\n\nQue estão bem coladas entre si.",
      "16": "Cada uma se ajusta tão bem à outra\n\nQue nem mesmo o ar pode penetrar entre elas.",
      "17": "Estão presas entre si;\n\nAgarram-se umas às outras e não podem ser separadas.",
      "18": "Quando ele espirra, saem faíscas;\n\nOs seus olhos são como os raios do amanhecer.",
      "19": "Relâmpagos saem-lhe da boca;\n\nDela escapam centelhas de fogo.",
      "20": "As suas narinas soltam fumo,\n\nComo uma fornalha alimentada com juncos.",
      "21": "O seu sopro incendeia brasas,\n\nE uma chama sai da sua boca.",
      "22": "O seu pescoço é muito forte,\n\nE o desespero espalha-se diante dele.",
      "23": "As dobras da sua pele estão bem ligadas umas às outras,\n\nSão firmes, como se estivessem fundidas sobre ele, e não se movem.",
      "24": "O seu coração é duro como pedra,\n\nSim, duro como uma pedra inferior de moinho.",
      "25": "Quando ele se levanta, até os poderosos ficam com medo;\n\nOs seus movimentos bruscos causam espanto.",
      "26": "Nenhuma espada que o atingir prevalecerá;\n\nNem a lança, nem o dardo, nem a ponta da flecha.",
      "27": "Para ele, o ferro é como palha;\n\nO cobre, como madeira podre.",
      "28": "Uma flecha não o faz fugir;\n\nPara ele, pedras lançadas com a funda são como palha.",
      "29": "Um bastão é como palha para ele,\n\nE ele ri-se do barulho do dardo.",
      "30": "O seu ventre é como cacos pontiagudos,\n\nEle passa sobre a lama como um trenó de debulha.",
      "31": "Faz as profundezas ferverem como um caldeirão;\n\nAgita o mar como se fosse um caldeirão com óleo.",
      "32": "Deixa um rasto luminoso por onde passa,\n\nFazendo parecer que as águas profundas têm cabelos brancos.",
      "33": "Não há nada igual a ele na terra,\n\nUma criatura feita para não ter medo.",
      "34": "Ele encara todos os seres orgulhosos.\n\nÉ rei sobre todos os majestosos animais selvagens.”"
    },
    "42": {
      "1": "Então, Jó disse em resposta a Jeová:",
      "2": "“Agora sei que és capaz de fazer todas as coisas\n\nE que nada do que tens em mente é impossível para ti.",
      "3": "Tu disseste: ‘Quem é este que está a obscurecer os meus propósitos sem ter conhecimento?’\n\nÉ verdade, eu falei sem entendimento\n\nSobre coisas demasiado maravilhosas para mim, que não conheço.",
      "4": "Tu disseste: ‘Ouve, por favor, e eu falarei.\n\nIrei fazer-te perguntas, e tu irás informar-me.’",
      "5": "Ouvi falar a teu respeito,\n\nMas, agora, vejo-te com os meus próprios olhos.",
      "6": "É por isso que retiro o que disse,\n\nE arrependo-me em pó e cinzas.”",
      "7": "Depois de Jeová ter dito estas palavras a Jó, Jeová disse a Elifaz, o temanita:\n\n“A minha ira está acesa contra ti e contra os teus dois amigos, pois vocês não disseram a verdade sobre mim, assim como fez o meu servo Jó.",
      "8": "Agora, peguem em sete novilhos e sete carneiros, vão ter com o meu servo Jó e ofereçam um sacrifício queimado a vosso favor. E o meu servo Jó orará por vocês. Eu certamente atenderei ao seu pedido, de não lidar convosco de acordo com a vossa insensatez, pois não disseram a verdade sobre mim, assim como fez o meu servo Jó.”",
      "9": "Portanto, Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que Jeová lhes tinha ordenado. E Jeová ouviu a oração de Jó.",
      "10": "Depois de Jó ter orado pelos seus amigos, Jeová acabou com a tribulação de Jó e restaurou a sua prosperidade. Jeová deu-lhe o dobro de tudo o que tinha antes.",
      "11": "Todos os seus irmãos e as suas irmãs, e todos os seus antigos amigos foram visitá-lo e tomaram uma refeição com ele na sua casa. Compadeceram-se dele e consolaram-no por causa de toda a calamidade que Jeová tinha deixado vir sobre ele. Cada um deu-lhe uma peça de dinheiro e uma argola de ouro.",
      "12": "Assim, Jeová abençoou mais a parte final da vida de Jó do que a inicial, e Jó veio a ter 14 000 ovelhas, 6000 camelos, 1000 juntas de bois e 1000 jumentas.",
      "13": "Também teve mais sete filhos e mais três filhas.",
      "14": "Chamou à primeira filha Jemima, à segunda Quezia, e à terceira Querém-Hapuque.",
      "15": "Em todo o país, não havia mulheres tão bonitas como as filhas de Jó; e o seu pai deu-lhes uma herança juntamente com os seus irmãos.",
      "16": "Depois disso, Jó viveu 140 anos, e viu os seus filhos e os seus netos, até à quarta geração.",
      "17": "Por fim, Jó morreu, depois de uma vida longa e satisfatória."
    }
  }
}