{
  "Judas": {
    "1": {
      "1": "Judas, escravo de Jesus Cristo, mas irmão de Tiago, aos chamados que são amados por Deus, o Pai, e guardados para Jesus Cristo:",
      "2": "Que tenham cada vez mais misericórdia, paz e amor.",
      "3": "Amados, embora eu estivesse a fazer todo o possível para vos escrever a respeito da salvação que temos em comum, achei necessário escrever-vos para vos exortar a travar uma luta árdua pela fé que, de uma vez para sempre, foi entregue aos santos.",
      "4": "A razão é que se infiltraram no vosso meio certos homens que há muito tempo foram designados pelas Escrituras para este julgamento; eles são homens ímpios, que transformam a bondade imerecida do nosso Deus numa desculpa para conduta insolente e que se mostram falsos para com o nosso único dono e Senhor, Jesus Cristo.",
      "5": "Embora estejam plenamente cientes de tudo isso, quero lembrar-vos de que Jeová salvou um povo da terra do Egito, mas depois destruiu os que não mostraram fé.",
      "6": "E os anjos que não mantiveram a sua posição original, mas abandonaram a sua própria morada correta, ele reservou, em correntes eternas e em densa escuridão, para o julgamento do grande dia.",
      "7": "Da mesma maneira, também Sodoma e Gomorra, bem como as cidades à sua volta, entregaram-se a crassa imoralidade sexual e foram atrás de desejos carnais desnaturais; elas estão diante de nós como exemplo de aviso por terem sofrido a punição judicial do fogo eterno.",
      "8": "Apesar disso, estes homens também se estão a entregar a sonhos, aviltando a carne, desprezando a autoridade e falando mal dos gloriosos.",
      "9": "No entanto, quando Miguel, o arcanjo, teve um desacordo com o Diabo e disputava a respeito do corpo de Moisés, não se atreveu a proferir um julgamento contra ele com insultos, mas disse: “Jeová te censure.”",
      "10": "Contudo, esses homens falam mal de tudo o que, na verdade, não entendem. E, em todas as coisas que entendem por instinto como animais irracionais, continuam a corromper-se.",
      "11": "Ai deles, porque seguiram o caminho de Caim e lançaram-se no proceder errado de Balaão por uma recompensa, e foram destruídos na conversa rebelde de Corá!",
      "12": "Esses homens são rochedos escondidos sob a água nas vossas festas de confraternização, enquanto se banqueteiam convosco; pastores que se alimentam a si mesmos sem temor; nuvens sem água, levadas de um lado para o outro pelos ventos; árvores do fim do outono, sem frutos, duas vezes mortas, arrancadas pela raiz;",
      "13": "ondas furiosas do mar, que lançam a espuma da sua própria vergonha; estrelas sem rumo fixo, para as quais está reservada para sempre a mais profunda escuridão.",
      "14": "O sétimo homem na linhagem de Adão, Enoque, também profetizou a respeito deles quando disse: “Vejam! Jeová veio com as suas santas miríades",
      "15": "para executar julgamento contra todos, e para condenar todos os ímpios por todas as ações ímpias que fizeram de modo ímpio e por todas as coisas chocantes que os pecadores ímpios disseram contra ele.”",
      "16": "Esses homens são queixosos, reclamam da sua sorte na vida, seguem os seus próprios desejos; a sua boca gaba-se de coisas grandiosas, ao passo que bajulam outros por interesse.",
      "17": "Quanto a vocês, amados, lembrem-se das declarações feitas anteriormente pelos apóstolos do nosso Senhor Jesus Cristo,",
      "18": "que vos diziam: “Nos últimos tempos, haverá ridicularizadores, que agirão segundo os seus próprios desejos de coisas ímpias.”",
      "19": "Esses são os que causam divisões, homens que agem como animais, sem espiritualidade.",
      "20": "Porém, vocês, amados, edifiquem-se na vossa santíssima fé e orem com espírito santo,",
      "21": "a fim de se manterem no amor de Deus, enquanto aguardam a misericórdia do nosso Senhor Jesus Cristo, visando a vida eterna.",
      "22": "Continuem, também, a mostrar misericórdia a alguns que têm dúvidas;",
      "23": "salvem-nos, arrancando-os do fogo. A outros, continuem a mostrar misericórdia, mas com temor, odiando até mesmo a roupa que tiver sido manchada pela carne.",
      "24": "Àquele que é capaz de vos proteger para que não tropecem e de vos fazer ficar de pé, sem defeito, à vista da sua glória, com grande alegria,",
      "25": "ao único Deus, nosso Salvador, por meio de Jesus Cristo, nosso Senhor, seja a glória, a majestade, o poder e a autoridade desde toda a eternidade, agora e por toda a eternidade. Amém."
    }
  }
}