{
  "Marcos": {
    "1": {
      "1": "O princípio das boas novas a respeito de Jesus Cristo, o Filho de Deus.",
      "2": "Conforme está escrito em Isaías, o profeta: “(Vê! Enviarei o meu mensageiro à tua frente, o qual preparará o teu caminho.)",
      "3": "A voz de alguém clama no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.’”",
      "4": "João, o Batizador, estava no deserto, a pregar o batismo em símbolo de arrependimento para o perdão de pecados.",
      "5": "E todo o território da Judeia e todos os habitantes de Jerusalém iam ao seu encontro e eram batizados por ele no rio Jordão, confessando abertamente os seus pecados.",
      "6": "João usava roupa de pelo de camelo e um cinto de couro na cintura, e comia gafanhotos e mel silvestre.",
      "7": "Ele pregava: “Alguém mais forte do que eu vem depois de mim, e não sou digno de me abaixar e desatar o cordão das suas sandálias.",
      "8": "Eu batizei-vos com água, mas ele vai batizar-vos com espírito santo.”",
      "9": "No decorrer daqueles dias, Jesus chegou de Nazaré, da Galileia, e foi batizado por João no Jordão.",
      "10": "Imediatamente, ao sair da água, viu os céus a abrirem-se e o espírito descer como pomba sobre ele.",
      "11": "E uma voz saiu dos céus: “Tu és o meu Filho, o amado; eu aprovo-te.”",
      "12": "E o espírito impeliu-o imediatamente a ir para o deserto.",
      "13": "Assim, ficou no deserto 40 dias, e foi tentado por Satanás. Ele estava com os animais selvagens, e os anjos serviam-no.",
      "14": "Então, depois de João ter sido preso, Jesus entrou na Galileia, pregando as boas novas de Deus",
      "15": "e dizendo: “Chegou o tempo determinado, e o Reino de Deus está próximo. Arrependam-se e tenham fé nas boas novas.”",
      "16": "Enquanto andava à beira do mar da Galileia, ele viu Simão e André, irmão de Simão, a lançar as redes ao mar, pois eram pescadores.",
      "17": "Portanto, Jesus disse-lhes: “Sigam-me, e eu farei de vocês pescadores de homens.”",
      "18": "E eles abandonaram imediatamente as suas redes e seguiram-no.",
      "19": "Depois, um pouco mais à frente, ele viu Tiago, filho de Zebedeu, e o seu irmão João, que estavam no barco a consertar as redes,",
      "20": "e sem demora chamou-os. Então, eles deixaram o seu pai, Zebedeu, no barco com os empregados e seguiram-no.",
      "21": "E entraram em Cafarnaum.\n\nAssim que chegou o sábado, ele entrou na sinagoga e começou a ensinar.",
      "22": "E as pessoas ficaram maravilhadas com o seu modo de ensinar, pois ele ensinava-as como quem tinha autoridade, e não como os escribas.",
      "23": "Naquele momento, estava na sinagoga um homem sob o poder de um espírito impuro, e ele gritou:",
      "24": "“O que queres de nós, Jesus Nazareno? Vieste para nos destruir? Eu sei exatamente quem tu és: o Santo de Deus!”",
      "25": "Mas Jesus censurou-o, dizendo: “Cala-te e sai dele!”",
      "26": "E o espírito impuro, depois de lançar o homem em convulsão e gritar ao máximo da sua voz, saiu dele.",
      "27": "Ora, todos ficaram tão pasmados que começaram a discutir o que tinha acontecido, dizendo: “O que é isto? Um novo ensinamento! Ele dá ordens com autoridade até mesmo aos espíritos impuros, e eles obedecem-lhe.”",
      "28": "Assim, o relato sobre ele espalhou-se rapidamente em todas as direções, por toda a região da Galileia.",
      "29": "Depois, saíram da sinagoga e foram à casa de Simão e André, com Tiago e João.",
      "30": "A sogra de Simão estava de cama, com febre, e imediatamente, falaram dela a Jesus.",
      "31": "Ele dirigiu-se a ela, pegou-lhe na mão e levantou-a. A febre deixou-a, e ela começou a servi-los.",
      "32": "Ao anoitecer, após o pôr do sol, as pessoas levaram até ele todos os doentes e os possessos;",
      "33": "e toda a cidade estava reunida em frente à porta.",
      "34": "Assim, ele curou muitos que sofriam de várias doenças e expulsou muitos demónios, mas não deixava os demónios falarem, pois sabiam que ele era Cristo.",
      "35": "De manhã cedo, quando ainda estava escuro, levantou-se, saiu e foi para um lugar isolado, e ali começou a orar.",
      "36": "No entanto, Simão e os que estavam com ele foram à sua procura.",
      "37": "Ao encontrá-lo, disseram-lhe: “Todos estão à tua procura.”",
      "38": "Mas ele disse-lhes: “Vamos a outro lugar, às cidades vizinhas, para que eu também pregue lá, pois foi para isso que vim.”",
      "39": "E ele foi por toda a Galileia, pregando nas sinagogas deles, e expulsando os demónios.",
      "40": "Aproximou-se dele também um leproso, suplicando-lhe até de joelhos: “Se apenas quiser, pode purificar-me.”",
      "41": "Em vista disso, ele teve pena; e estendeu a mão, tocou no homem e disse-lhe: “Eu quero! Sê purificado.”",
      "42": "Imediatamente a lepra desapareceu, e ele ficou purificado.",
      "43": "Então, Jesus mandou-o logo embora, depois de lhe ordenar com firmeza:",
      "44": "“Cuidado para não contares nada a ninguém, mas vai, mostra-te ao sacerdote e oferece pela tua purificação o que Moisés determinou, para que lhes sirva de testemunho.”",
      "45": "Mas, depois de se afastar, o homem começou a proclamar e a divulgar amplamente o acontecido, de modo que Jesus já não podia entrar abertamente numa cidade, mas ficava fora, em lugares isolados. Contudo, pessoas de toda a parte continuavam a vir ao encontro dele."
    },
    "2": {
      "1": "No entanto, passados alguns dias, ele entrou novamente em Cafarnaum, e a notícia de que ele estava em casa espalhou-se.",
      "2": "Então, ajuntaram-se tantas pessoas que já não havia lugar, nem mesmo perto da porta, e ele começou a declarar-lhes a palavra.",
      "3": "E trouxeram-lhe um paralítico, carregado por quatro homens.",
      "4": "Contudo, eles não conseguiam levá-lo diretamente a Jesus por causa da multidão; assim, removeram o telhado por cima de onde Jesus estava e, depois de fazerem uma abertura, baixaram a maca em que o paralítico estava deitado.",
      "5": "Quando Jesus viu a fé que tinham, disse ao paralítico: “Filho, os teus pecados estão perdoados.”",
      "6": "Porém, alguns escribas estavam ali sentados e raciocinavam no coração:",
      "7": "“Porque é que este homem fala desta maneira? Ele está a blasfemar. Quem é que pode perdoar pecados a não ser um só, Deus?”",
      "8": "Todavia, Jesus discerniu imediatamente no seu espírito que estavam a raciocinar desse modo entre eles e disse-lhes: “Porque é que estão a raciocinar essas coisas no coração?",
      "9": "O que é mais fácil de dizer ao paralítico: ‘Os teus pecados estão perdoados’, ou: ‘Levanta-te, apanha a tua maca e anda’?",
      "10": "Mas, a fim de que saibam que o Filho do Homem tem autoridade para perdoar pecados na terra . . .”, ele disse ao paralítico:",
      "11": "“Digo-te: Levanta-te, apanha a tua maca e vai para casa.”",
      "12": "Com isso, ele levantou-se, apanhou imediatamente a sua maca e saiu, andando à frente de todos. Assim, todos ficaram maravilhados e glorificaram a Deus, dizendo: “Nunca vimos nada igual.”",
      "13": "Novamente, ele foi para a beira-mar; toda a multidão ia ao seu encontro, e ele começou a ensiná-los.",
      "14": "Enquanto caminhava, viu Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: “Sê meu seguidor.” Então, ele levantou-se e seguiu-o.",
      "15": "Mais tarde, Jesus estava a comer na casa de Levi, e muitos cobradores de impostos e pecadores estavam a comer com Jesus e os seus discípulos, pois muitos deles seguiam-no.",
      "16": "Mas, quando os escribas dos fariseus viram que ele comia com os pecadores e os cobradores de impostos, perguntaram aos discípulos: “Ele come com cobradores de impostos e pecadores?”",
      "17": "Ao ouvir isso, Jesus disse-lhes: “Os que têm saúde não precisam de médico, mas sim os doentes. Eu não vim chamar os justos, mas os pecadores.”",
      "18": "Os discípulos de João e os fariseus praticavam o jejum. Assim, aproximaram-se de Jesus e perguntaram-lhe: “Porque é que os discípulos de João e os discípulos dos fariseus praticam o jejum, mas os teus discípulos não praticam o jejum?”",
      "19": "Então, Jesus disse-lhes: “Será que os amigos do noivo têm motivo para jejuar enquanto o noivo está com eles? Enquanto eles têm o noivo consigo, não podem jejuar.",
      "20": "Contudo, virão dias em que o noivo lhes será tirado, e então, nesse dia, jejuarão.",
      "21": "Ninguém põe um remendo de pano novo numa peça de roupa velha. Se fizer isso, o remendo de pano novo repuxará a roupa velha, e o rasgão ficará pior.",
      "22": "De igual modo, ninguém põe vinho novo em odres velhos. Se alguém fizer isso, o vinho rebentará os odres, e tanto o vinho como os odres serão perdidos. No entanto, põe-se vinho novo em odres novos.”",
      "23": "Ele estava a passar pelos campos de cereais no sábado, e os discípulos começaram a arrancar espigas enquanto caminhavam.",
      "24": "Por conseguinte, os fariseus disseram-lhe: “Vê! Porque é que eles estão a fazer o que não é permitido no sábado?”",
      "25": "Mas ele disse-lhes: “Nunca leram o que David fez quando se viu em necessidade, quando ele e os seus homens ficaram com fome?",
      "26": "Como, no relato sobre Abiatar, o principal sacerdote, ele entrou na casa de Deus e comeu dos pães da apresentação, os quais não é permitido a ninguém comer, a não ser aos sacerdotes, e deu também deles aos homens que estavam com ele?”",
      "27": "E acrescentou: “O sábado veio à existência por causa do homem, e não o homem por causa do sábado.",
      "28": "Portanto, o Filho do Homem é Senhor até mesmo do sábado.”"
    },
    "3": {
      "1": "Novamente ele entrou numa sinagoga, e estava ali um homem com a mão atrofiada.",
      "2": "Assim, observavam-no atentamente para ver se curaria o homem no sábado, a fim de o acusarem.",
      "3": "Ele disse ao homem com a mão atrofiada: “Levanta-te e vem para o centro.”",
      "4": "A seguir, perguntou-lhes: “É permitido, no sábado, fazer o bem ou fazer o mal, salvar uma vida ou matar?” Mas eles continuaram calados.",
      "5": "Depois de olhar para os que estavam à sua volta, com indignação e profundamente triste com a insensibilidade do coração deles, ele disse ao homem: “Estende a mão.” Ele estendeu-a, e a mão foi restabelecida.",
      "6": "Então, os fariseus saíram e imediatamente começaram a conspirar com os partidários de Herodes contra Jesus, para o matarem.",
      "7": "Mas Jesus foi para o mar com os discípulos, e seguia-o uma grande multidão da Galileia e da Judeia.",
      "8": "Ao ouvir falar de quantas coisas ele fazia, uma grande multidão foi ao seu encontro, até mesmo de Jerusalém, da Idumeia, do outro lado do Jordão e dos arredores de Tiro e de Sídon.",
      "9": "E ele disse aos discípulos que mantivessem um pequeno barco à disposição dele, para que a multidão não o apertasse.",
      "10": "Visto que ele curava muitos, todos os que tinham doenças graves aglomeravam-se à sua volta para lhe tocarem.",
      "11": "Até mesmo os espíritos impuros, sempre que o viam, prostravam-se diante dele, gritavam e diziam: “Tu és o Filho de Deus.”",
      "12": "Muitas vezes, porém, ele ordenou-lhes com firmeza que não dissessem a outros quem ele era.",
      "13": "Ele subiu a um monte e convocou os que ele quis, e eles dirigiram-se a ele.",
      "14": "Formou então um grupo de 12, a quem deu o nome de apóstolos, aqueles que o acompanhariam e que ele enviaria para pregar,",
      "15": "com autoridade para expulsar demónios.",
      "16": "E no grupo dos Doze que ele formou estavam Simão (a quem também deu o nome de Pedro),",
      "17": "Tiago, filho de Zebedeu, João, irmão de Tiago (ele também lhes deu o nome de Boanerges, que significa “filhos do trovão”),",
      "18": "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o Cananita,",
      "19": "e Judas Iscariotes, que mais tarde o traiu.\n\nEntão, ele entrou numa casa,",
      "20": "e novamente a multidão se ajuntou, de modo que não podiam sequer tomar uma refeição.",
      "21": "Mas, quando os seus parentes souberam o que estava a acontecer, saíram para o apanhar, pois diziam: “Ele perdeu o juízo.”",
      "22": "Também os escribas que desceram de Jerusalém diziam: “Ele está dominado por Belzebu e expulsa os demónios por meio do governante dos demónios.”",
      "23": "Portanto, depois de os chamar, falou-lhes com ilustrações: “Como é que Satanás pode expulsar Satanás?",
      "24": "Se um reino fica dividido contra si mesmo, tal reino não pode ficar de pé,",
      "25": "e, se uma casa fica dividida contra si mesma, tal casa não poderá ficar de pé.",
      "26": "Também, se Satanás se levantou contra si mesmo e ficou dividido, não pode ficar de pé, mas está a chegar ao fim.",
      "27": "De facto, ninguém que entre na casa de um homem forte é capaz de lhe roubar os bens, a menos que amarre primeiro o homem forte. Só então é que poderá roubar-lhe a casa.",
      "28": "Digo-vos a verdade: Todas as coisas serão perdoadas aos filhos dos homens, não importa que pecados cometam e que blasfémias digam.",
      "29": "No entanto, quem blasfema contra o espírito santo nunca terá perdão, mas é culpado de pecado eterno.”",
      "30": "Jesus disse isto porque diziam: “Ele está com um espírito impuro.”",
      "31": "Em seguida, a sua mãe e os seus irmãos chegaram e, ficando do lado de fora, mandaram alguém chamá-lo.",
      "32": "Como estava uma multidão sentada à sua volta, disseram-lhe: “Olhe! A sua mãe e os seus irmãos estão lá fora à sua procura.”",
      "33": "Mas ele respondeu-lhes: “Quem são a minha mãe e os meus irmãos?”",
      "34": "Então, ele olhou para os que estavam sentados ao seu redor e disse: “Aqui estão a minha mãe e os meus irmãos!",
      "35": "Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.”"
    },
    "4": {
      "1": "Ele começou novamente a ensinar à beira-mar, e uma multidão muito grande reuniu-se perto dele. Então, ele entrou num barco e sentou-se, e ficou a uma certa distância da margem, mas toda a multidão estava em terra, à beira-mar.",
      "2": "E ele começou a ensinar-lhes muitas coisas com ilustrações. Ensinava-os dizendo:",
      "3": "“Escutem: O semeador saiu para semear.",
      "4": "Enquanto semeava, algumas sementes caíram à beira da estrada, e vieram as aves e comeram-nas.",
      "5": "Outras caíram em solo rochoso, onde não havia muita terra, e brotaram imediatamente porque o solo não era profundo.",
      "6": "Mas, quando o sol se levantou, ficaram queimadas e murcharam, porque não tinham raiz.",
      "7": "Outras sementes caíram entre os espinhos, e os espinhos cresceram e sufocaram-nas, e elas não deram fruto.",
      "8": "Mas outras caíram em solo bom e, depois de brotarem e crescerem, começaram a dar fruto; e produziram 30, 60 e 100 vezes mais.”",
      "9": "Ele acrescentou então: “Quem tem ouvidos para ouvir, ouça.”",
      "10": "Então, quando ficou sozinho, os que estavam à sua volta vieram com os Doze e começaram a fazer-lhe perguntas sobre as ilustrações.",
      "11": "Ele disse-lhes: “A vocês, foi-vos dado o segredo sagrado do Reino de Deus, mas aos de fora tudo é apresentado em ilustrações,",
      "12": "para que olhem, mas ainda assim não vejam, e ouçam, mas ainda assim não compreendam; e eles nunca irão dar meia-volta e receber perdão.”",
      "13": "Além disso, disse-lhes: “Vocês não compreendem esta ilustração; portanto, como entenderão todas as outras ilustrações?",
      "14": "“O semeador semeia a palavra.",
      "15": "Então, aquelas sementes à beira da estrada, onde se semeia a palavra, representam os que ouvem a palavra, mas logo vem Satanás e tira a palavra que foi semeada neles.",
      "16": "Do mesmo modo, aquelas semeadas em solo rochoso representam os que ouvem a palavra e logo a aceitam com alegria.",
      "17": "Contudo, não têm raiz em si mesmos, mas continuam por algum tempo; então, assim que surgem dificuldades ou perseguição por causa da palavra, tropeçam.",
      "18": "Ainda há outras que são semeadas entre os espinhos. Essas representam os que ouvem a palavra,",
      "19": "mas as ansiedades deste mundo, o poder enganoso das riquezas e os desejos de todas as outras coisas interferem e sufocam a palavra, e ela torna-se infrutífera.",
      "20": "Finalmente, aquelas que foram semeadas em solo bom representam os que escutam a palavra, a aceitam e dão fruto: 30, 60 e 100 vezes mais.”",
      "21": "Disse-lhes também: “Será que se pega numa lâmpada para colocá-la debaixo de um cesto ou debaixo de uma cama? Não é para colocá-la em cima de um suporte?",
      "22": "Pois não há nada escondido que não venha a ser exposto; nada cuidadosamente oculto que não venha à tona.",
      "23": "Ouça quem tem ouvidos para ouvir.”",
      "24": "Disse-lhes ainda: “Prestem atenção ao que ouvem. A medida com que medem é a mesma que será usada convosco, e ainda mais vos será acrescentado.",
      "25": "Pois àquele que tem, mais será dado; mas àquele que não tem, até mesmo o que tem lhe será tirado.”",
      "26": "Assim, acrescentou: “Portanto, o Reino de Deus é como quando um homem lança sementes no solo.",
      "27": "Ele dorme à noite e levanta-se de dia, e as sementes brotam e crescem, embora ele não saiba exatamente como.",
      "28": "O solo, por si mesmo, dá fruto aos poucos: primeiro a haste, depois a espiga, e finalmente o grão maduro na espiga.",
      "29": "Mas, assim que os grãos ficam maduros, ele mete a foice, porque chegou o tempo da colheita.”",
      "30": "E acrescentou: “A que podemos comparar o Reino de Deus, ou com que ilustração o podemos explicar?",
      "31": "É semelhante a um grão de mostarda que, quando é semeado no solo, é a menor de todas as sementes da terra.",
      "32": "Mas, depois de semeado, cresce e torna-se a maior das plantas comestíveis e produz grandes ramos, de modo que as aves do céu encontram abrigo sob a sua sombra.”",
      "33": "Com muitas ilustrações como estas, ele declarava-lhes a palavra, até onde eram capazes de entender.",
      "34": "Realmente, nada lhes dizia sem ilustrações, mas explicava tudo em particular aos seus discípulos.",
      "35": "E naquele dia, ao cair a noite, ele disse-lhes: “Passemos para a outra margem.”",
      "36": "Assim, depois de terem dispensado a multidão, eles levaram-no, assim como estava, no barco; e outros barcos acompanhavam-no.",
      "37": "Levantou-se então uma violenta tempestade, e as ondas lançavam-se sobre o barco, de modo que o barco estava a ficar inundado.",
      "38": "Mas ele estava na popa, a dormir sobre o travesseiro. Assim, eles acordaram-no e disseram-lhe: “Instrutor, não te importas que estejamos prestes a morrer?”",
      "39": "Com isso, ele levantou-se, censurou o vento e disse ao mar: “Silêncio! Cala-te!” E o vento parou, e houve uma grande calmaria.",
      "40": "Então, ele disse-lhes: “Porque é que estão com tanto medo? Ainda não têm nenhuma fé?”",
      "41": "E eles sentiram um medo incomum e disseram uns aos outros: “Quem é realmente este homem? Até mesmo o vento e o mar lhe obedecem.”"
    },
    "5": {
      "1": "Chegaram então à outra margem do mar, à região dos gerasenos.",
      "2": "E, assim que Jesus saiu do barco, um homem sob o poder de um espírito impuro saiu dentre os túmulos e foi ao seu encontro.",
      "3": "Ele vivia entre os túmulos, e, até àquele momento, absolutamente ninguém tinha sido capaz de o manter preso, nem mesmo com uma corrente.",
      "4": "Muitas vezes tinha sido preso com correntes nos pés e nas mãos, mas rebentava as correntes das mãos e despedaçava as dos pés; e ninguém tinha força para dominá-lo.",
      "5": "E, incessantemente, noite e dia, ele gritava entre os túmulos e pelos montes, e cortava-se com pedras.",
      "6": "Mas, ao avistar Jesus a certa distância, correu e curvou-se diante dele.",
      "7": "Então, gritou, em voz bem alta: “O que é que queres de mim, Jesus, Filho do Deus Altíssimo? Jura por Deus que não me atormentarás.”",
      "8": "Pois Jesus tinha-lhe dito: “Sai do homem, espírito impuro!”",
      "9": "Mas Jesus perguntou-lhe: “Qual é o teu nome?” E ele respondeu: “O meu nome é Legião, porque somos muitos.”",
      "10": "E suplicava a Jesus que não mandasse os espíritos para fora daquela região.",
      "11": "Havia uma grande vara de porcos a pastar no monte.",
      "12": "Por isso os espíritos suplicaram-lhe: “Manda-nos para os porcos, para que entremos neles.”",
      "13": "E ele deu-lhes permissão. Assim, os espíritos impuros saíram e entraram nos porcos; e os porcos atiraram-se pelo despenhadeiro abaixo, para o mar, cerca de 2000 deles, e afogaram-se no mar.",
      "14": "Mas os que cuidavam dos porcos fugiram e contaram isso na cidade e na zona rural, e as pessoas foram ver o que tinha acontecido.",
      "15": "Assim, aproximaram-se de Jesus e viram o homem possesso, que tivera a legião, sentado, vestido e em perfeito juízo; e ficaram com medo.",
      "16": "Também, os que tinham visto tudo aquilo contaram-lhes o que tinha acontecido com o homem possesso e com os porcos.",
      "17": "Assim, começaram a suplicar a Jesus que saísse daquela região.",
      "18": "Quando ele estava a entrar no barco, o homem que tinha estado possesso suplicou-lhe que o deixasse ir com ele.",
      "19": "No entanto, ele não deixou, mas disse-lhe: “Vai para casa, para os teus parentes, e conta-lhes tudo o que Jeová fez por ti e a misericórdia que te demonstrou.”",
      "20": "O homem foi-se embora e começou a proclamar em Decápolis tudo o que Jesus tinha feito por ele; e todos ficavam admirados.",
      "21": "Depois de Jesus ter passado novamente, no barco, para a margem oposta, juntou-se a ele uma grande multidão, e ele estava à beira-mar.",
      "22": "Chegou então um dos presidentes da sinagoga, chamado Jairo, e, ao vê-lo, prostrou-se aos seus pés.",
      "23": "Ele suplicou-lhe muitas vezes: “A minha filhinha está gravemente doente. Por favor, vem e põe as mãos sobre ela, para que fique boa e viva.”",
      "24": "Assim, Jesus foi com ele, e uma grande multidão seguia-o e apertava-o.",
      "25": "E havia uma mulher que já por 12 anos sofria de um fluxo de sangue.",
      "26": "Ela tinha sofrido muito às mãos de muitos médicos, e gastara todos os seus recursos, sem ter melhorado, mas, em vez disso, tinha ficado pior.",
      "27": "Tendo ouvido falar de Jesus, ela aproximou-se por trás dele, entre a multidão, e tocou na sua roupa,",
      "28": "pois dizia: “Se eu apenas tocar na sua roupa, ficarei boa.”",
      "29": "E o fluxo de sangue secou imediatamente, e ela sentiu no corpo que tinha sido curada daquela doença aflitiva.",
      "30": "Imediatamente, Jesus percebeu que tinha saído poder dele. Então, virou-se no meio da multidão e perguntou: “Quem é que tocou na minha roupa?”",
      "31": "Os seus discípulos disseram-lhe: “Vês que a multidão te aperta, e ainda perguntas: ‘Quem é que me tocou?’”",
      "32": "Contudo, ele estava a olhar em volta para ver quem é que tinha feito isso.",
      "33": "A mulher, tremendo de medo, sabendo o que lhe tinha acontecido, aproximou-se e prostrou-se diante dele, e disse-lhe toda a verdade.",
      "34": "Ele disse-lhe: “Filha, a tua fé fez-te ficar boa. Vai em paz e fica curada da tua doença aflitiva.”",
      "35": "Enquanto ele ainda falava, chegaram alguns homens da casa do presidente da sinagoga e disseram: “A tua filha morreu! Porque incomodar mais o Instrutor?”",
      "36": "Mas Jesus ouviu as palavras deles e disse ao presidente da sinagoga: “Não tenhas medo, apenas exerce fé.”",
      "37": "Então, não deixou que ninguém o acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.",
      "38": "Assim, chegaram à casa do presidente da sinagoga, e ele viu o alvoroço e os que choravam e lamentavam em voz alta.",
      "39": "Depois de entrar, disse-lhes: “Porque é que estão a chorar e em alvoroço? A menina não morreu; ela está a dormir.”",
      "40": "Em vista disso, começaram a rir-se dele com desprezo. Mas, depois de mandar que todos saíssem, levou consigo o pai e a mãe da menina e os que estavam com ele, e entrou onde a menina estava.",
      "41": "Então, pegou na mão da menina, e disse-lhe: “Talita cumi”, que traduzido significa: “Menina, digo-te: Levanta-te!”",
      "42": "E a menina levantou-se imediatamente e começou a andar. (Ela tinha 12 anos de idade.) Com isso, eles não conseguiram conter-se de tanta alegria.",
      "43": "Mas ele ordenou-lhes vez após vez que não deixassem ninguém saber do sucedido, e mandou que dessem à menina algo para comer."
    },
    "6": {
      "1": "Ele partiu dali e entrou na sua própria cidade, e os seus discípulos seguiram-no.",
      "2": "Quando chegou o sábado, ele começou a ensinar na sinagoga, e a maioria dos que o ouviram ficaram maravilhados e disseram: “Onde é que este homem obteve estas coisas? Porque é que lhe foi dada esta sabedoria, e porque é que se realizam estas obras poderosas pelas suas mãos?",
      "3": "Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? E não estão as suas irmãs aqui connosco?” Assim, começaram a tropeçar por causa dele.",
      "4": "Porém, Jesus disse-lhes: “Um profeta não fica sem honra a não ser na sua própria terra, entre os seus parentes e na sua própria casa.”",
      "5": "E não pôde fazer nenhuma obra poderosa ali, a não ser pôr as mãos sobre alguns doentes e curá-los.",
      "6": "Realmente, admirou-se com a falta de fé deles. E percorreu todas as aldeias nas redondezas, a ensinar.",
      "7": "Ele convocou então os Doze e começou a enviá-los dois a dois, e deu-lhes autoridade sobre os espíritos impuros.",
      "8": "Também lhes deu ordens para não levarem nada para a viagem, a não ser um bastão — nem pão, nem alforge, nem dinheiro no cinto —,",
      "9": "mas ordenou-lhes que calçassem sandálias e que não levassem roupa extra.",
      "10": "Além disso, disse-lhes: “Em qualquer casa em que entrarem, fiquem lá até saírem desse lugar.",
      "11": "E em qualquer lugar onde não vos recebam nem vos ouçam, ao saírem de lá, sacudam a poeira que estiver nos vossos pés, para que lhes sirva de testemunho.”",
      "12": "Assim, partiram e pregaram que as pessoas deveriam arrepender-se;",
      "13": "eles expulsavam muitos demónios, passavam azeite em muitos doentes e curavam-nos.",
      "14": "E o rei Herodes ouviu falar disto, pois o nome de Jesus tornara-se bem conhecido, e as pessoas diziam: “João, o Batizador, foi levantado dentre os mortos, e é por isso que realiza obras poderosas.”",
      "15": "Mas outros diziam: “É Elias.” Ainda outros diziam: “É um profeta semelhante a um dos profetas antigos.”",
      "16": "Mas, ao ouvir isso, Herodes disse: “João, aquele que eu decapitei, foi levantado.”",
      "17": "De facto, anteriormente, o próprio Herodes tinha mandado prender João e tinha-o amarrado na prisão por causa de Herodias, esposa de Filipe, seu irmão, porque se tinha casado com ela.",
      "18": "Pois João dizia a Herodes: “Não lhe é permitido ter a esposa do seu irmão.”",
      "19": "Por isso, Herodias nutria ressentimento contra ele e queria matá-lo, mas não podia.",
      "20": "Pois Herodes temia João, sabendo que era homem justo e santo, e protegia-o. Sempre que o ouvia, ficava perplexo, sem saber o que fazer; contudo, ouvia-o com prazer.",
      "21": "Mas chegou um dia conveniente, quando Herodes, no seu aniversário, ofereceu um banquete aos altos funcionários, aos comandantes militares e aos homens mais importantes da Galileia.",
      "22": "E a filha de Herodias entrou e dançou, e agradou a Herodes e aos que comiam com ele. O rei disse à jovem: “Pede-me o que quiseres, e eu te darei.”",
      "23": "Sim, ele jurou-lhe: “O que for que me pedires, até metade do meu reino, eu te darei.”",
      "24": "Então, ela saiu e perguntou à mãe: “O que devo pedir?” Ela respondeu: “A cabeça de João, o Batizador.”",
      "25": "Imediatamente, ela correu até ao rei e fez o seu pedido, dizendo: “Quero que me dê sem demora, numa bandeja, a cabeça de João Batista.”",
      "26": "Embora isto o entristecesse profundamente, o rei não quis desconsiderar o pedido dela, por causa dos juramentos que fizera e por causa dos seus convidados.",
      "27": "Assim, o rei enviou imediatamente um soldado da sua guarda com ordens para que trouxesse a cabeça de João. Então, ele foi, decapitou-o na prisão",
      "28": "e trouxe a cabeça numa bandeja. Ele deu-a à jovem, e a jovem deu-a à mãe.",
      "29": "Quando os discípulos dele ouviram isso, foram buscar o seu corpo e colocaram-no num túmulo.",
      "30": "Os apóstolos reuniram-se à volta de Jesus e contaram-lhe tudo o que tinham feito e ensinado.",
      "31": "E ele disse-lhes: “Venham comigo, vamos sozinhos para um lugar isolado para descansar um pouco.” Pois havia muitos que iam e vinham, e eles não tinham folga nem para tomar uma refeição.",
      "32": "Por isso, partiram no barco para um lugar isolado, para ficarem sozinhos.",
      "33": "Mas as pessoas viram-nos partir, e muitos ficaram a saber disso. E afluíram para lá a pé, de todas as cidades, e chegaram primeiro que eles.",
      "34": "Pois bem, ao desembarcar, ele viu uma grande multidão e teve pena deles, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.",
      "35": "Já era tarde, e os discípulos aproximaram-se dele e disseram: “Este lugar é isolado e já é tarde.",
      "36": "Dispensa-os, para que possam ir à zona rural e às aldeias ao redor comprar algo para comer.”",
      "37": "Ele respondeu-lhes: “Deem-lhes vocês algo para comer.” Perguntaram-lhe então: “Devemos ir comprar pães no valor de 200 denários, e dá-los às pessoas para comer?”",
      "38": "Ele disse-lhes: “Quantos pães é que têm? Vão ver!” Depois de verificarem, disseram: “Cinco, além de dois peixes.”",
      "39": "E ele mandou que todos se sentassem em grupos na relva verde.",
      "40": "Assim, eles sentaram-se em grupos de cem e de cinquenta.",
      "41": "Então, ao pegar nos cinco pães e nos dois peixes, olhou para o céu e proferiu uma bênção. Depois, partiu os pães e começou a dá-los aos discípulos, para que os servissem às pessoas, e repartiu os dois peixes entre todos.",
      "42": "Assim, todos comeram e ficaram satisfeitos;",
      "43": "e recolheram 12 cestos cheios de pedaços de pão, além das sobras de peixe.",
      "44": "Os que comeram os pães foram 5000 homens.",
      "45": "Então, sem demora, ele mandou os discípulos entrarem no barco e partirem à frente, para a margem oposta, em direção a Betsaida, enquanto ele mesmo dispensava a multidão.",
      "46": "Mas, depois de se despedir deles, foi a um monte para orar.",
      "47": "Quando anoiteceu, o barco estava no meio do mar, mas ele estava sozinho em terra.",
      "48": "Então, ao ver que tinham grandes dificuldades para remar por causa do vento contrário, dirigiu-se a eles por volta da quarta vigília da noite, andando sobre o mar, mas parecia que ele ia passar-lhes adiante.",
      "49": "Quando o viram a andar sobre o mar, pensaram: “É uma aparição!” e gritaram,",
      "50": "pois todos eles o viram e ficaram assustados. Mas ele disse-lhes imediatamente: “Coragem! Sou eu; não tenham medo.”",
      "51": "Então, subiu para o barco com eles, e o vento parou. Em vista disso, ficaram muito espantados,",
      "52": "porque não tinham compreendido o significado dos pães; o coração deles continuava fechado ao entendimento.",
      "53": "Quando terminaram a travessia, chegaram a Genesaré e ancoraram o barco ali.",
      "54": "Mas, assim que saíram do barco, as pessoas reconheceram-no.",
      "55": "Elas percorreram toda aquela região e começaram a levar os doentes em macas, para onde ouviam dizer que ele estava.",
      "56": "E onde quer que ele entrasse — em aldeias, em cidades ou na zona rural —, colocavam os doentes nas praças e imploravam-lhe que os deixasse tocar pelo menos na borda da sua roupa. E todos os que tocavam nela ficavam bons."
    },
    "7": {
      "1": "Então, os fariseus e alguns dos escribas que tinham chegado de Jerusalém reuniram-se à volta dele.",
      "2": "E eles viram alguns dos discípulos dele tomar a refeição com as mãos impuras, isto é, sem as lavar.",
      "3": "(Pois os fariseus e todos os judeus não comem sem lavar as mãos até aos cotovelos, apegando-se à tradição dos homens dos tempos antigos,",
      "4": "e, ao voltarem do mercado, não comem sem se lavar. Há muitas outras tradições que eles receberam e às quais se apegam, tais como batismo de copos, de jarros e de vasilhas de cobre.)",
      "5": "Então, esses fariseus e escribas perguntaram-lhe: “Porque é que os teus discípulos não seguem a tradição dos homens dos tempos antigos, mas tomam a refeição com as mãos impuras?”",
      "6": "Ele disse-lhes: “Isaías profetizou apropriadamente a vosso respeito, hipócritas, como está escrito: ‘Este povo honra-me com os lábios, mas o seu coração está muito longe de mim.",
      "7": "É em vão que continuam a adorar-me, pois ensinam as regras de homens como doutrinas.’",
      "8": "Vocês abandonam o mandamento de Deus e apegam-se à tradição de homens.”",
      "9": "Ele disse-lhes ainda: “Sabem muito bem como pôr de lado o mandamento de Deus, a fim de manterem a vossa tradição.",
      "10": "Por exemplo, Moisés disse: ‘Honra o teu pai e a tua mãe’ e ‘Quem amaldiçoar o seu pai ou a sua mãe seja morto’.",
      "11": "Mas vocês dizem: ‘Se um homem diz ao seu pai ou à sua mãe: “Tudo o que eu tenho que te poderia beneficiar é corbã (isto é, uma dádiva dedicada a Deus)”’,",
      "12": "vocês já não o deixam fazer nem uma única coisa para o seu pai ou para a sua mãe.",
      "13": "Assim, vocês invalidam a palavra de Deus pela tradição que transmitiram. E fazem muitas coisas como esta.”",
      "14": "E, chamando novamente a multidão, disse-lhes: “Escutem-me, todos vocês, e compreendam o significado do que eu digo.",
      "15": "Não há nada fora de um homem que, ao entrar nele, o possa tornar impuro; mas as coisas que saem do homem são as que o tornam impuro.”",
      "16": "——",
      "17": "Quando se afastou da multidão e entrou numa casa, os discípulos fizeram-lhe perguntas acerca da ilustração.",
      "18": "Assim, perguntou-lhes: “Vocês também estão sem entendimento, como eles? Não percebem que nada de fora que entre num homem pode torná-lo impuro,",
      "19": "visto que entra, não no seu coração, mas no seu estômago, e sai para o esgoto?” Assim, declarou puros todos os alimentos.",
      "20": "Além disso, ele disse: “O que sai do homem é o que o torna impuro.",
      "21": "Pois, de dentro, do coração dos homens, saem raciocínios prejudiciais: imoralidade sexual, roubos, assassinatos,",
      "22": "adultérios, ganância, atos de maldade, engano, conduta insolente, olho invejoso, blasfémia, arrogância e insensatez.",
      "23": "Todas estas coisas más saem de dentro e tornam o homem impuro.”",
      "24": "Ele levantou-se e foi para a região de Tiro e Sídon. Ali, entrou numa casa e não queria que ninguém soubesse, mas não conseguiu passar despercebido.",
      "25": "Logo a seguir, uma mulher cuja filhinha tinha um espírito impuro ouviu falar dele e foi até lá, e prostrou-se aos seus pés.",
      "26": "A mulher era grega, de nacionalidade siro-fenícia, e ela pedia-lhe com insistência que expulsasse da sua filha o demónio.",
      "27": "Mas ele disse-lhe: “Deixa primeiro os filhos ficarem satisfeitos, pois não é correto tirar o pão dos filhos e dá-lo aos cachorrinhos.”",
      "28": "Ela, porém, respondeu-lhe: “Sim, senhor; no entanto, até os cachorrinhos debaixo da mesa comem as migalhas que as criancinhas deixam cair.”",
      "29": "Com isso, ele disse-lhe: “Por causa da tua resposta, vai; o demónio saiu da tua filha.”",
      "30": "Assim, ela foi para casa e encontrou a menina deitada na cama, e o demónio tinha-a deixado.",
      "31": "Quando Jesus voltou da região de Tiro, passou por Sídon e foi para o mar da Galileia, atravessando a região de Decápolis.",
      "32": "Ali, levaram-lhe um surdo que tinha um impedimento na fala e suplicaram-lhe que pusesse a mão sobre ele.",
      "33": "E ele levou-o à parte, para longe da multidão. Então, pôs os dedos nos ouvidos do homem e, depois de cuspir, tocou-lhe na língua.",
      "34": "Olhando para o céu, suspirou profundamente e disse-lhe: “Efatá”, isto é: “Abre-te.”",
      "35": "Com isso, os ouvidos do homem abriram-se e o impedimento na fala foi removido, e ele começou a falar normalmente.",
      "36": "Então, ordenou-lhes que não contassem isso a ninguém, mas, quanto mais ordenava, mais proclamavam o acontecido.",
      "37": "De facto, estavam extremamente admirados e diziam: “Ele faz bem todas as coisas. Até faz os surdos ouvir e os mudos falar.”"
    },
    "8": {
      "1": "Naqueles dias, juntou-se novamente uma grande multidão, e eles não tinham nada para comer. Então, ele convocou os discípulos e disse-lhes:",
      "2": "“Tenho pena da multidão, porque já estão comigo há três dias, e não têm nada para comer.",
      "3": "Se eu os mandar para casa com fome, desfalecerão na estrada, e alguns deles vieram de longe.”",
      "4": "Mas os discípulos responderam-lhe: “Onde poderia alguém encontrar, neste lugar isolado, pão suficiente para os satisfazer?”",
      "5": "Com isso, ele perguntou-lhes: “Quantos pães é que têm?” Disseram: “Sete.”",
      "6": "E mandou a multidão sentar-se no chão. Então, pegou nos sete pães, deu graças, partiu-os e começou a dá-los aos discípulos, para que os servissem, e eles serviram-nos à multidão.",
      "7": "Tinham também alguns peixinhos e, depois de dar graças por estes, disse-lhes que os servissem também.",
      "8": "Assim, comeram e ficaram satisfeitos, e recolheram sete cestos grandes, cheios com os pedaços que sobraram.",
      "9": "Eram cerca de 4000 homens. Então, ele dispensou-os.",
      "10": "Ele entrou imediatamente no barco com os seus discípulos e chegou à região de Dalmanuta.",
      "11": "Ali, os fariseus aproximaram-se e começaram a discutir com ele, pedindo-lhe um sinal do céu, para o porem à prova.",
      "12": "Então, ele suspirou profundamente e disse: “Porque é que esta geração procura um sinal? Digo-vos a verdade: Nenhum sinal será dado a esta geração.”",
      "13": "Com isso, deixou-os, embarcou novamente e foi para a margem oposta.",
      "14": "No entanto, eles esqueceram-se de levar pães e não tinham nada consigo no barco, a não ser um pão.",
      "15": "E ele advertiu-os claramente: “Mantenham os olhos abertos; cuidado com o fermento dos fariseus e com o fermento de Herodes.”",
      "16": "Então, eles começaram a discutir entre si sobre o facto de não terem pães.",
      "17": "Notando isso, ele disse-lhes: “Porque é que estão a discutir sobre não terem pães? Ainda não percebem e não entendem? O vosso coração ainda está fechado ao entendimento?",
      "18": "‘Embora tenham olhos, não veem; e embora tenham ouvidos, não ouvem?’ Não se lembram",
      "19": "de quantos cestos cheios de pedaços vocês recolheram, quando parti os cinco pães para os 5000 homens?” Disseram-lhe: “Doze.”",
      "20": "“E quando parti os sete pães para os 4000 homens, quantos cestos grandes, cheios de pedaços, é que recolheram?” Responderam-lhe: “Sete.”",
      "21": "Com isso disse-lhes: “Vocês ainda não entendem?”",
      "22": "Chegaram então a Betsaida. Ali, levaram até ele um cego e suplicaram-lhe que tocasse nele.",
      "23": "E ele pegou na mão do cego e levou-o para fora da aldeia. Depois de lhe cuspir nos olhos, pôs as mãos sobre ele e perguntou-lhe: “Vês alguma coisa?”",
      "24": "O homem olhou para cima e disse: “Vejo pessoas, mas elas parecem árvores a andar.”",
      "25": "Ele pôs-lhe outra vez as mãos sobre os olhos, e o homem viu claramente. A sua visão foi restabelecida, e ele podia ver tudo nitidamente.",
      "26": "Assim, mandou-o para casa, dizendo: “Não entres na aldeia.”",
      "27": "Jesus e os discípulos partiram então para as aldeias de Cesareia de Filipe, e, no caminho, ele perguntou aos discípulos: “Quem é que as pessoas dizem que eu sou?”",
      "28": "Responderam-lhe: “João Batista; mas outros dizem que és Elias; e ainda outros, um dos profetas.”",
      "29": "E ele perguntou-lhes: “E vocês, quem dizem que eu sou?” Pedro respondeu-lhe: “Tu és o Cristo.”",
      "30": "Então, ele ordenou-lhes com firmeza que não contassem isso a ninguém.",
      "31": "Também, começou a ensinar-lhes que o Filho do Homem tinha de sofrer muitas coisas e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e que tinha de ser morto e ser levantado três dias depois.",
      "32": "De facto, fez esta declaração abertamente. No entanto, Pedro levou-o à parte e começou a censurá-lo.",
      "33": "Com isso, ele virou-se, olhou para os discípulos e censurou Pedro, dizendo: “Para trás de mim, Satanás! Porque não tens os pensamentos de Deus, mas os de homens.”",
      "34": "Chamou então a multidão, juntamente com os seus discípulos, e disse-lhes: “Se alguém quiser ser meu seguidor, negue-se a si mesmo, apanhe a sua estaca de tortura e siga-me sempre.",
      "35": "Pois quem quiser salvar a sua vida vai perdê-la, mas quem perder a sua vida por minha causa e por causa das boas novas vai salvá-la.",
      "36": "Realmente, de que adianta ao homem ganhar o mundo inteiro e perder a sua vida?",
      "37": "O que, realmente, daria o homem em troca da sua vida?",
      "38": "Pois quem se envergonhar de mim e das minhas palavras entre esta geração adúltera e pecadora, desse o Filho do Homem também se envergonhará quando vier na glória do seu Pai, com os santos anjos.”"
    },
    "9": {
      "1": "Ele disse-lhes também: “Digo-vos a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Reino de Deus já vindo em poder.”",
      "2": "Seis dias depois, Jesus chamou Pedro, Tiago e João, e levou-os a sós a um monte alto. E ele foi transfigurado diante deles;",
      "3": "as suas roupas tornaram-se cintilantes e ficaram muito mais brancas do que qualquer lavadeiro na terra poderia branquear.",
      "4": "Também lhes apareceu Elias com Moisés, e eles estavam a conversar com Jesus.",
      "5": "Então, Pedro disse a Jesus: “Rabi, é bom estarmos aqui. Vamos armar, então, três tendas: uma para ti, uma para Moisés e uma para Elias.”",
      "6": "Na verdade, não sabia como reagir, pois estavam com muito medo.",
      "7": "E formou-se uma nuvem que os cobriu, e uma voz saiu da nuvem: “Este é o meu Filho, o amado. Escutem-no.”",
      "8": "De repente, olharam à volta e já não viram ninguém com eles, a não ser Jesus.",
      "9": "Enquanto desciam do monte, Jesus ordenou-lhes com firmeza que não contassem a ninguém o que tinham visto, até que o Filho do Homem fosse levantado dentre os mortos.",
      "10": "Eles obedeceram às suas palavras, mas discutiam entre si o que significava ele ser levantado dentre os mortos.",
      "11": "E perguntaram-lhe: “Porque é que os escribas dizem que Elias tem de vir primeiro?”",
      "12": "Ele respondeu-lhes: “Elias realmente vem primeiro e restabelece todas as coisas. Mas como é que está escrito a respeito do Filho do Homem que ele tem de sofrer muitas coisas e ser tratado com desprezo?",
      "13": "Porém, digo-vos que Elias, de facto, já veio, e fizeram com ele tudo o que quiseram, assim como está escrito a respeito dele.”",
      "14": "Ao chegarem onde estavam os outros discípulos, notaram uma grande multidão à volta deles, e escribas que discutiam com eles.",
      "15": "Mas, assim que as pessoas da multidão o viram, ficaram admiradas e correram para cumprimentá-lo.",
      "16": "Então, ele perguntou-lhes: “Sobre o que é que estão a discutir com eles?”",
      "17": "E alguém da multidão lhe respondeu: “Instrutor, trouxe-lhe o meu filho, porque ele tem um espírito mudo.",
      "18": "Onde quer que esse espírito o apanhe, lança-o no chão, e ele espuma pela boca, range os dentes e perde a força. Eu pedi aos seus discípulos que expulsassem o espírito, mas eles não foram capazes de fazer isso.”",
      "19": "Em resposta, ele disse-lhes: “Ó geração sem fé, até quando é que terei de continuar convosco? Até quando é que terei de suportar-vos? Tragam-no a mim.”",
      "20": "Portanto, levaram-no até ele, mas, ao ver Jesus, o espírito lançou imediatamente o menino em convulsões. Depois de cair no chão, ele rebolava e espumava pela boca.",
      "21": "Então, Jesus perguntou ao pai: “Há quanto tempo é que isto lhe acontece?” Ele respondeu: “Desde a infância,",
      "22": "e o espírito lança-o muitas vezes no fogo e também na água, para o matar. Mas, se puder fazer algo, tenha pena de nós e ajude-nos.”",
      "23": "Jesus disse-lhe: “Esta expressão: ‘Se puder’! Ora, tudo é possível para quem tem fé.”",
      "24": "Imediatamente, o pai do menino clamou: “Eu tenho fé! Ajude-me onde preciso de fé!”",
      "25": "Observando então que uma multidão se aproximava rapidamente deles, Jesus censurou o espírito impuro, dizendo-lhe: “Espírito mudo e surdo, ordeno-te que saias dele e não voltes a entrar nele!”",
      "26": "Depois de clamar e de causar muitas convulsões ao menino, o espírito saiu; e o menino parecia morto, de modo que a maioria das pessoas dizia: “Ele está morto!”",
      "27": "Mas Jesus pegou-lhe na mão e levantou-o, e ele ficou de pé.",
      "28": "Assim, depois de entrar numa casa, os discípulos perguntaram-lhe em particular: “Porque é que nós não o conseguimos expulsar?”",
      "29": "Ele respondeu-lhes: “Esta espécie só sai por oração.”",
      "30": "Partiram dali e atravessaram a Galileia, mas ele não quis que ninguém soubesse disso,",
      "31": "pois estava a ensinar os seus discípulos. E dizia-lhes: “O Filho do Homem será entregue às mãos dos homens, e eles irão matá-lo, mas, embora seja morto, será levantado três dias depois.”",
      "32": "No entanto, não entendiam o que ele lhes dizia e tinham medo de lhe perguntar.",
      "33": "E entraram em Cafarnaum. Então, quando estava dentro da casa, ele perguntou-lhes: “Sobre o que é que estavam a discutir na estrada?”",
      "34": "Eles ficaram calados, pois na estrada tinham discutido entre si sobre quem era o maior.",
      "35": "Então, ele sentou-se, chamou os Doze e disse-lhes: “Se alguém quer ser o primeiro, tem de ser o último de todos e servo de todos.”",
      "36": "Então, pegou numa criança e colocou-a no meio deles; pôs os braços em volta dela e disse-lhes:",
      "37": "“Quem recebe uma destas criancinhas em meu nome recebe-me também a mim; e quem me recebe, recebe não só a mim, mas também Aquele que me enviou.”",
      "38": "João disse-lhe: “Instrutor, vimos alguém a expulsar demónios em teu nome e tentámos impedi-lo, porque ele não nos estava a acompanhar.”",
      "39": "Mas Jesus disse: “Não o tentem impedir, porque ninguém que faça uma obra poderosa em meu nome pode, logo depois, dizer mal de mim.",
      "40": "Pois quem não é contra nós é por nós.",
      "41": "E eu garanto-vos que quem vos der um copo de água para beber, por pertencerem a Cristo, de modo algum perderá a sua recompensa.",
      "42": "Mas quem fizer tropeçar um destes pequenos que têm fé, seria melhor para ele que lhe pusessem ao pescoço uma pedra de moinho, daquelas que o jumento faz girar, e que fosse lançado no mar.",
      "43": "“Se a tua mão te faz tropeçar, corta-a. É melhor para ti entrares na vida aleijado do que ires com as duas mãos para a Geena, para o fogo que não pode ser apagado.",
      "44": "——",
      "45": "E, se o teu pé te faz tropeçar, corta-o. É melhor para ti entrares na vida coxo do que seres lançado com os dois pés na Geena.",
      "46": "——",
      "47": "E, se o teu olho te faz tropeçar, atira-o para longe. É melhor para ti entrares no Reino de Deus só com um olho do que seres lançado com os dois olhos na Geena,",
      "48": "onde os vermes não morrem e o fogo não se apaga.",
      "49": "“Pois todos têm de ser salgados com fogo.",
      "50": "O sal é bom, mas, se o sal perder a sua salinidade, o que farão para recuperar o seu sabor? Tenham sal em vocês mesmos e mantenham a paz uns com os outros.”"
    },
    "10": {
      "1": "Ele levantou-se dali e foi para as fronteiras da Judeia, do outro lado do Jordão, e novamente multidões se ajuntaram à sua volta. Ele começou a ensiná-las outra vez, como costumava fazer.",
      "2": "Alguns fariseus aproximaram-se e, querendo pô-lo à prova, perguntaram se era permitido que um homem se divorciasse da esposa.",
      "3": "Ele respondeu-lhes: “O que é que Moisés vos ordenou?”",
      "4": "Disseram: “Moisés permitiu que o homem escrevesse um certificado de divórcio e a mandasse embora.”",
      "5": "Mas Jesus disse-lhes: “Foi por causa da dureza do vosso coração que ele vos escreveu esse mandamento.",
      "6": "No entanto, no princípio da criação ‘Ele fê-los homem e mulher.",
      "7": "Por esta razão, o homem deixará o seu pai e a sua mãe,",
      "8": "e os dois serão uma só carne’, de modo que já não são dois, mas uma só carne.",
      "9": "Portanto, o que Deus pôs sob o mesmo jugo, o homem não deve separar.”",
      "10": "Quando estavam novamente na casa, os discípulos fizeram-lhe perguntas sobre isso.",
      "11": "Ele disse-lhes: “Quem se divorcia da sua esposa e se casa com outra comete adultério contra ela,",
      "12": "e, se uma mulher, depois de se divorciar do marido, se casa com outro, comete adultério.”",
      "13": "As pessoas começaram então a trazer-lhe crianças, para que lhes tocasse, mas os discípulos repreenderam as pessoas.",
      "14": "Vendo isso, Jesus ficou indignado e disse-lhes: “Deixem as criancinhas vir a mim. Não tentem impedi-las, pois o Reino de Deus pertence aos que são como elas.",
      "15": "Digo-vos a verdade: Quem não receber o Reino de Deus como uma criancinha, de modo algum entrará nele.”",
      "16": "E tomou as crianças nos braços e começou a abençoá-las, pondo as mãos sobre elas.",
      "17": "Quando ele ia a sair, um homem chegou a correr, pôs-se de joelhos diante dele e perguntou-lhe: “Bom Instrutor, o que devo fazer para herdar a vida eterna?”",
      "18": "Jesus disse-lhe: “Porque é que me chamas bom? Ninguém é bom, a não ser um só, Deus.",
      "19": "Conheces os mandamentos: ‘Não assassines; não cometas adultério; não furtes; não dês falso testemunho; não defraudes; honra o teu pai e a tua mãe.’”",
      "20": "O homem disse-lhe: “Instrutor, eu tenho cumprido todas essas coisas desde bem jovem.”",
      "21": "Jesus olhou para ele e, sentindo amor por ele, disse: “Falta-te uma coisa: vai, vende o que tens e dá o dinheiro aos pobres, e terás um tesouro no céu; e vem ser meu seguidor.”",
      "22": "Mas ele ficou triste com a resposta e foi-se embora abatido, porque tinha muitos bens.",
      "23": "Depois de olhar à volta, Jesus disse aos discípulos: “Como será difícil para os que têm dinheiro entrar no Reino de Deus!”",
      "24": "Mas os discípulos ficaram surpreendidos com as suas palavras. Jesus disse então: “Filhos, como é difícil entrar no Reino de Deus!",
      "25": "É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”",
      "26": "Eles ficaram ainda mais admirados e perguntaram-lhe: “Quem é que pode ser salvo?”",
      "27": "Jesus olhou diretamente para eles e disse: “Para os homens é impossível, mas para Deus não, pois para Deus todas as coisas são possíveis.”",
      "28": "Pedro começou a dizer-lhe: “Olha, deixámos tudo e seguimos-te.”",
      "29": "Jesus disse: “Eu garanto-vos: Ninguém deixou casa, irmãos, irmãs, mãe, pai, filhos ou campos, por minha causa e por causa das boas novas,",
      "30": "que não receba cem vezes mais agora, neste tempo, casas, irmãos, irmãs, mães, filhos e campos, com perseguições, e, no futuro sistema de coisas, a vida eterna.",
      "31": "Mas muitos dos que são primeiros serão últimos; e os últimos, primeiros.”",
      "32": "Iam então pela estrada, subindo para Jerusalém, e Jesus ia à frente deles, e eles estavam admirados; mas os que os seguiam estavam com medo. Novamente, ele chamou os Doze à parte e começou a dizer-lhes as coisas que estavam para lhe acontecer:",
      "33": "“Escutem, estamos a subir para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles vão condená-lo à morte e entregá-lo a homens das nações,",
      "34": "e estes vão ridicularizá-lo, cuspir-lhe, açoitá-lo e matá-lo, mas três dias depois ele será levantado.”",
      "35": "Tiago e João, os filhos de Zebedeu, aproximaram-se dele e disseram-lhe: “Instrutor, queremos que nos faças o que te pedirmos.”",
      "36": "Ele perguntou-lhes: “O que é que querem que eu vos faça?”",
      "37": "Eles responderam: “Concede-nos que nos sentemos um à tua direita e outro à tua esquerda, na tua glória.”",
      "38": "Mas Jesus disse-lhes: “Vocês não sabem o que estão a pedir. Será que podem beber o cálice que eu estou a beber ou ser batizados com o batismo com que eu estou a ser batizado?”",
      "39": "Disseram-lhe: “Podemos.” Então, Jesus disse-lhes: “Vocês beberão o cálice que eu estou a beber e serão batizados com o batismo com que eu estou a ser batizado.",
      "40": "No entanto, não me cabe a mim conceder que se sentem à minha direita ou à minha esquerda. Esses lugares pertencem àqueles para quem foram preparados.”",
      "41": "Quando os outros dez souberam disso, ficaram indignados com Tiago e João.",
      "42": "Mas Jesus chamou-os e disse-lhes: “Sabem que os que são considerados governantes das nações dominam sobre elas, e os seus grandes exercem autoridade sobre elas.",
      "43": "Não deve ser assim entre vocês; mas quem quiser tornar-se grande entre vocês tem de ser o vosso servo,",
      "44": "e quem quiser ser o primeiro entre vocês tem de ser o escravo de todos.",
      "45": "Pois até mesmo o Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.”",
      "46": "Eles entraram então em Jericó. Mas, quando ele, os seus discípulos e uma multidão considerável saíam de Jericó, Bartimeu (filho de Timeu), um mendigo cego, estava sentado à beira da estrada.",
      "47": "Ao ouvir que era Jesus, o Nazareno, ele começou a gritar: “Filho de David, Jesus, tenha misericórdia de mim!”",
      "48": "Em vista disso, muitos começaram a censurá-lo, mandando-o calar-se, mas ele gritava ainda mais: “Filho de David, tenha misericórdia de mim!”",
      "49": "Então, Jesus parou e disse: “Chamem-no.” E chamaram o cego, dizendo-lhe: “Coragem! Levanta-te, ele está a chamar-te.”",
      "50": "Atirando a capa para o lado, ele levantou-se rapidamente e foi ter com Jesus.",
      "51": "Então, Jesus perguntou-lhe: “O que é que queres que eu faça por ti?” O cego disse-lhe: “Raboni, deixe-me recuperar a visão.”",
      "52": "E Jesus disse-lhe: “Vai, a tua fé fez-te ficar bom.” E ele recuperou imediatamente a visão e começou a segui-lo pela estrada."
    },
    "11": {
      "1": "Então, quando estavam a chegar perto de Jerusalém, de Betfagé e de Betânia, no monte das Oliveiras, ele enviou dois dos seus discípulos",
      "2": "e disse-lhes: “Vão à aldeia que está ao alcance da vista e, assim que lá entrarem, encontrarão um jumentinho amarrado, o qual ainda ninguém montou. Desamarrem-no e tragam-no aqui.",
      "3": "E, se alguém vos perguntar: ‘Porque é que estão a fazer isso?’, digam: ‘O Senhor precisa dele, e logo o mandará de volta.’”",
      "4": "Assim, partiram e encontraram o jumentinho amarrado a uma porta, do lado de fora, na rua, e desamarraram-no.",
      "5": "No entanto, alguns dos que estavam ali perguntaram-lhes: “O que é que estão a fazer, a desamarrar o jumentinho?”",
      "6": "Disseram-lhes o que Jesus tinha dito, e eles deixaram-nos ir.",
      "7": "Trouxeram então a Jesus o jumentinho, colocaram sobre este as suas capas, e ele sentou-se nele.",
      "8": "Também, muitos estenderam as suas capas na estrada, mas outros cortaram ramos dos campos.",
      "9": "E os que iam à frente e os que vinham atrás gritavam: “Salva, rogamos! Bendito é aquele que vem em nome de Jeová!",
      "10": "Bendito é o Reino que virá, do nosso pai David! Salva, rogamos, nas maiores alturas!”",
      "11": "E ele entrou em Jerusalém, foi ao templo e observou tudo em volta, mas, visto que já era tarde, saiu com os Doze para Betânia.",
      "12": "No dia seguinte, quando estavam a sair de Betânia, ele sentiu fome.",
      "13": "A certa distância, viu uma figueira que tinha folhas e foi ver se encontrava alguma coisa nela. Mas, ao chegar perto dela, não encontrou nada, exceto folhas, pois não era a estação dos figos.",
      "14": "Então, ele disse-lhe: “Nunca mais ninguém coma do teu fruto.” E os discípulos estavam a ouvir.",
      "15": "Chegaram então a Jerusalém. Ali, ele entrou no templo e começou a expulsar os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas;",
      "16": "e não deixava ninguém carregar nenhum utensílio através do templo.",
      "17": "Ele ensinava, dizendo-lhes: “Não está escrito: ‘A minha casa será chamada casa de oração para todas as nações’? Mas vocês fizeram dela um covil de ladrões.”",
      "18": "Os principais sacerdotes e os escribas ouviram isto, e começaram a procurar uma maneira de o matar, pois tinham medo dele, porque toda a multidão estava maravilhada com o seu ensino.",
      "19": "Quando se fez tarde no dia, saíram da cidade.",
      "20": "Mas, de manhã cedo, ao passarem pela figueira, viram que ela estava seca desde as raízes.",
      "21": "Pedro lembrou-se e disse-lhe: “Rabi, olha! A figueira que amaldiçoaste secou-se.”",
      "22": "Jesus disse-lhe em resposta: “Tenham fé em Deus.",
      "23": "Digo-vos a verdade: Quem disser a este monte: ‘Levanta-te e atira-te ao mar’, e não duvidar no coração, mas tiver fé de que aquilo que diz vai acontecer, assim acontecerá.",
      "24": "É por isso que vos digo: Todas as coisas que pedirem em oração, tenham fé em que já as receberam, e irão tê-las.",
      "25": "E, quando estiverem de pé, a orar, perdoem o que tiverem contra alguém, para que o vosso Pai, que está nos céus, também vos perdoe as vossas falhas.”",
      "26": "——",
      "27": "Chegaram novamente a Jerusalém. E enquanto ele andava pelo templo, os principais sacerdotes, os escribas e os anciãos vieram",
      "28": "e perguntaram-lhe: “Com que autoridade é que fazes estas coisas? E quem é que te deu autoridade para fazer estas coisas?”",
      "29": "Jesus disse-lhes: “Vou fazer-vos uma pergunta. Respondam-me, e eu vou dizer-vos com que autoridade faço estas coisas.",
      "30": "O batismo de João era do céu ou dos homens? Respondam-me.”",
      "31": "Então, eles começaram a raciocinar entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Então, porque é que não acreditaram nele?’",
      "32": "Mas atrevemo-nos a dizer: ‘Dos homens’?” Eles tinham medo da multidão, pois todos achavam que João realmente tinha sido um profeta.",
      "33": "Assim, responderam a Jesus: “Não sabemos.” Jesus disse-lhes: “Então, eu também não vos digo com que autoridade faço estas coisas.”"
    },
    "12": {
      "1": "Então, ele começou a falar-lhes com ilustrações: “Um homem plantou um vinhedo, pôs uma cerca à sua volta, cavou um tanque como lagar de vinho e ergueu uma torre; então, arrendou o vinhedo a lavradores e viajou para fora.",
      "2": "Na época devida, enviou um escravo aos lavradores, para receber deles alguns dos frutos do vinhedo.",
      "3": "Mas eles agarraram-no, espancaram-no, e mandaram-no embora de mãos vazias.",
      "4": "Enviou-lhes outro escravo, e eles bateram-lhe na cabeça e humilharam-no.",
      "5": "Então, enviou outro, e eles mataram-no; e enviou muitos outros: a uns espancaram, a outros mataram.",
      "6": "Ele tinha mais um, um filho amado. Por fim, enviou-lhes esse, dizendo: ‘Respeitarão o meu filho.’",
      "7": "Mas aqueles lavradores disseram entre si: ‘Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa.’",
      "8": "Assim, eles agarraram-no, mataram-no e atiraram-no para fora do vinhedo.",
      "9": "O que é que o dono do vinhedo fará? Voltará e matará os lavradores, e entregará o vinhedo a outros.",
      "10": "Vocês nunca leram esta passagem das Escrituras: ‘A pedra que os construtores rejeitaram, esta tornou-se a principal pedra angular.",
      "11": "Isto procede de Jeová e é maravilhoso aos nossos olhos’?”",
      "12": "Em vista disso, quiseram prendê-lo, porque sabiam que ele contara a ilustração a pensar neles. Contudo, tinham medo da multidão, de modo que o deixaram e foram-se embora.",
      "13": "A seguir, enviaram-lhe alguns dos fariseus e dos partidários de Herodes, para o apanhar nas suas palavras.",
      "14": "Ao chegarem, eles disseram-lhe: “Instrutor, sabemos que és verdadeiro e que não procuras agradar a homens, pois não olhas para a aparência das pessoas, mas ensinas o caminho de Deus em harmonia com a verdade. É lícito ou não pagar a César o imposto por cabeça?",
      "15": "Devemos pagar ou não devemos pagar?” Percebendo a hipocrisia deles, ele disse-lhes: “Porque é que me põem à prova? Tragam-me um denário para eu ver.”",
      "16": "Trouxeram-lhe um, e ele perguntou-lhes: “De quem é esta imagem e inscrição?” Responderam-lhe: “De César.”",
      "17": "Jesus disse então: “Paguem a César o que é de César, mas a Deus o que é de Deus.” E ficaram maravilhados com ele.",
      "18": "Então, os saduceus, que dizem não haver ressurreição, aproximaram-se e perguntaram-lhe:",
      "19": "“Instrutor, Moisés escreveu-nos que, se alguém morre e deixa esposa, mas não deixa filhos, o irmão dele deve casar-se com a viúva para dar descendência ao seu irmão.",
      "20": "Havia sete irmãos. O primeiro casou-se, mas morreu sem deixar descendente.",
      "21": "E o segundo casou-se com a viúva, mas morreu sem deixar descendente, e o mesmo aconteceu com o terceiro.",
      "22": "E nenhum dos sete deixou descendente. Por último, morreu também a mulher.",
      "23": "Na ressurreição, de qual deles é que ela será esposa? Pois os sete tiveram-na como esposa.”",
      "24": "Jesus disse-lhes: “Não é por isto que vocês estão enganados, por não conhecerem nem as Escrituras, nem o poder de Deus?",
      "25": "Pois, quando se levantarem dentre os mortos, os homens não se casam, nem as mulheres são dadas em casamento, mas são como os anjos nos céus.",
      "26": "Quanto aos mortos serem levantados, não leram no livro de Moisés, no relato sobre o espinheiro, que Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’?",
      "27": "Ele é Deus, não de mortos, mas de vivos. Vocês estão muito enganados.”",
      "28": "Um dos escribas, que se tinha aproximado e ouvido a discussão, ao ver que ele lhes tinha respondido bem, perguntou-lhe: “Qual é o primeiro mandamento de todos?”",
      "29": "Jesus respondeu: “O primeiro é: ‘Ouve, ó Israel: Jeová, o nosso Deus, é um só Jeová.",
      "30": "Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma, de toda a tua mente e de toda a tua força.’",
      "31": "O segundo é: ‘Ama o teu próximo como a ti mesmo.’ Não há outro mandamento maior do que estes.”",
      "32": "O escriba disse-lhe: “Instrutor, falaste bem, em harmonia com a verdade: ‘Ele é um só, e não há outro além dele’;",
      "33": "e amá-lo de todo o coração, de todo o entendimento e de toda a força, e amar o próximo como a si mesmo vale muito mais do que todas as ofertas queimadas e sacrifícios.”",
      "34": "Com isso, Jesus, percebendo que ele tinha respondido de modo inteligente, disse-lhe: “Não estás longe do Reino de Deus.” No entanto, ninguém teve coragem de lhe fazer mais perguntas.",
      "35": "No entanto, ao continuar a ensinar no templo, Jesus disse: “Como é que os escribas dizem que o Cristo é filho de David?",
      "36": "O próprio David disse, pelo espírito santo: ‘Jeová disse ao meu Senhor: “Senta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés.”’",
      "37": "O próprio David lhe chama Senhor, e então, como é que ele pode ser seu filho?”\n\nE a grande multidão escutava-o com prazer.",
      "38": "E ele ensinava, dizendo: “Cuidado com os escribas, que querem andar de vestes compridas e querem cumprimentos nas praças públicas,",
      "39": "os primeiros assentos nas sinagogas e os lugares mais destacados nos banquetes.",
      "40": "Eles devoram as casas das viúvas e, para impressionar, fazem longas orações. Eles receberão um julgamento mais severo.”",
      "41": "E ele sentou-se, com os cofres do tesouro à vista, e começou a observar como a multidão punha dinheiro nos cofres do tesouro, e muitos ricos punham neles muitas moedas.",
      "42": "Chegou então uma viúva pobre e pôs neles duas pequenas moedas de pouquíssimo valor.",
      "43": "Ele chamou então os discípulos e disse-lhes: “Digo-vos a verdade: Esta viúva pobre pôs nos cofres do tesouro mais do que todos os outros.",
      "44": "Pois todos eles puseram do que lhes sobrava, mas ela, da sua carência, pôs tudo o que possuía, tudo o que tinha para viver.”"
    },
    "13": {
      "1": "Quando ele estava a sair do templo, um dos seus discípulos disse-lhe: “Instrutor, vê que pedras e que edifícios maravilhosos!”",
      "2": "No entanto, Jesus disse-lhe: “Vês estes grandes edifícios? De modo algum ficará aqui pedra sobre pedra sem ser derrubada.”",
      "3": "Quando ele estava sentado no monte das Oliveiras, com o templo à vista, Pedro, Tiago, João e André perguntaram-lhe em particular:",
      "4": "“Diz-nos: Quando é que acontecerão estas coisas e qual será o sinal de que todas estas coisas estão prestes a chegar a um fim?”",
      "5": "Assim, Jesus começou a dizer-lhes: “Tenham cuidado para que ninguém vos engane.",
      "6": "Muitos virão em meu nome, dizendo: ‘Sou eu’, e enganarão muitos.",
      "7": "Além disso, quando ouvirem falar de guerras e notícias de guerras, não fiquem apavorados. Estas coisas têm de acontecer, mas ainda não é o fim.",
      "8": "“Porque nação se levantará contra nação e reino contra reino; haverá terramotos num lugar após outro; também haverá falta de alimentos. Estas coisas são um começo das dores de aflição.",
      "9": "“Quanto a vocês, tomem cuidado. As pessoas irão entregar-vos aos tribunais locais, e serão espancados nas sinagogas, e serão postos diante de governadores e reis, por minha causa, para lhes darem testemunho.",
      "10": "Também, em todas as nações, as boas novas têm de ser pregadas primeiro.",
      "11": "E, quando vos levarem para vos entregar, não fiquem preocupados com o que dizer, mas digam o que vos for dado nessa hora. Pois quem fala não são vocês, mas é o espírito santo.",
      "12": "Além disso, irmão entregará irmão à morte, e o pai entregará o filho, e os filhos irão levantar-se contra os pais e farão com que sejam mortos.",
      "13": "E vocês serão odiados por todos, por causa do meu nome. Mas quem perseverar até ao fim será salvo.",
      "14": "“No entanto, quando virem a coisa repugnante que causa desolação estar num lugar onde não devia (que o leitor use de discernimento), então, os que estiverem na Judeia fujam para os montes.",
      "15": "O homem que estiver no terraço não desça, nem entre para tirar algo da sua casa,",
      "16": "e o homem que estiver no campo não volte ao que deixou atrás, para apanhar a sua capa.",
      "17": "Ai das mulheres grávidas e das que amamentarem nesses dias!",
      "18": "Persistam em orar para que isso não ocorra no inverno;",
      "19": "pois esses dias serão dias de tribulação, como nunca ocorreu desde o princípio da criação, que Deus criou, até agora, nem ocorrerá de novo.",
      "20": "De facto, se Jeová não tivesse abreviado os dias, ninguém seria salvo. Mas, por causa dos escolhidos, que ele escolheu, abreviou os dias.",
      "21": "“Então, também, se alguém vos disser: ‘Vejam! Aqui está o Cristo!’ ou ‘Vejam! Ali está ele!’, não acreditem.",
      "22": "Porque surgirão falsos cristos e falsos profetas, e farão sinais e milagres a fim de desencaminhar, se possível, os escolhidos.",
      "23": "Portanto, sejam vigilantes. Eu disse-vos tudo antecipadamente.",
      "24": "“Mas, nesses dias, depois dessa tribulação, o sol escurecerá, a lua não dará a sua luz,",
      "25": "as estrelas cairão do céu, e os poderes que estão nos céus serão abalados.",
      "26": "E, então, verão o Filho do Homem vir nas nuvens, com grande poder e glória.",
      "27": "E então ele enviará os anjos e reunirá os seus escolhidos desde os quatro ventos, desde a extremidade da terra até à extremidade do céu.",
      "28": "“Aprendam desta ilustração sobre a figueira: assim que os ramos novos ficam tenros e brotam folhas, vocês sabem que o verão está próximo.",
      "29": "Do mesmo modo, quando virem estas coisas a acontecer, saibam que ele está próximo, às portas.",
      "30": "Eu garanto-vos que esta geração de modo algum passará até que todas estas coisas aconteçam.",
      "31": "O céu e a terra passarão, mas as minhas palavras de modo algum passarão.",
      "32": "“A respeito desse dia ou dessa hora ninguém sabe, nem os anjos no céu, nem o Filho, mas somente o Pai.",
      "33": "Sejam vigilantes, mantenham-se despertos, pois não sabem quando é o tempo determinado.",
      "34": "É semelhante a um homem que, ao viajar para fora, deixou a sua casa e deu autoridade aos seus escravos, a cada um o seu trabalho, e ordenou ao porteiro que se mantivesse vigilante.",
      "35": "Portanto, mantenham-se vigilantes, pois não sabem quando é que virá o senhor da casa, quer tarde no dia, quer à meia-noite, quer antes do amanhecer, quer de manhã cedo,",
      "36": "a fim de que, quando ele vier de repente, não vos encontre a dormir.",
      "37": "Contudo, o que eu vos digo, digo a todos: Mantenham-se vigilantes.”"
    },
    "14": {
      "1": "Dali a dois dias era a Páscoa e a Festividade dos Pães sem Fermento. E os principais sacerdotes e os escribas estavam à procura de um modo astucioso de o prender e matar.",
      "2": "Pois diziam: “Não durante a festividade; talvez haja um alvoroço entre o povo.”",
      "3": "E, quando ele estava em Betânia, a comer na casa de Simão, o leproso, chegou uma mulher com um frasco de alabastro que continha óleo perfumado, nardo genuíno, muito caro. Ela partiu o frasco de alabastro e começou a derramá-lo sobre a cabeça dele.",
      "4": "Em vista disso, alguns disseram entre si, indignados: “Porque é que se desperdiçou este óleo perfumado?",
      "5": "Pois este óleo perfumado poderia ter sido vendido por mais de 300 denários, e o dinheiro dado aos pobres!” E ficaram muito aborrecidos com ela.",
      "6": "No entanto, Jesus disse: “Deixem-na em paz. Porque é que estão a perturbar a mulher? Ela fez-me uma coisa muito boa.",
      "7": "Porque vocês têm sempre convosco os pobres e podem fazer-lhes o bem sempre que quiserem, mas nem sempre me terão a mim.",
      "8": "Ela fez o que pôde; ela antecipou-se em derramar óleo perfumado sobre o meu corpo, em vista do meu sepultamento.",
      "9": "Digo-vos a verdade: Onde quer que se preguem as boas novas em todo o mundo, o que esta mulher fez também será relatado, em sua memória.”",
      "10": "E Judas Iscariotes, um dos Doze, dirigiu-se aos principais sacerdotes a fim de o entregar a eles.",
      "11": "Quando ouviram isto, alegraram-se e prometeram dar-lhe dinheiro de prata. Por conseguinte, ele começou a procurar uma oportunidade para o trair.",
      "12": "Então, no primeiro dia da Festividade dos Pães sem Fermento, quando costumavam oferecer o sacrifício pascoal, os discípulos perguntaram-lhe: “Onde é que queres que façamos os preparativos para a refeição pascoal?”",
      "13": "Em vista disso, ele enviou dois dos seus discípulos e disse-lhes: “Vão à cidade, e um homem que leva um cântaro com água irá encontrar-vos. Sigam-no,",
      "14": "e onde quer que ele entrar, digam ao dono da casa: ‘O Instrutor diz: “Onde é a sala dos hóspedes, para que eu tome a refeição pascoal com os meus discípulos?”’",
      "15": "E ele irá mostrar-vos uma grande sala no andar de cima, mobilada e pronta. Façam ali os preparativos para nós.”",
      "16": "Assim, os discípulos foram, entraram na cidade e encontraram tudo assim como ele lhes tinha dito, e prepararam a refeição pascoal.",
      "17": "Depois de anoitecer, ele chegou com os Doze.",
      "18": "E, enquanto estavam recostados à mesa e comiam, Jesus disse: “Digo-vos a verdade: Um de vocês, que está a comer comigo, vai trair-me.”",
      "19": "Eles começaram a ficar tristes, e perguntavam-lhe um por um: “Por acaso sou eu?”",
      "20": "Ele disse-lhes: “É um dos Doze, aquele que mete comigo a mão na tigela.",
      "21": "Pois o Filho do Homem vai-se embora, assim como está escrito a seu respeito, mas ai daquele que trai o Filho do Homem! Seria melhor para esse homem que não tivesse nascido.”",
      "22": "E, ao continuarem a comer, pegou num pão, proferiu uma bênção, partiu-o e deu-lhes, dizendo: “Tomem; isto representa o meu corpo.”",
      "23": "E, pegando num cálice, deu graças, deu-o aos discípulos, e todos beberam dele.",
      "24": "E disse-lhes: “Isto representa o meu ‘sangue do pacto’, que será derramado em benefício de muitos.",
      "25": "Digo-vos a verdade: De modo algum voltarei a beber do produto da videira até ao dia em que beberei vinho novo, no Reino de Deus.”",
      "26": "Por fim, depois de cantarem louvores, foram para o monte das Oliveiras.",
      "27": "E Jesus disse-lhes: “Todos vocês tropeçarão, pois está escrito: ‘Ferirei o pastor, e as ovelhas serão espalhadas.’",
      "28": "Mas, depois de eu ser levantado, irei à vossa frente para a Galileia.”",
      "29": "No entanto, Pedro disse-lhe: “Mesmo que todos os outros tropecem, eu não tropeçarei.”",
      "30": "Em vista disso, Jesus disse-lhe: “Digo-te a verdade: Hoje, sim, ainda esta noite, antes de o galo cantar duas vezes, vais negar-me três vezes.”",
      "31": "Mas ele insistiu: “Mesmo que eu tenha de morrer contigo, de modo algum te negarei.” E todos os outros começaram a dizer a mesma coisa.",
      "32": "Assim, chegaram a um lugar chamado Getsémani, e ele disse aos discípulos: “Sentem-se aqui enquanto eu oro.”",
      "33": "E ele levou consigo Pedro, Tiago e João, e começou a ficar profundamente angustiado e muito aflito.",
      "34": "Disse-lhes: “Estou profundamente triste, a ponto de morrer. Fiquem aqui e mantenham-se vigilantes.”",
      "35": "E, indo um pouco mais adiante, prostrou-se no chão e começou a orar para que, se fosse possível, aquela hora se afastasse dele.",
      "36": "E disse: “Aba, Pai, todas as coisas te são possíveis; afasta de mim este cálice. Contudo, não o que eu quero, mas o que tu queres.”",
      "37": "Ele voltou e encontrou-os a dormir, e disse a Pedro: “Simão, estás a dormir? Não tiveste força para te manteres vigilante por uma hora?",
      "38": "Mantenham-se vigilantes e orem continuamente para que não caiam em tentação. Naturalmente, o espírito está disposto, mas a carne é fraca.”",
      "39": "Ele afastou-se outra vez e orou, dizendo a mesma coisa.",
      "40": "E voltou novamente e encontrou-os a dormir, pois estavam com os olhos pesados, e por isso não sabiam o que lhe responder.",
      "41": "Voltou então pela terceira vez e disse-lhes: “Numa ocasião como esta, vocês estão a dormir e a descansar! Basta! Chegou a hora! O Filho do Homem vai ser entregue às mãos de pecadores.",
      "42": "Levantem-se, vamos embora. Olhem! Aquele que me trai está a chegar.”",
      "43": "E imediatamente, enquanto ele ainda falava, chegou Judas, um dos Doze, e com ele uma multidão com espadas e bastões. Eles tinham sido enviados pelos principais sacerdotes, pelos escribas e pelos anciãos.",
      "44": "O traidor tinha combinado com eles um sinal, dizendo: “Aquele a quem eu beijar é ele; prendam-no e levem-no sob vigilância.”",
      "45": "Então, dirigiu-se diretamente a ele e, ao aproximar-se, disse: “Rabi!” e beijou-o ternamente.",
      "46": "Assim, eles agarraram-no e prenderam-no.",
      "47": "No entanto, um dos que estavam presentes puxou da espada e atacou o escravo do sumo sacerdote, decepando-lhe a orelha.",
      "48": "Então, Jesus disse-lhes: “Vieram prender-me com espadas e bastões, como se eu fosse um bandido?",
      "49": "Dia após dia, eu estava convosco no templo a ensinar; no entanto, vocês não me prenderam. Contudo, isto é para cumprir as Escrituras.”",
      "50": "E todos o abandonaram e fugiram.",
      "51": "No entanto, um jovem, que usava apenas uma roupa de linho fino por cima do corpo nu, começou a segui-lo de perto, e tentaram prendê-lo,",
      "52": "mas ele largou a roupa de linho e escapou nu.",
      "53": "Levaram então Jesus ao sumo sacerdote; e todos os principais sacerdotes, os anciãos e os escribas se reuniram.",
      "54": "Todavia, Pedro, mantendo uma boa distância, seguiu-o até ao pátio do sumo sacerdote; e sentou-se com os criados, aquecendo-se ao fogo.",
      "55": "Os principais sacerdotes e todo o Sinédrio estavam à procura de testemunhos contra Jesus, para entregá-lo à morte, mas não encontravam nenhum.",
      "56": "Na verdade, muitos davam testemunho falso contra ele, mas os seus testemunhos não estavam de acordo.",
      "57": "Também alguns se levantavam e davam testemunho falso contra ele, dizendo:",
      "58": "“Nós ouvimo-lo dizer: ‘Derrubarei este templo feito por mãos humanas e em três dias construirei outro, não feito por mãos humanas.’”",
      "59": "Porém, nem neste ponto o seu testemunho estava de acordo.",
      "60": "Então, o sumo sacerdote levantou-se no meio deles e perguntou a Jesus: “Não dizes nada em resposta? O que é que tens a dizer do testemunho destes homens contra ti?”",
      "61": "No entanto, ele continuou calado e não deu nenhuma resposta. O sumo sacerdote voltou a interrogá-lo, dizendo: “És tu o Cristo, o Filho do Bendito?”",
      "62": "Jesus respondeu então: “Sou; e vocês verão o Filho do Homem sentado à direita do poder e a vir com as nuvens do céu.”",
      "63": "Em vista disso, o sumo sacerdote rasgou as suas vestes e disse: “Que necessidade temos ainda de testemunhas?",
      "64": "Vocês ouviram a blasfémia. Qual é a vossa decisão?” Todos decidiram que ele merecia a morte.",
      "65": "E alguns começaram a cuspir-lhe, a cobrir-lhe o rosto, a esmurrá-lo e a dizer-lhe: “Profetiza!” E, depois de o esbofetear, os oficiais de justiça levaram-no.",
      "66": "Então, enquanto Pedro estava em baixo, no pátio, chegou uma das servas do sumo sacerdote.",
      "67": "Vendo Pedro a aquecer-se, olhou bem para ele e disse: “Tu também estavas com o Nazareno, esse Jesus.”",
      "68": "Contudo, ele negou, dizendo: “Não o conheço nem sei de que estás a falar”, e saiu para a entrada do pátio.",
      "69": "A serva viu-o ali e começou novamente a dizer aos presentes: “Este é um deles.”",
      "70": "Uma vez mais ele negou. E, pouco depois, os que estavam presentes começaram outra vez a dizer a Pedro: “Com certeza, tu és um deles, pois, de facto, tu és galileu.”",
      "71": "Ele, porém começou a amaldiçoar-se a si mesmo e a jurar: “Eu não conheço esse homem de quem estão a falar!”",
      "72": "Imediatamente, um galo cantou pela segunda vez, e Pedro lembrou-se do que Jesus lhe tinha dito: “Antes de o galo cantar duas vezes, vais negar-me três vezes.” E, muito abalado, começou a chorar."
    },
    "15": {
      "1": "Logo ao amanhecer, os principais sacerdotes, com os anciãos e os escribas, sim, o Sinédrio inteiro, reuniram-se para decidir o que fazer; depois, amarraram Jesus, levaram-no e entregaram-no a Pilatos.",
      "2": "Então, Pilatos perguntou-lhe: “És tu o Rei dos judeus?” Em resposta, ele disse: “É o senhor que o está a dizer.”",
      "3": "Mas os principais sacerdotes acusavam-no de muitas coisas.",
      "4": "Então, Pilatos voltou a interrogá-lo, dizendo: “Não tens nenhuma resposta para dar? Vê quantas acusações levantam contra ti.”",
      "5": "Mas Jesus não deu mais nenhuma resposta, de modo que Pilatos ficou admirado.",
      "6": "Pois bem, por ocasião da festividade, ele costumava soltar um preso, aquele que pedissem.",
      "7": "Naquela ocasião, o homem chamado Barrabás estava na prisão com os rebeldes que, na sua rebelião, tinham cometido assassinato.",
      "8": "Assim, a multidão aproximou-se e começou a pedir que Pilatos fizesse o que costumava fazer.",
      "9": "Em vista disso, ele perguntou-lhes: “Querem que eu solte o Rei dos judeus?”",
      "10": "Pois Pilatos sabia que os principais sacerdotes o tinham entregado por inveja.",
      "11": "No entanto, os principais sacerdotes atiçaram a multidão para que, em vez disso, soltasse Barrabás.",
      "12": "Pilatos perguntou-lhes novamente: “Então, o que é que eu devo fazer com aquele a quem vocês chamam Rei dos judeus?”",
      "13": "Mais uma vez gritaram: “Para a estaca com ele!”",
      "14": "Todavia, Pilatos disse-lhes: “Porquê? O que é que ele fez de mal?” Contudo, gritaram ainda mais: “Para a estaca com ele!”",
      "15": "Assim, desejando satisfazer a multidão, Pilatos soltou Barrabás; e, depois de mandar chicotear Jesus, entregou-o para ser morto na estaca.",
      "16": "Os soldados levaram-no então para o pátio da residência do governador, e convocaram todo o grupo de soldados.",
      "17": "Eles vestiram-no de púrpura, entrançaram uma coroa de espinhos e puseram-na nele;",
      "18": "e começaram a dizer-lhe: “Salve, Rei dos judeus!”",
      "19": "Também, bateram-lhe na cabeça com uma cana e cuspiram-lhe; então, ajoelharam-se diante dele e curvaram-se.",
      "20": "Por fim, depois de o terem ridicularizado, tiraram-lhe as roupas de púrpura e voltaram a pôr-lhe as suas roupas. E levaram-no para fora, para o pregar na estaca.",
      "21": "Também, um homem passava por ali, vindo do campo, certo Simão de Cirene, pai de Alexandre e de Rufo. Eles obrigaram-no a prestar serviço por carregar a estaca.",
      "22": "Assim, levaram-no ao lugar chamado Gólgota, que traduzido significa “lugar da caveira”.",
      "23": "Ali, tentaram dar-lhe vinho misturado com uma droga, mirra, mas ele não o quis tomar.",
      "24": "E pregaram-no na estaca e repartiram as suas roupas, lançando sortes para decidir quem ficaria com o quê.",
      "25": "Era então a terceira hora quando o pregaram na estaca.",
      "26": "E a inscrição da acusação contra ele dizia: “O Rei dos judeus”.",
      "27": "Além disso, penduraram dois ladrões em estacas ao seu lado, um à sua direita e outro à sua esquerda.",
      "28": "——",
      "29": "E os que passavam insultavam-no, abanando a cabeça e dizendo: “Ah! Tu que ias derrubar o templo e construí-lo em três dias,",
      "30": "salva-te a ti mesmo, descendo da estaca.”",
      "31": "Do mesmo modo, também os principais sacerdotes juntamente com os escribas ridicularizavam-no entre si, dizendo: “Ele salvou outros, mas não se pode salvar a si mesmo!",
      "32": "Que o Cristo, o Rei de Israel, desça agora da estaca, para que vejamos e possamos crer.” Até os que estavam nas estacas ao seu lado o insultavam.",
      "33": "Quando chegou a sexta hora, caiu uma escuridão sobre toda aquela terra, até à nona hora.",
      "34": "E à nona hora, Jesus clamou em voz alta: “Eli, Eli, lama sabactâni?”, que traduzido significa: “Deus meu, Deus meu, porque me abandonaste?”",
      "35": "E, ouvindo isso, alguns dos que estavam por perto disseram: “Olhem! Ele está a chamar Elias.”",
      "36": "Então, alguém correu, ensopou uma esponja em vinho acre, colocou-a numa cana e deu-lha para ele beber, dizendo: “Deixem-no! Vamos ver se Elias o vem tirar dali.”",
      "37": "Mas Jesus deu um grande grito e morreu.",
      "38": "E a cortina do santuário rasgou-se em duas, de alto a baixo.",
      "39": "Então, quando o oficial do exército que estava ali diante dele viu que ele tinha morrido nessas circunstâncias, disse: “Certamente este homem era o Filho de Deus.”",
      "40": "Estavam também mulheres a observar a uma certa distância; entre elas estavam Maria Madalena, Maria, mãe de Tiago, o Menor, e de Josés, e Salomé.",
      "41": "Estas mulheres acompanhavam-no e serviam-no quando ele estava na Galileia. Também estavam ali muitas outras mulheres que tinham ido com ele a Jerusalém.",
      "42": "Então, visto que a tarde já estava avançada e era o dia da Preparação, isto é, o dia antes do sábado,",
      "43": "chegou José de Arimateia, membro bem-conceituado do Conselho, que também aguardava o Reino de Deus. Ele ganhou coragem, compareceu perante Pilatos e pediu o corpo de Jesus.",
      "44": "Mas Pilatos quis saber se ele já estava morto e, convocando o oficial do exército, perguntou-lhe se Jesus já tinha morrido.",
      "45": "Assim, depois de se certificar por meio do oficial do exército, concedeu o corpo a José.",
      "46": "José comprou linho fino e tirou o corpo da estaca; depois, enrolou-o no linho fino e colocou-o num túmulo que tinha sido aberto na rocha. Em seguida, rolou uma pedra até à entrada do túmulo.",
      "47": "No entanto, Maria Madalena e Maria, a mãe de Josés, ficaram a olhar para onde ele tinha sido colocado."
    },
    "16": {
      "1": "Então, passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para pôr no corpo dele.",
      "2": "E, no primeiro dia da semana, chegaram bem cedo ao túmulo, depois de o sol se levantar.",
      "3": "Diziam umas às outras: “Quem é que nos rolará a pedra da entrada do túmulo?”",
      "4": "Mas, ao levantarem os olhos, viram que a pedra tinha sido desviada, embora fosse muito grande.",
      "5": "Quando elas entraram no túmulo, viram um jovem sentado à direita, usando uma veste comprida, branca, e ficaram espantadas.",
      "6": "Ele disse-lhes: “Não se assustem. Vocês estão à procura de Jesus, o Nazareno, que foi morto na estaca. Ele foi levantado; não está aqui. Vejam, este é o lugar onde o colocaram.",
      "7": "Agora vão, digam aos discípulos dele e a Pedro: ‘Ele vai à vossa frente para a Galileia. É lá que o verão, assim como ele vos disse.’”",
      "8": "Então, elas saíram e fugiram do túmulo, tremendo e tomadas de emoção. E não disseram nada a ninguém, pois estavam com medo."
    }
  }
}