{
  "Mateus": {
    "1": {
      "1": "O livro da história de Jesus Cristo, filho de David, filho de Abraão:",
      "2": "Abraão tornou-se pai de Isaque;\n\nIsaque tornou-se pai de Jacó;\n\nJacó tornou-se pai de Judá e dos seus irmãos;",
      "3": "Judá tornou-se pai de Peres e de Zerá por meio de Tamar;\n\nPeres tornou-se pai de Esrom;\n\nEsrom tornou-se pai de Rão;",
      "4": "Rão tornou-se pai de Aminadabe;\n\nAminadabe tornou-se pai de Nasom;\n\nNasom tornou-se pai de Salmom;",
      "5": "Salmom tornou-se pai de Boaz por meio de Raabe;\n\nBoaz tornou-se pai de Obede por meio de Rute;\n\nObede tornou-se pai de Jessé;",
      "6": "Jessé tornou-se pai de David, o rei.\n\nDavid tornou-se pai de Salomão por meio da esposa de Urias;",
      "7": "Salomão tornou-se pai de Roboão;\n\nRoboão tornou-se pai de Abias;\n\nAbias tornou-se pai de Asa;",
      "8": "Asa tornou-se pai de Jeosafá;\n\nJeosafá tornou-se pai de Jeorão;\n\nJeorão tornou-se pai de Uzias;",
      "9": "Uzias tornou-se pai de Jotão;\n\nJotão tornou-se pai de Acaz;\n\nAcaz tornou-se pai de Ezequias;",
      "10": "Ezequias tornou-se pai de Manassés;\n\nManassés tornou-se pai de Amom;\n\nAmom tornou-se pai de Josias;",
      "11": "Josias tornou-se pai de Jeconias e dos seus irmãos, na época da deportação para Babilónia.",
      "12": "Depois da deportação para Babilónia, Jeconias tornou-se pai de Sealtiel;\n\nSealtiel tornou-se pai de Zorobabel;",
      "13": "Zorobabel tornou-se pai de Abiúde;\n\nAbiúde tornou-se pai de Eliaquim;\n\nEliaquim tornou-se pai de Azor;",
      "14": "Azor tornou-se pai de Sadoque;\n\nSadoque tornou-se pai de Aquim;\n\nAquim tornou-se pai de Eliúde;",
      "15": "Eliúde tornou-se pai de Eleazar;\n\nEleazar tornou-se pai de Matã;\n\nMatã tornou-se pai de Jacó;",
      "16": "Jacó tornou-se pai de José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo.",
      "17": "Assim, todas as gerações, desde Abraão até David, foram 14 gerações; desde David até à deportação para Babilónia, 14 gerações; desde a deportação para Babilónia até ao Cristo, 14 gerações.",
      "18": "Foi assim que o nascimento de Jesus Cristo aconteceu: durante o tempo em que a sua mãe, Maria, estava prometida em casamento a José, ela ficou grávida por espírito santo, antes de se unirem.",
      "19": "No entanto, visto que José, seu marido, era justo e não queria expô-la publicamente, ele pretendia divorciar-se dela em segredo.",
      "20": "Porém, depois de ter cogitado estas coisas, o anjo de Jeová apareceu-lhe num sonho, dizendo: “José, filho de David, não tenhas medo de levar para casa Maria, a tua esposa, pois o que foi concebido nela é por espírito santo.",
      "21": "Ela dará à luz um filho, e deves dar-lhe o nome de Jesus, pois ele salvará o seu povo dos seus pecados.”",
      "22": "Tudo isto realmente aconteceu para cumprir o que Jeová tinha dito por meio do seu profeta:",
      "23": "“Vejam! A virgem ficará grávida e dará à luz um filho, e irão dar-lhe o nome de Emanuel”, que traduzido quer dizer “Deus está connosco”.",
      "24": "José acordou então do sono e agiu de acordo com as orientações do anjo de Jeová, e levou a sua esposa para casa.",
      "25": "Contudo, não teve relações sexuais com ela até ela dar à luz um filho, e deu-lhe o nome de Jesus."
    },
    "2": {
      "1": "Depois de Jesus nascer em Belém da Judeia, nos dias do rei Herodes, astrólogos vindos do Oriente chegaram a Jerusalém,",
      "2": "dizendo: “Onde está aquele que nasceu para ser rei dos judeus? Pois vimos a sua estrela quando estávamos no Oriente e viemos prestar-lhe homenagem.”",
      "3": "Ao ouvir isso, o rei Herodes ficou agitado e, com ele, toda a cidade de Jerusalém.",
      "4": "Ele convocou então todos os principais sacerdotes e os escribas do povo e perguntou-lhes onde nasceria o Cristo.",
      "5": "Disseram-lhe: “Em Belém da Judeia, pois foi assim que se escreveu por meio do profeta:",
      "6": "‘E tu, ó Belém da terra de Judá, de modo algum és a cidade mais insignificante entre os governadores de Judá, pois de ti sairá um governante que pastoreará o meu povo, Israel.’”",
      "7": "Então, Herodes convocou secretamente os astrólogos e tentou saber através deles o tempo exato do aparecimento da estrela.",
      "8": "Ao enviá-los a Belém, ele disse: “Vão, procurem cuidadosamente a criancinha e, quando a encontrarem, avisem-me, para que eu também possa ir e prestar-lhe homenagem.”",
      "9": "Depois de ouvirem o rei, partiram, e observaram que a estrela que tinham visto quando estavam no Oriente ia adiante deles, até que parou sobre o lugar onde estava a criança.",
      "10": "Quando viram a estrela, ficaram cheios de alegria.",
      "11": "Ao entrarem na casa, viram a criança com Maria, a sua mãe, e, prostrando-se, prestaram homenagem à criança. Abriram também os seus tesouros e deram-lhe presentes: ouro, olíbano e mirra.",
      "12": "No entanto, visto que receberam em sonho um aviso divino para não voltarem a Herodes, partiram para a sua terra por outro caminho.",
      "13": "Depois de eles partirem, o anjo de Jeová apareceu a José num sonho, dizendo: “Levanta-te, pega na criança e na sua mãe, foge para o Egito e fica lá até eu te avisar, porque Herodes está prestes a procurar a criança para matá-la.”",
      "14": "Assim, José levantou-se, pegou na criança e na mãe dela, à noite, e foi para o Egito.",
      "15": "Ele ficou lá até à morte de Herodes. Isto cumpriu o que Jeová tinha dito por meio do seu profeta: “Do Egito chamei o meu filho.”",
      "16": "Vendo então que tinha sido enganado pelos astrólogos, Herodes ficou furioso e mandou matar, em Belém e nos arredores, todos os meninos de dois anos de idade para baixo, segundo o tempo exato que tinha verificado com os astrólogos.",
      "17": "Cumpriram-se assim as palavras de Jeremias, o profeta, que disse:",
      "18": "“Ouviu-se uma voz em Ramá, choro e muito lamento. Era Raquel a chorar pelos seus filhos, e ela não queria ser consolada, porque eles já não existem.”",
      "19": "Após a morte de Herodes, o anjo de Jeová apareceu a José num sonho, no Egito,",
      "20": "e disse: “Levanta-te, pega na criança e na sua mãe, e vai para a terra de Israel, porque os que tentavam tirar a vida da criança já morreram.”",
      "21": "Então, ele levantou-se, pegou na criança e na mãe dela, e entrou na terra de Israel.",
      "22": "Porém, ao ouvir que Arquelau reinava na Judeia no lugar do seu pai, Herodes, José ficou com medo de ir para lá. Além disso, tendo recebido em sonho um aviso divino, partiu para o território da Galileia.",
      "23": "E ele foi morar numa cidade chamada Nazaré, para que se cumprissem as palavras dos profetas: “Ele será chamado Nazareno.”"
    },
    "3": {
      "1": "Naqueles dias, João Batista foi pregar no deserto da Judeia,",
      "2": "dizendo: “Arrependam-se, pois o Reino dos céus está próximo.”",
      "3": "De facto, este é aquele de quem se falou por meio de Isaías, o profeta, com estas palavras: “A voz de alguém clama no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.’”",
      "4": "João usava roupa de pelo de camelo e um cinto de couro na cintura. O seu alimento eram gafanhotos e mel silvestre.",
      "5": "E o povo de Jerusalém, de toda a Judeia e de toda a região à volta do Jordão, ia ao seu encontro,",
      "6": "e eles eram batizados por ele no rio Jordão, confessando abertamente os seus pecados.",
      "7": "Quando viu muitos fariseus e saduceus a aproximarem-se do local do batismo, ele disse-lhes: “Descendência de víboras, quem vos disse que podem fugir da ira que virá?",
      "8": "Portanto, produzam fruto próprio do arrependimento.",
      "9": "Não se atrevam a dizer para convosco: ‘Temos Abraão como pai.’ Pois digo-vos que, destas pedras, Deus pode fazer surgir filhos a Abraão.",
      "10": "O machado já está posto à raiz das árvores. Portanto, toda a árvore que não produz bons frutos será cortada e lançada no fogo.",
      "11": "Eu batizo-vos com água, por causa do vosso arrependimento, mas aquele que vem depois de mim é mais forte do que eu, e não sou digno de tirar as suas sandálias. Ele vai batizar-vos com espírito santo e com fogo.",
      "12": "Ele tem na mão a sua pá para separar o trigo da palha e limpará completamente a sua eira; e ajuntará o seu trigo no celeiro, mas queimará a palha num fogo que não pode ser apagado.”",
      "13": "Jesus foi então da Galileia ao Jordão, ao encontro de João, a fim de ser batizado por ele.",
      "14": "Este, porém, tentou impedi-lo, dizendo: “Eu é que preciso de ser batizado por ti, e tu é que vens até mim?”",
      "15": "Em resposta, Jesus disse-lhe: “Deixa que assim seja por agora, pois é apropriado que, desta maneira, cumpramos tudo o que é justo.” Então, João parou de impedi-lo.",
      "16": "Depois de ser batizado, Jesus saiu imediatamente da água e, naquele momento, abriram-se os céus, e ele viu o espírito de Deus descer como pomba e vir sobre ele.",
      "17": "Também, uma voz vinda dos céus disse: “Este é o meu Filho, o amado, a quem eu aprovo.”"
    },
    "4": {
      "1": "Jesus foi então conduzido pelo espírito ao deserto, para ser tentado pelo Diabo.",
      "2": "Depois de ter jejuado por 40 dias e 40 noites, ele sentiu fome.",
      "3": "E o Tentador aproximou-se e disse-lhe: “Se tu és filho de Deus, diz a estas pedras que se transformem em pães.”",
      "4": "Contudo, ele respondeu: “Está escrito: ‘O homem não deve viver somente de pão, mas de toda a palavra que vem da boca de Jeová.’”",
      "5": "O Diabo levou-o então à cidade santa, colocou-o sobre o parapeito do templo",
      "6": "e disse-lhe: “Se tu és filho de Deus, atira-te para baixo, pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a ti’ e ‘Eles irão carregar-te nas mãos, para que não batas com o pé numa pedra’.”",
      "7": "Jesus disse-lhe: “Também está escrito: ‘Não ponhas Jeová, teu Deus, à prova.’”",
      "8": "A seguir, o Diabo levou-o a uma montanha extraordinariamente alta e mostrou-lhe todos os reinos do mundo e a glória deles.",
      "9": "E disse-lhe: “Dar-te-ei tudo isto se te prostrares e me fizeres um ato de adoração.”",
      "10": "Jesus disse-lhe então: “Vai-te embora, Satanás! Pois está escrito: ‘Adora a Jeová, teu Deus, e presta-lhe serviço sagrado apenas a ele.’”",
      "11": "Assim, o Diabo deixou-o, e vieram anjos e começaram a servi-lo.",
      "12": "Quando ele soube que João tinha sido preso, partiu para a Galileia.",
      "13": "Assim, depois de deixar Nazaré, foi morar em Cafarnaum, à beira-mar, nas regiões de Zebulão e Naftali,",
      "14": "para que se cumprissem as palavras de Isaías, o profeta:",
      "15": "“Ó terra de Zebulão e terra de Naftali, ao longo da estrada do mar, do outro lado do Jordão, Galileia das nações!",
      "16": "As pessoas sentadas nas trevas viram uma grande luz, e quanto aos sentados numa região de escuridão mortífera, levantou-se sobre eles uma luz.”",
      "17": "Daquele tempo em diante, Jesus começou a pregar e a dizer: “Arrependam-se, pois o Reino dos céus está próximo.”",
      "18": "Ao andar à beira do mar da Galileia, ele viu dois irmãos: Simão, que é chamado Pedro, e o seu irmão André. Eles estavam a lançar uma rede ao mar, pois eram pescadores.",
      "19": "Ele disse-lhes: “Sigam-me, e eu farei de vocês pescadores de homens.”",
      "20": "Eles abandonaram imediatamente as redes e seguiram-no.",
      "21": "Ao prosseguir, um pouco mais adiante, ele viu outros dois que eram irmãos: Tiago, filho de Zebedeu, e o seu irmão João. Eles estavam no barco com o seu pai, Zebedeu, a consertar as suas redes, e ele chamou-os.",
      "22": "Deixaram imediatamente o barco e o seu pai, e seguiram-no.",
      "23": "Ele percorreu então toda a Galileia, ensinando nas sinagogas, pregando as boas novas do Reino e curando todo o tipo de doenças e enfermidades do povo.",
      "24": "E as notícias sobre ele espalharam-se por toda a Síria, e as pessoas levaram-lhe todos os que sofriam de várias doenças e fortes dores, os possessos, os epiléticos e os paralíticos, e ele curou-os.",
      "25": "Assim, grandes multidões seguiam-no, vindas da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão."
    },
    "5": {
      "1": "Quando ele viu as multidões, subiu ao monte e, depois de se sentar, os seus discípulos aproximaram-se dele.",
      "2": "Ele abriu então a boca e começou a ensiná-los, dizendo:",
      "3": "“Felizes os que têm consciência da sua necessidade espiritual, porque a eles pertence o Reino dos céus.",
      "4": "“Felizes os que choram, porque serão consolados.",
      "5": "“Felizes os de temperamento brando, porque herdarão a terra.",
      "6": "“Felizes os que têm fome e sede de justiça, porque serão saciados.",
      "7": "“Felizes os misericordiosos, porque serão tratados com misericórdia.",
      "8": "“Felizes os puros de coração, porque verão a Deus.",
      "9": "“Felizes os pacificadores, porque serão chamados filhos de Deus.",
      "10": "“Felizes os que são perseguidos por causa da justiça, porque a eles pertence o Reino dos céus.",
      "11": "“Felizes sejam quando as pessoas vos insultarem e perseguirem, e, mentindo, disserem todo o tipo de coisas más contra vocês, por minha causa.",
      "12": "Alegrem-se e fiquem cheios de alegria, porque a vossa recompensa é grande nos céus; pois assim perseguiram os profetas que viveram antes de vocês.",
      "13": "“Vocês são o sal da terra. Mas, se o sal perder a sua força, como é que a sua salinidade será restaurada? Já não presta para nada, a não ser para se deitar fora, a fim de ser pisado pelos homens.",
      "14": "“Vocês são a luz do mundo. Não se pode esconder uma cidade situada sobre um monte.",
      "15": "As pessoas acendem uma lâmpada e colocam-na, não debaixo de um cesto, mas em cima de um suporte, e ela brilha sobre todos na casa.",
      "16": "Do mesmo modo, deixem brilhar a vossa luz perante os homens, para que vejam as vossas boas obras e deem glória ao vosso Pai, que está nos céus.",
      "17": "“Não pensem que vim destruir a Lei ou os Profetas. Não vim destruir, mas cumprir.",
      "18": "Garanto-vos que será mais fácil que o céu e a terra passem do que passar a menor letra ou um só traço de uma letra da Lei, sem que tudo se cumpra.",
      "19": "Portanto, quem violar o menor destes mandamentos e ensinar outros a fazer o mesmo será chamado menor em relação ao Reino dos céus. Contudo, quem os cumprir e ensinar será chamado grande em relação ao Reino dos céus.",
      "20": "Pois eu vos digo que, se a vossa justiça não for maior do que a dos escribas e dos fariseus, de modo algum entrarão no Reino dos céus.",
      "21": "“Ouviram o que se disse aos dos tempos antigos: ‘Não assassines, e quem cometer um assassinato prestará contas ao tribunal de justiça.’",
      "22": "No entanto, digo-vos que todo aquele que continuar furioso com o seu irmão terá de prestar contas ao tribunal de justiça; e quem se dirigir ao seu irmão com uma palavra imprópria de desprezo terá de prestar contas ao Supremo Tribunal; ao passo que quem disser: ‘Tolo imprestável!’ estará sujeito à Geena ardente.",
      "23": "“Portanto, se levares a tua dádiva ao altar e ali te lembrares de que o teu irmão tem algo contra ti,",
      "24": "deixa a tua dádiva em frente ao altar e vai. Faz primeiro as pazes com o teu irmão e, então, volta e oferece a tua dádiva.",
      "25": "“Resolve rapidamente as questões com o teu adversário, enquanto estás com ele a caminho do tribunal, para que não aconteça que o teu adversário te entregue ao juiz, e o juiz ao oficial de justiça, e tu sejas mandado para a prisão.",
      "26": "Digo-te categoricamente: De modo algum sairás de lá até pagares a tua última pequena moeda.",
      "27": "“Ouviram o que se disse: ‘Não cometas adultério.’",
      "28": "Mas digo-vos que todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela.",
      "29": "Por isso, se o teu olho direito te faz tropeçar, arranca-o e atira-o para longe de ti, porque é melhor que percas um dos teus membros do que todo o teu corpo ser lançado na Geena.",
      "30": "Também, se a tua mão direita te faz tropeçar, corta-a e atira-a para longe de ti, porque é melhor que percas um dos teus membros do que todo o teu corpo acabar na Geena.",
      "31": "“Além disso, foi dito: ‘Quem se divorcia da sua esposa dê-lhe um certificado de divórcio.’",
      "32": "No entanto, digo-vos que todo aquele que se divorcia da sua esposa, a não ser por causa de imoralidade sexual, expõe-na ao adultério, e quem se casa com uma mulher divorciada comete adultério.",
      "33": "“Também, ouviram o que se disse aos dos tempos antigos: ‘Não jures sem cumprir, mas cumpre os teus votos feitos a Jeová.’",
      "34": "No entanto, digo-vos: Não jurem de modo algum, nem pelo céu, pois é o trono de Deus;",
      "35": "nem pela terra, pois é o apoio para os seus pés; nem por Jerusalém, pois é a cidade do grande Rei.",
      "36": "Não jures pela tua própria cabeça, porque não podes tornar branco ou preto um só fio de cabelo.",
      "37": "Deixem simplesmente que a vossa palavra “sim” signifique sim, e o vosso “não”, não; pois tudo o que for além disso é do Maligno.",
      "38": "“Ouviram o que se disse: ‘Olho por olho e dente por dente.’",
      "39": "No entanto, digo-vos: Não resistam àquele que é mau, mas a quem te der uma bofetada na face direita, oferece também a outra.",
      "40": "E, se alguém te quiser levar perante o tribunal para te tirar a túnica, deixa-o ficar também com a tua capa.",
      "41": "E, se alguém com autoridade te obrigar a prestar serviço por uma milha, vai com ele por duas milhas.",
      "42": "Dá a quem te pedir e não te desvies de quem te deseja pedir emprestado.",
      "43": "“Ouviram o que se disse: ‘Ama o teu próximo e odeia o teu inimigo.’",
      "44": "No entanto, digo-vos: Continuem a amar os vossos inimigos e a orar pelos que vos perseguem,",
      "45": "para que vocês mostrem ser filhos do vosso Pai, que está nos céus, visto que ele faz o seu sol levantar-se sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos.",
      "46": "Pois, se vocês amarem os que vos amam, que recompensa terão? Não fazem a mesma coisa os cobradores de impostos?",
      "47": "E, se cumprimentarem somente os vossos irmãos, o que fazem de extraordinário? Não fazem a mesma coisa as pessoas das nações?",
      "48": "Portanto, sejam perfeitos, assim como o vosso Pai celestial é perfeito."
    },
    "6": {
      "1": "“Tenham cuidado para não praticar a vossa justiça diante dos homens a fim de serem vistos por eles; se fizerem isso, não terão nenhuma recompensa do vosso Pai, que está nos céus.",
      "2": "Portanto, quando deres algo a um pobre, não toques a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas para serem glorificados pelos homens. Digo-vos a verdade: Eles já têm plenamente a sua recompensa.",
      "3": "Porém, quando deres algo a um pobre, não deixes que a tua mão esquerda saiba o que a direita está a fazer,",
      "4": "para que as tuas dádivas fiquem em segredo. Então, o teu Pai, que observa secretamente, vai recompensar-te.",
      "5": "“Também, quando orarem, não ajam como os hipócritas, pois eles gostam de orar em pé nas sinagogas e nas esquinas das ruas principais, para serem vistos pelos homens. Digo-vos a verdade: Eles já têm plenamente a sua recompensa.",
      "6": "Contudo, quando orares, entra no teu aposento privado e, depois de fechares a porta, ora ao teu Pai. Então, o teu Pai, que observa secretamente, vai recompensar-te.",
      "7": "Quando orares, não digas as mesmas coisas vez após vez, como fazem as pessoas das nações, pois imaginam que serão ouvidas por usarem muitas palavras.",
      "8": "Não sejam como elas, porque o vosso Pai sabe do que vocês necessitam, antes mesmo de lho pedirem.",
      "9": "“Portanto, orem do seguinte modo:\n\n“‘Pai nosso, que estás nos céus, santificado seja o teu nome.",
      "10": "Venha o teu Reino. Seja feita a tua vontade, como no céu, assim também na terra.",
      "11": "Dá-nos hoje o nosso pão para este dia;",
      "12": "e perdoa-nos as nossas dívidas, assim como nós também perdoamos aos nossos devedores.",
      "13": "E não nos leves à tentação, mas livra-nos do Maligno.’",
      "14": "“Pois, se vocês perdoarem aos homens as suas falhas, o vosso Pai celestial também vos perdoará;",
      "15": "ao passo que, se não perdoarem aos homens as suas falhas, o vosso Pai também não perdoará as vossas falhas.",
      "16": "“Quando jejuarem, parem de ficar com o rosto triste, como os hipócritas, pois eles mudam a aparência do rosto para que os homens vejam que estão a jejuar. Digo-vos a verdade: Eles já têm plenamente a sua recompensa.",
      "17": "Mas tu, quando jejuares, põe óleo sobre a cabeça e lava o rosto,",
      "18": "para que os homens não vejam que estás a jejuar, mas somente o teu Pai. Então, o teu Pai, que observa secretamente, vai recompensar-te.",
      "19": "“Parem de acumular para vocês tesouros na terra, onde a traça e a ferrugem consomem, e onde ladrões arrombam e furtam.",
      "20": "Em vez disso, acumulem tesouros no céu, onde nem a traça nem a ferrugem consomem, e onde ladrões não arrombam nem furtam.",
      "21": "Pois onde estiver o teu tesouro, aí estará também o teu coração.",
      "22": "“A lâmpada do corpo é o olho. Por isso, se o teu olho estiver focado, todo o teu corpo será luminoso.",
      "23": "Contudo, se o teu olho for invejoso, todo o teu corpo será escuro. Se a luz que há em ti é na realidade escuridão, como é grande essa escuridão!",
      "24": "“Ninguém pode ser escravo de dois senhores; pois, ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.",
      "25": "“Por esta razão, digo-vos: Parem de se preocupar tanto com a vossa vida, quanto ao que comer ou quanto ao que beber, e com o vosso corpo, quanto ao que vestir. Não significa a vida mais do que o alimento e o corpo mais do que a roupa?",
      "26": "Observem atentamente as aves do céu; elas não semeiam nem colhem, nem ajuntam em celeiros, mas o vosso Pai, que está nos céus, alimenta-as. Será que vocês não valem mais do que elas?",
      "27": "Quem entre vocês, por estar ansioso, pode acrescentar um só côvado à duração da sua vida?",
      "28": "Também, com respeito à roupa, porque é que estão ansiosos? Aprendam uma lição dos lírios do campo, de como eles crescem; não trabalham nem fiam.",
      "29": "Porém, digo-vos que nem mesmo Salomão, em toda a sua glória, se vestia como um deles.",
      "30": "Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, quanto mais vos vestirá a vocês, homens de pouca fé?",
      "31": "Portanto, nunca fiquem ansiosos, dizendo: ‘O que vamos comer?’ ou: ‘O que vamos beber?’ ou: ‘O que vamos vestir?’",
      "32": "Pois todas estas são as coisas pelas quais as nações se empenham ansiosamente. O vosso Pai celestial sabe que necessitam de todas estas coisas.",
      "33": "“Persistam, então, em buscar primeiro o Reino e a justiça de Deus, e todas estas outras coisas vos serão acrescentadas.",
      "34": "Portanto, nunca fiquem ansiosos por causa do amanhã, pois o amanhã terá as suas próprias ansiedades. Basta a cada dia as suas próprias dificuldades."
    },
    "7": {
      "1": "“Parem de julgar, para que não sejam julgados;",
      "2": "pois, com o julgamento com que julgam, serão julgados, e com a medida com que medem, serão medidos.",
      "3": "Então, porque é que olhas para o cisco no olho do teu irmão, mas não percebes que há uma trave no teu próprio olho?",
      "4": "Ou como é que podes dizer ao teu irmão: ‘Deixa-me tirar o cisco do teu olho’, quando há uma trave no teu próprio olho?",
      "5": "Hipócrita! Tira primeiro a trave do teu próprio olho e depois verás claramente como tirar o cisco do olho do teu irmão.",
      "6": "“Não deem aos cães o que é santo, nem lancem as vossas pérolas diante dos porcos, para que eles nunca as pisem com os pés e, voltando-se, vos dilacerem.",
      "7": "“Persistam em pedir, e ser-vos-á dado; persistam em procurar, e encontrarão; persistam em bater, e ser-vos-á aberto;",
      "8": "pois todo aquele que pede, recebe; e todo aquele que procura, encontra; e a todo aquele que bate, abrir-se-á.",
      "9": "Realmente, quem entre vocês entregará uma pedra ao seu filho, se este lhe pedir pão?",
      "10": "Ou quem lhe entregará uma serpente, se ele pedir um peixe?",
      "11": "Portanto, se vocês, embora maus, sabem dar coisas boas aos vossos filhos, quanto mais o vosso Pai, que está nos céus, dará coisas boas aos que lhe pedirem!",
      "12": "“Portanto, todas as coisas que querem que os homens vos façam, façam-nas também a eles. De facto, isto é o que a Lei e os Profetas querem dizer.",
      "13": "“Entrem pelo portão estreito, porque largo é o portão e espaçosa é a estrada que conduz à destruição, e muitos entram por ele;",
      "14": "ao passo que estreito é o portão e apertada a estrada que conduz à vida, e poucos a encontram.",
      "15": "“Tenham cuidado com os falsos profetas, que se aproximam de vocês em pele de ovelha, mas que por dentro são lobos vorazes.",
      "16": "Pelos seus frutos, vocês irão reconhecê-los. Será que se colhem uvas dos espinheiros ou figos dos abrolhos?",
      "17": "Do mesmo modo, toda a árvore boa produz bons frutos, mas toda a árvore má produz frutos imprestáveis.",
      "18": "A árvore boa não pode dar frutos imprestáveis, nem pode a árvore má produzir bons frutos.",
      "19": "Toda a árvore que não produz bons frutos é cortada e lançada ao fogo.",
      "20": "Realmente, então, pelos seus frutos reconhecerão esses homens.",
      "21": "“Nem todo o que me disser: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que fizer a vontade do meu Pai, que está nos céus.",
      "22": "Muitos me dirão nesse dia: ‘Senhor, Senhor, não profetizámos em teu nome, não expulsámos demónios em teu nome e não fizemos muitas obras poderosas em teu nome?’",
      "23": "Mas, então, eu vou declarar-lhes: ‘Nunca vos conheci! Afastem-se de mim, vocês que fazem o que é contra a lei!’",
      "24": "“Portanto, todo aquele que ouve estas minhas palavras e as pratica será como um homem prudente, que construiu a sua casa sobre a rocha.",
      "25": "E caiu a chuva, vieram as inundações, e os ventos sopraram com força contra aquela casa, mas ela não se desmoronou, pois tinha sido fundada sobre a rocha.",
      "26": "Além disso, todo aquele que ouve estas minhas palavras e não as pratica será como um homem tolo, que construiu a sua casa sobre a areia.",
      "27": "E caiu a chuva, vieram as inundações, e os ventos sopraram e bateram contra aquela casa, e ela desmoronou-se, e foi grande a sua queda.”",
      "28": "Quando Jesus acabou de dizer estas palavras, o efeito foi que as multidões ficaram maravilhadas com o seu modo de ensinar,",
      "29": "pois ele ensinava-as como quem tinha autoridade, e não como os seus escribas."
    },
    "8": {
      "1": "Depois de ele ter descido do monte, grandes multidões seguiram-no.",
      "2": "Então, aproximou-se um leproso e curvou-se diante dele, dizendo: “Senhor, se apenas quiser, pode purificar-me.”",
      "3": "Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Sê purificado.” De imediato, ele foi purificado da lepra.",
      "4": "Jesus disse-lhe então: “Tem cuidado para não contares nada a ninguém, mas vai, mostra-te ao sacerdote e oferece a dádiva que Moisés determinou, para que lhes sirva de testemunho.”",
      "5": "Quando entrou em Cafarnaum, aproximou-se dele um oficial do exército, suplicando",
      "6": "e dizendo-lhe: “Senhor, o meu servo está de cama em casa, com paralisia, e sofre terrivelmente.”",
      "7": "Ele disse-lhe: “Quando eu lá chegar, vou curá-lo.”",
      "8": "O oficial do exército respondeu: “Senhor, não sou digno de o receber debaixo do meu teto, mas diga apenas a palavra e o meu servo será curado.",
      "9": "Pois eu também sou um homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vai!’ e ele vai, e a outro: ‘Vem!’ e ele vem, e ao meu escravo: ‘Faz isto!’ e ele faz.”",
      "10": "Quando Jesus ouviu isto, ficou admirado e disse aos que o seguiam: “Digo-vos a verdade: Em Israel, não encontrei ninguém com tamanha fé.",
      "11": "Mas digo-vos que muitos virão do leste e do oeste e irão recostar-se à mesa com Abraão, Isaque e Jacó, no Reino dos céus,",
      "12": "ao passo que os filhos do Reino serão lançados na escuridão lá fora. É lá que ocorrerá o seu choro e o ranger dos seus dentes.”",
      "13": "Jesus disse então ao oficial do exército: “Vai. Que te aconteça segundo a fé que mostraste.” E o servo foi curado naquela hora.",
      "14": "Ao entrar na casa de Pedro, Jesus viu a sogra deste de cama e com febre.",
      "15": "Então, tocou-lhe na mão e a febre deixou-a, e ela levantou-se e começou a servi-lo.",
      "16": "Depois de anoitecer, levaram-lhe muitas pessoas possessas; e ele expulsou os espíritos com uma palavra e curou todos os que estavam doentes,",
      "17": "para que se cumprissem as palavras de Isaías, o profeta: “Foi ele que levou as nossas doenças e carregou as nossas enfermidades.”",
      "18": "Quando Jesus viu uma multidão ao seu redor, ordenou aos discípulos que passassem para a outra margem.",
      "19": "E um escriba aproximou-se e disse-lhe: “Instrutor, vou segui-lo para onde quer que vá.”",
      "20": "Porém, Jesus disse-lhe: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.”",
      "21": "Então, outro discípulo disse-lhe: “Senhor, permita-me ir primeiro enterrar o meu pai.”",
      "22": "Jesus disse-lhe: “Continua a seguir-me e deixa que os mortos enterrem os seus mortos.”",
      "23": "Ele entrou num barco e os seus discípulos seguiram-no.",
      "24": "Levantou-se então uma grande tempestade no mar, de modo que o barco estava a ser coberto pelas ondas; mas ele estava a dormir.",
      "25": "E eles foram acordá-lo, dizendo: “Senhor, salva-nos, pois estamos prestes a morrer!”",
      "26": "No entanto, ele disse-lhes: “Porque é que estão com tanto medo, homens de pouca fé?” Então, levantou-se e censurou os ventos e o mar, e houve uma grande calmaria.",
      "27": "Por conseguinte, os homens ficaram espantados e disseram: “Que homem é este? Até mesmo os ventos e o mar lhe obedecem.”",
      "28": "Quando chegou à outra margem, à região dos gadarenos, dois homens possessos saíram dentre os túmulos e foram ao seu encontro. Eles eram extremamente ferozes, de modo que ninguém tinha coragem de passar por aquela estrada.",
      "29": "E começaram a gritar: “O que é que queres de nós, Filho de Deus? Vieste aqui atormentar-nos antes do tempo determinado?”",
      "30": "Bem longe dali, havia uma grande vara de porcos a pastar.",
      "31": "Assim, os demónios começaram a suplicar, dizendo-lhe: “Se nos expulsares, manda-nos para a vara de porcos.”",
      "32": "E ele disse-lhes: “Vão!” Eles saíram então e entraram nos porcos, e todos os porcos se atiraram pelo despenhadeiro abaixo, para dentro do mar, e morreram nas águas.",
      "33": "Os que cuidavam dos porcos fugiram, entraram na cidade e contaram tudo, inclusivamente o que tinha acontecido com os homens possessos.",
      "34": "Então, toda a cidade saiu e foi ao encontro de Jesus e, ao vê-lo, suplicaram-lhe que se fosse embora daquela região."
    },
    "9": {
      "1": "Assim, ele entrou no barco, atravessou para a outra margem e entrou na sua própria cidade.",
      "2": "De imediato, trouxeram-lhe um homem paralítico, deitado numa maca. Ao ver a fé que tinham, Jesus disse ao paralítico: “Coragem, filho! Os teus pecados estão perdoados.”",
      "3": "Em vista disso, alguns escribas disseram para si mesmos: “Este homem blasfema.”",
      "4": "Jesus, conhecendo os pensamentos deles, disse: “Porque é que pensam coisas más no coração?",
      "5": "Por exemplo, o que é mais fácil de dizer: ‘Os teus pecados estão perdoados’, ou: ‘Levanta-te e anda’?",
      "6": "No entanto, a fim de que saibam que o Filho do Homem tem autoridade na terra para perdoar pecados . . .”, ele disse então ao paralítico: “Levanta-te, apanha a tua maca e vai para casa.”",
      "7": "E ele levantou-se e foi para casa.",
      "8": "Ao verem isso, as multidões ficaram com medo e glorificaram a Deus, por ter dado tal autoridade a homens.",
      "9": "Depois, mais adiante, Jesus viu um homem chamado Mateus sentado na coletoria, e disse-lhe: “Sê meu seguidor.” Então, ele levantou-se e seguiu-o.",
      "10": "Mais tarde, enquanto estava a comer na casa, chegaram muitos cobradores de impostos e pecadores, e começaram a comer com Jesus e os seus discípulos.",
      "11": "Porém, ao verem isso, os fariseus perguntaram aos discípulos dele: “Porque é que o vosso instrutor come com cobradores de impostos e pecadores?”",
      "12": "Ele ouviu-os e disse: “As pessoas saudáveis não precisam de médico, mas sim os doentes.",
      "13": "Portanto, vão e aprendam o que significa: ‘Quero misericórdia e não sacrifício.’ Pois eu não vim chamar os justos, mas os pecadores.”",
      "14": "Então, os discípulos de João aproximaram-se dele e perguntaram-lhe: “Porque é que nós e os fariseus praticamos o jejum, mas os teus discípulos não jejuam?”",
      "15": "Jesus disse-lhes: “Será que os amigos do noivo têm algum motivo para ficar de luto enquanto o noivo está com eles? Mas virão dias em que o noivo lhes será tirado, e então jejuarão.",
      "16": "Ninguém cose um remendo de pano novo numa peça de roupa velha, pois o remendo de pano novo repuxará a roupa, e o rasgão ficará pior.",
      "17": "Também não se põe vinho novo em odres velhos. Caso se faça isso, os odres rebentarão, o vinho será derramado e os odres ficarão arruinados. No entanto, põe-se vinho novo em odres novos, e ambos são preservados.”",
      "18": "Enquanto lhes dizia isto, certo líder, que se tinha aproximado, curvou-se diante dele, dizendo: “A minha filha já deve estar morta, mas vem e põe a tua mão sobre ela, e ela voltará a viver.”",
      "19": "Assim, Jesus levantou-se e, com os seus discípulos, seguiu-o.",
      "20": "Nisto, uma mulher, que sofria de um fluxo de sangue já por 12 anos, aproximou-se dele por trás e tocou na borda da sua roupa,",
      "21": "pois dizia a si mesma: “Se eu simplesmente tocar na sua roupa, ficarei boa.”",
      "22": "Jesus virou-se e, ao vê-la, disse: “Coragem, filha! A tua fé fez-te ficar boa.” E, a partir daquele momento, a mulher ficou curada.",
      "23": "Quando chegou à casa do líder da sinagoga e viu os flautistas e a multidão em alvoroço,",
      "24": "Jesus disse: “Retirem-se daqui, pois a menina não morreu; ela está a dormir.” Em vista disso, começaram a rir-se dele com desprezo.",
      "25": "Assim que a multidão foi mandada para fora, ele entrou, pegou na mão da menina e ela levantou-se.",
      "26": "Naturalmente, a notícia sobre o acontecimento espalhou-se por toda aquela região.",
      "27": "Enquanto Jesus partia daquele lugar, dois cegos seguiam-no, enquanto gritavam: “Tenha misericórdia de nós, Filho de David.”",
      "28": "Depois de ele entrar na casa, os cegos dirigiram-se a ele, e Jesus perguntou-lhes: “Vocês têm fé de que eu posso fazer isso?” Responderam-lhe: “Sim, Senhor.”",
      "29": "Assim, tocou-lhes nos olhos e disse: “Que vos aconteça segundo a vossa fé.”",
      "30": "E os olhos deles receberam visão. Além disso, Jesus advertiu-os com firmeza, dizendo: “Tenham cuidado para que ninguém saiba disto.”",
      "31": "Contudo, depois de saírem, eles espalharam as notícias sobre ele em toda aquela região.",
      "32": "Quando se estavam a ir embora, apareceram algumas pessoas que lhe trouxeram um homem mudo, possuído por um demónio.",
      "33": "Depois de o demónio ter sido expulso, o mudo falou. As multidões ficaram admiradas e disseram: “Nunca se viu nada igual em Israel.”",
      "34": "Todavia, os fariseus diziam: “É pelo governante dos demónios que ele expulsa os demónios.”",
      "35": "E Jesus começou uma viagem por todas as cidades e aldeias, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todo o tipo de doenças e enfermidades.",
      "36": "Vendo as multidões, sentia pena delas, porque eram esfoladas e empurradas de um lado para o outro como ovelhas sem pastor.",
      "37": "Ele disse então aos seus discípulos: “A colheita, realmente, é grande, mas os trabalhadores são poucos.",
      "38": "Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.”"
    },
    "10": {
      "1": "Então, ele convocou os seus 12 discípulos e deu-lhes autoridade sobre espíritos impuros, para os expulsarem e para curarem todo o tipo de doenças e enfermidades.",
      "2": "Os nomes dos 12 apóstolos são estes: primeiro, Simão, o chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
      "3": "Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu; e Tadeu;",
      "4": "Simão, o Cananita; e Judas Iscariotes, que mais tarde o traiu.",
      "5": "Jesus enviou estes 12, dando-lhes as seguintes instruções: “Não se desviem para a estrada das nações e não entrem em cidades samaritanas;",
      "6": "mas, em vez disso, vão somente às ovelhas perdidas da casa de Israel.",
      "7": "Ao irem, preguem, dizendo: ‘O Reino dos céus está próximo.’",
      "8": "Curem os doentes, ressuscitem os mortos, purifiquem os leprosos, expulsem os demónios. Vocês receberam de graça; portanto, deem de graça.",
      "9": "Não adquiram nem ouro, nem prata, nem cobre para o vosso cinto,",
      "10": "nem um alforge para a viagem, nem roupa extra, nem sandálias, nem um bastão, pois o trabalhador merece o seu alimento.",
      "11": "“Em qualquer cidade ou aldeia em que entrarem, procurem quem é merecedor e fiquem lá até partirem.",
      "12": "Ao entrarem na casa, cumprimentem a família.",
      "13": "Se a casa for merecedora, venha sobre ela a paz que lhe desejam; mas, se ela não for merecedora, que a paz retorne a vocês.",
      "14": "Onde quer que alguém não vos receba nem ouça as vossas palavras, ao saírem dessa casa ou dessa cidade, sacudam o pó dos vossos pés.",
      "15": "Digo-vos a verdade: No Dia do Julgamento, será mais suportável para a terra de Sodoma e Gomorra do que para essa cidade.",
      "16": "“Envio-vos como ovelhas no meio de lobos. Portanto, sejam cautelosos como as serpentes, mas inocentes como as pombas.",
      "17": "Tenham cuidado com os homens, pois eles irão entregar-vos aos tribunais locais e açoitar-vos nas suas sinagogas.",
      "18": "E vocês serão levados diante de governadores e reis, por minha causa, para lhes darem testemunho, bem como às nações.",
      "19": "No entanto, quando vos entregarem, não fiquem preocupados com o que dizer ou como o dizer, porque nessa hora vos será dado o que dizer.",
      "20": "Pois quem fala não são apenas vocês, mas é o espírito do vosso Pai que fala por vosso intermédio.",
      "21": "Além disso, irmão entregará irmão à morte, e o pai ao seu filho, e os filhos irão levantar-se contra os pais e farão com que sejam mortos.",
      "22": "E vocês serão odiados por todos, por causa do meu nome. Mas quem perseverar até ao fim será salvo.",
      "23": "Quando vos perseguirem numa cidade, fujam para outra; pois digo-vos a verdade: Vocês de modo algum percorrerão todas as cidades de Israel antes de chegar o Filho do Homem.",
      "24": "“O aluno não está acima do seu instrutor, nem o escravo acima do seu senhor.",
      "25": "Basta que o aluno se torne como o seu instrutor, e o escravo como o seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos da sua casa!",
      "26": "Portanto, não tenham medo deles, pois não há nada encoberto que não venha a ser descoberto, e não há nada secreto que não se torne conhecido.",
      "27": "O que eu vos digo na escuridão, digam-no na luz; e o que é sussurrado aos vossos ouvidos, preguem-no dos terraços das casas.",
      "28": "E não fiquem com medo dos que matam o corpo, mas não podem matar a alma; em vez disso, temam aquele que pode destruir na Geena tanto a alma como o corpo.",
      "29": "Não se vendem dois pardais por uma moeda de pequeno valor? Contudo, nem sequer um deles cairá ao chão sem o conhecimento do vosso Pai.",
      "30": "Mas até mesmo os cabelos da vossa cabeça estão todos contados.",
      "31": "Por isso, não tenham medo; vocês valem mais do que muitos pardais.",
      "32": "“Portanto, todo aquele que declarar diante dos homens que está em união comigo, eu também declararei estar em união com ele diante do meu Pai, que está nos céus.",
      "33": "Mas quem me negar diante dos homens, eu também o negarei diante do meu Pai, que está nos céus.",
      "34": "Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada.",
      "35": "Pois vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra.",
      "36": "Realmente, os inimigos do homem serão os da sua própria casa.",
      "37": "Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.",
      "38": "E quem não aceita a sua estaca de tortura e não me segue não é digno de mim.",
      "39": "Quem encontrar a sua vida vai perdê-la, e quem perder a sua vida por minha causa vai encontrá-la.",
      "40": "“Quem vos recebe, também me recebe a mim, e quem me recebe, recebe também Aquele que me enviou.",
      "41": "Quem receber um profeta por ele ser um profeta receberá a recompensa de um profeta, e quem receber um homem justo por ele ser um homem justo receberá a recompensa de um homem justo.",
      "42": "E quem der de beber a um destes pequenos, nem que seja apenas um copo de água fria, porque ele é discípulo, garanto-vos que de modo algum perderá a sua recompensa.”"
    },
    "11": {
      "1": "Quando acabou de dar instruções aos seus 12 discípulos, Jesus partiu daquele lugar para ensinar e pregar nas cidades deles.",
      "2": "Porém, na cadeia, tendo ouvido falar das obras do Cristo, João enviou os seus próprios discípulos",
      "3": "para lhe perguntarem: “És Aquele Que Vem, ou devemos esperar outro?”",
      "4": "Jesus disse-lhes em resposta: “Vão, contem a João o que estão a ouvir e a ver:",
      "5": "os cegos agora veem, os coxos estão a andar, os leprosos estão a ser purificados, os surdos estão a ouvir, os mortos estão a ser levantados e as boas novas estão a ser anunciadas aos pobres.",
      "6": "Feliz é aquele que não encontra em mim nenhuma causa para tropeço.”",
      "7": "Enquanto eles partiam, Jesus começou a falar às multidões sobre João: “O que é que foram ver ao deserto? Uma cana sacudida pelo vento?",
      "8": "Então, o que é que foram ver? Um homem vestido de roupas finas? Ora, os que usam roupas finas estão nos palácios dos reis.",
      "9": "Realmente, então, porque é que foram lá? Para ver um profeta? Sim, digo-vos eu, e muito mais do que um profeta.",
      "10": "Este é aquele a respeito de quem se escreveu: ‘Vê! Enviarei o meu mensageiro à tua frente, o qual preparará o teu caminho diante de ti!’",
      "11": "Digo-vos a verdade: Entre os nascidos de mulheres, não surgiu ninguém maior do que João Batista; mas aquele que é menor no Reino dos céus é maior do que ele.",
      "12": "Desde os dias de João Batista até agora, o Reino dos céus é o alvo para o qual os homens avançam vigorosamente, e os que avançam vigorosamente apoderam-se dele.",
      "13": "Pois todos, os Profetas e a Lei, profetizaram até João.",
      "14": "E, se vocês quiserem aceitar, ele é ‘Elias, que há de vir’.",
      "15": "Quem tem ouvidos, ouça.",
      "16": "“Com quem é que compararei esta geração? Ela é semelhante a crianças sentadas nas praças, que gritam para os seus colegas:",
      "17": "‘Nós tocámos flauta para vocês, mas vocês não dançaram; nós lamentámos, mas vocês não bateram no peito de pesar.’",
      "18": "Da mesma maneira, João veio sem comer e sem beber, mas as pessoas dizem: ‘Ele tem um demónio.’",
      "19": "O Filho do Homem veio, comendo e bebendo, mas elas dizem: ‘Vejam! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores.’ No entanto, a sabedoria prova-se justa pelas suas obras.”",
      "20": "Ele começou então a censurar as cidades nas quais se realizou a maioria das suas obras poderosas, pois não se arrependeram:",
      "21": "“Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, estas ter-se-iam arrependido há muito tempo em serapilheira e em cinzas.",
      "22": "Contudo, digo-vos: No Dia do Julgamento, será mais suportável para Tiro e Sídon do que para vocês.",
      "23": "E tu, Cafarnaum, serás, por acaso, enaltecida até ao céu? Descerás até à Sepultura. Porque, se as obras poderosas que ocorreram em ti tivessem ocorrido em Sodoma, esta teria permanecido até ao dia de hoje.",
      "24": "Digo-vos, porém: No Dia do Julgamento, será mais suportável para a terra de Sodoma do que para ti.”",
      "25": "Em vista disso, naquela ocasião, Jesus disse: “Eu louvo-te publicamente, Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos.",
      "26": "Sim, ó Pai, porque tu te agradaste em fazer as coisas desta maneira.",
      "27": "Tudo me foi entregue pelo meu Pai. E ninguém conhece plenamente o Filho, exceto o Pai; e ninguém conhece plenamente o Pai, exceto o Filho e aquele a quem o Filho quiser revelá-lo.",
      "28": "Venham a mim, todos vocês que estão a trabalhar arduamente e que estão sobrecarregados, e eu vou reanimar-vos.",
      "29": "Tomem sobre vocês o meu jugo e aprendam de mim, pois sou de temperamento brando e humilde de coração, e encontrarão revigoramento para vocês mesmos.",
      "30": "Pois o meu jugo é suave e a minha carga é leve.”"
    },
    "12": {
      "1": "Naquela ocasião, Jesus passou pelos campos de cereais no sábado. Os seus discípulos ficaram com fome e começaram a arrancar espigas e a comer.",
      "2": "Vendo isso, os fariseus disseram-lhe: “Vê! Os teus discípulos estão a fazer o que não é permitido fazer no sábado.”",
      "3": "Ele disse-lhes: “Não leram o que David fez quando ele e os seus homens ficaram com fome?",
      "4": "Não leram sobre como ele entrou na casa de Deus, e eles comeram os pães da apresentação, algo que não era permitido comer, nem a ele nem aos que estavam com ele, mas apenas aos sacerdotes?",
      "5": "Ou não leram também na Lei que, nos sábados, os sacerdotes no templo violam o sábado e permanecem sem culpa?",
      "6": "Mas digo-vos que está aqui algo maior do que o templo.",
      "7": "No entanto, se tivessem entendido o que significa: ‘Quero misericórdia e não sacrifício’, não teriam condenado os inocentes.",
      "8": "Porque o Filho do Homem é Senhor do sábado.”",
      "9": "Depois de partir daquele lugar, entrou na sinagoga deles,",
      "10": "e havia lá um homem com a mão atrofiada. Assim, para que pudessem acusá-lo, perguntaram-lhe: “É permitido curar no sábado?”",
      "11": "Ele disse-lhes: “Se um de vocês tiver uma ovelha, e essa ovelha cair num buraco no sábado, será que ele não vai agarrá-la e tirá-la de lá?",
      "12": "Quanto mais vale um homem do que uma ovelha! Por isso, é permitido fazer algo bom no sábado.”",
      "13": "Disse então ao homem: “Estende a mão.” Ele estendeu-a, e ela foi restabelecida e ficou boa como a outra mão.",
      "14": "Porém, os fariseus saíram e começaram a conspirar contra ele, para o matarem.",
      "15": "Ao saber disso, Jesus retirou-se. Muitos o seguiram, também, e ele curou-os a todos,",
      "16": "mas ordenou-lhes com firmeza que não dissessem a outros quem ele era,",
      "17": "para que se cumprissem as palavras de Isaías, o profeta, que disse:",
      "18": "“Vejam o meu servo a quem escolhi, o meu amado, a quem aprovo! Porei sobre ele o meu espírito, e ele esclarecerá às nações o que é a justiça.",
      "19": "Não discutirá, nem gritará, e ninguém ouvirá a sua voz nas ruas principais.",
      "20": "Não esmagará nenhuma cana partida, nem apagará um pavio que ainda esteja a fumegar, até trazer a justiça com êxito.",
      "21": "Realmente, as nações esperarão no seu nome.”",
      "22": "Levaram-lhe então um homem possesso, que era cego e mudo, e ele curou-o, de modo que o mudo pôde falar e ver.",
      "23": "Ora, todas as multidões ficaram maravilhadas e começaram a dizer: “Não será este o Filho de David?”",
      "24": "Ouvindo isso, os fariseus disseram: “Este homem não expulsa os demónios senão por meio de Belzebu, o governante dos demónios.”",
      "25": "Conhecendo os pensamentos deles, ele disse-lhes: “Todo o reino dividido contra si mesmo cai em ruína, e toda a cidade ou casa dividida contra si mesma não ficará de pé.",
      "26": "Do mesmo modo, se Satanás expulsa Satanás, ele ficou dividido contra si mesmo. Então, como é que o seu reino ficará de pé?",
      "27": "Além disso, se eu expulso os demónios por meio de Belzebu, por meio de quem é que os vossos filhos os expulsam? É por isso que eles vos julgarão.",
      "28": "Contudo, se é por meio do espírito de Deus que eu expulso os demónios, o Reino de Deus, realmente, alcançou-vos.",
      "29": "Ou como é que alguém pode invadir a casa de um homem forte e apoderar-se dos seus bens, a menos que amarre primeiro o homem forte? Só então é que poderá roubar-lhe a casa.",
      "30": "Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha.",
      "31": "“Por esta razão, digo-vos: Todo o tipo de pecados e blasfémias será perdoado aos homens, mas a blasfémia contra o espírito não será perdoada.",
      "32": "Por exemplo, quem disser uma palavra contra o Filho do Homem será perdoado; mas quem falar contra o espírito santo não será perdoado, não, nem neste sistema de coisas, nem no que há de vir.",
      "33": "“Se cultivarem uma árvore boa, o fruto será bom; se cultivarem uma árvore má, o fruto será mau. Pois é pelo fruto que se conhece a árvore.",
      "34": "Descendência de víboras, como é que vocês podem dizer coisas boas se são maus? Pois a boca fala do que o coração está cheio.",
      "35": "O homem bom faz sair coisas boas do seu bom tesouro, ao passo que o homem mau faz sair coisas más do seu mau tesouro.",
      "36": "Digo-vos que os homens prestarão contas no Dia do Julgamento por toda a declaração sem valor que fizerem;",
      "37": "pois pelas tuas palavras serás declarado justo e pelas tuas palavras serás condenado.”",
      "38": "Em vista disso, alguns escribas e fariseus disseram: “Instrutor, queremos ver um sinal da tua parte.”",
      "39": "Em resposta, ele disse-lhes: “Uma geração má e adúltera persiste em procurar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas, o profeta.",
      "40": "Porque, assim como Jonas esteve três dias e três noites no ventre do enorme peixe, assim também o Filho do Homem estará três dias e três noites no coração da terra.",
      "41": "Homens de Nínive irão levantar-se no julgamento com esta geração e condená-la, porque se arrependeram com o que Jonas pregou. Porém, agora, está aqui alguém maior do que Jonas.",
      "42": "A rainha do sul será levantada no julgamento com esta geração e vai condená-la, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas, agora, está aqui alguém maior do que Salomão.",
      "43": "“Quando um espírito impuro sai de um homem, ele passa por lugares áridos à procura de onde descansar e não encontra nada.",
      "44": "Por isso, diz: ‘Voltarei para a minha casa, da qual me mudei’; e, ao chegar, encontra a casa desocupada, varrida e decorada.",
      "45": "Então, ele vai e traz consigo outros sete espíritos, ainda piores do que ele, e, depois de entrarem, ficam lá a morar; e a situação final deste homem torna-se pior do que no início. É assim que acontecerá também com esta geração má.”",
      "46": "Enquanto ainda falava às multidões, a sua mãe e os seus irmãos ficaram parados do lado de fora, querendo falar com ele.",
      "47": "Portanto, alguém lhe disse: “Olhe! A sua mãe e os seus irmãos estão lá fora e querem falar consigo.”",
      "48": "Ele respondeu a quem lhe falou: “Quem é a minha mãe e quem são os meus irmãos?”",
      "49": "E, estendendo a mão para os seus discípulos, disse: “Aqui estão a minha mãe e os meus irmãos!",
      "50": "Pois quem faz a vontade do meu Pai, que está no céu, esse é meu irmão, minha irmã e minha mãe.”"
    },
    "13": {
      "1": "Naquele dia, Jesus saiu da casa e sentou-se à beira-mar.",
      "2": "E as multidões que se reuniram à sua volta eram tão grandes que ele entrou num barco e sentou-se, e toda a multidão ficou na praia.",
      "3": "Disse-lhes então muitas coisas por meio de ilustrações. Ele disse: “Escutem: Um semeador saiu para semear.",
      "4": "Enquanto semeava, algumas sementes caíram à beira da estrada, e vieram as aves e comeram-nas.",
      "5": "Outras caíram em solo rochoso, onde não havia muita terra, e brotaram imediatamente porque o solo não era profundo.",
      "6": "Mas, quando o sol se levantou, ficaram queimadas e murcharam, porque não tinham raiz.",
      "7": "Outras caíram entre os espinhos, e os espinhos cresceram e sufocaram-nas.",
      "8": "Ainda outras caíram em solo bom e começaram a dar fruto, esta 100 vezes mais, aquela 60 vezes mais, e a outra 30 vezes mais.",
      "9": "Quem tem ouvidos, ouça.”",
      "10": "Assim, os seus discípulos vieram e perguntaram-lhe: “Porque é que lhes falas por meio de ilustrações?”",
      "11": "Em resposta, ele disse: “É-vos concedido entender os segredos sagrados do Reino dos céus, mas isso não lhes é concedido a eles.",
      "12": "Pois àquele que tem, mais será dado, e far-se-á que ele tenha em abundância; mas, daquele que não tem, até mesmo o que tem lhe será tirado.",
      "13": "É por isso que lhes falo por meio de ilustrações; porque olham, mas olham em vão, e ouvem, mas ouvem em vão, e não compreendem.",
      "14": "E, no caso deles, está a cumprir-se a profecia de Isaías, que diz: ‘Vocês realmente ouvirão, mas de modo algum compreenderão; e realmente olharão, mas de modo algum verão.",
      "15": "Pois o coração deste povo ficou insensível; eles taparam os ouvidos e fecharam os olhos, para que nunca vissem com os olhos, nem ouvissem com os ouvidos, nem compreendessem com o coração e dessem meia-volta, e eu os curasse.’",
      "16": "“No entanto, felizes são os vossos olhos porque veem e os vossos ouvidos porque ouvem.",
      "17": "Pois, digo-vos a verdade: Muitos profetas e homens justos desejaram ver as coisas que vocês estão a observar, mas não as viram, e ouvir as coisas que vocês estão a ouvir, mas não as ouviram.",
      "18": "“Escutem agora a ilustração do homem que semeou.",
      "19": "Quando alguém ouve a palavra do Reino, mas não a entende, vem o Maligno e arranca o que foi semeado no seu coração; esta é a que foi semeada à beira da estrada.",
      "20": "A que foi semeada em solo rochoso representa aquele que ouve a palavra e imediatamente a aceita com alegria.",
      "21": "Contudo, ele não tem raiz em si mesmo, mas continua por algum tempo e, quando surgem dificuldades ou perseguição por causa da palavra, imediatamente tropeça.",
      "22": "A que foi semeada entre os espinhos representa aquele que ouve a palavra, mas as ansiedades deste mundo e o poder enganoso das riquezas sufocam a palavra, e ela torna-se infrutífera.",
      "23": "A que foi semeada em solo bom representa aquele que ouve a palavra e compreende o seu sentido, que realmente dá fruto e produz, este 100 vezes mais, aquele 60 vezes mais, e o outro 30 vezes mais.”",
      "24": "Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus pode ser comparado a um homem que semeou boas sementes no seu campo.",
      "25": "Enquanto os homens dormiam, o seu inimigo veio, semeou joio no meio do trigo e foi-se embora.",
      "26": "Quando a haste cresceu e produziu fruto, apareceu também o joio.",
      "27": "Então, os escravos do dono da casa vieram e perguntaram-lhe: ‘O senhor não semeou boas sementes no seu campo? Então, de onde é que veio o joio?’",
      "28": "Ele respondeu-lhes: ‘Um inimigo, um homem, fez isto.’ Os escravos disseram-lhe: ‘Assim sendo, quer que apanhemos o joio?’",
      "29": "Ele disse: ‘Não, pois, ao apanharem o joio, poderiam arrancar também o trigo.",
      "30": "Deixem ambos crescer juntos até à colheita, e na época da colheita eu direi aos ceifeiros: Apanhem primeiro o joio e amarrem-no em feixes para ser queimado; depois, ajuntem o trigo no meu celeiro.’”",
      "31": "Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus é semelhante a um grão de mostarda, no qual um homem pegou e plantou no seu campo.",
      "32": "De facto, esta é a menor de todas as sementes, mas, depois de crescer, é a maior das plantas comestíveis e torna-se numa árvore, de modo que as aves do céu vêm e encontram abrigo entre os seus ramos.”",
      "33": "Contou-lhes outra ilustração: “O Reino dos céus é semelhante ao fermento que uma mulher misturou em três grandes medidas de farinha, até que toda a massa ficou fermentada.”",
      "34": "Jesus disse tudo isto às multidões por meio de ilustrações. Realmente, nada lhes dizia sem ilustrações,",
      "35": "para que se cumprissem as palavras do profeta, que disse: “Abrirei a minha boca com ilustrações; proclamarei as coisas escondidas desde a fundação.”",
      "36": "Então, depois de dispensar as multidões, ele entrou na casa. Os seus discípulos aproximaram-se dele e disseram: “Explica-nos a ilustração do joio no campo.”",
      "37": "Em resposta, ele disse: “O semeador das sementes boas é o Filho do Homem;",
      "38": "o campo é o mundo. Quanto às sementes boas, são os filhos do Reino, mas o joio são os filhos do Maligno,",
      "39": "e o inimigo que o semeou é o Diabo. A colheita é o final de um sistema de coisas, e os ceifeiros são os anjos.",
      "40": "Portanto, assim como o joio é apanhado e queimado no fogo, assim será no final do sistema de coisas.",
      "41": "O Filho do Homem enviará os seus anjos, e eles ajuntarão dentre o seu Reino todas as coisas que causam tropeço e os que praticam o que é contra a lei,",
      "42": "e irão lançá-los na fornalha ardente. É lá que ocorrerá o seu choro e o ranger dos seus dentes.",
      "43": "Nesse tempo, os justos brilharão tão claramente como o sol, no Reino do seu Pai. Quem tem ouvidos, ouça.",
      "44": "“O Reino dos céus é semelhante a um tesouro escondido no campo, que um homem encontrou e escondeu novamente; e, na sua alegria, ele foi, vendeu todas as coisas que tinha, e comprou aquele campo.",
      "45": "“Também, o Reino dos céus é semelhante a um comerciante viajante que procurava pérolas de boa qualidade.",
      "46": "Ao encontrar uma pérola de grande valor, foi, vendeu prontamente todas as coisas que tinha e comprou-a.",
      "47": "“Também, o Reino dos céus é semelhante a uma rede de arrasto que foi lançada ao mar e que apanhou peixes de todo o tipo.",
      "48": "Quando ficou cheia, arrastaram-na para a praia, sentaram-se, ajuntaram os peixes bons em recipientes, mas deitaram fora os imprestáveis.",
      "49": "Assim será no final do sistema de coisas. Os anjos sairão e separarão os maus dos justos,",
      "50": "e irão lançá-los na fornalha ardente. É lá que ocorrerá o seu choro e o ranger dos seus dentes.",
      "51": "“Compreenderam o sentido de tudo isto?” Eles responderam: “Sim.”",
      "52": "Então, ele disse-lhes: “Sendo assim, todo o instrutor público que é ensinado a respeito do Reino dos céus é semelhante a um homem, dono de uma casa, que tira do seu tesouro coisas novas e coisas velhas.”",
      "53": "Quando Jesus acabou de contar estas ilustrações, partiu.",
      "54": "Chegando à sua própria cidade, começou a ensinar o povo na sinagoga deles, de modo que ficaram maravilhados e disseram: “Onde é que este homem obteve esta sabedoria e esta habilidade de realizar obras poderosas?",
      "55": "Não é este o filho do carpinteiro? A sua mãe não se chama Maria e os seus irmãos Tiago, José, Simão e Judas?",
      "56": "E não estão todas as suas irmãs connosco? Então, onde é que ele obteve tudo isto?”",
      "57": "Assim, começaram a tropeçar por causa dele. Porém, Jesus disse-lhes: “Um profeta não fica sem honra a não ser na sua própria terra e na sua própria casa.”",
      "58": "E não realizou muitas obras poderosas naquele lugar, por causa da falta de fé deles."
    },
    "14": {
      "1": "Naquela ocasião, Herodes, o governador distrital, ouviu relatos sobre Jesus",
      "2": "e disse aos seus servos: “Este é João Batista. Ele foi levantado dentre os mortos, e é por isso que realiza estas obras poderosas.”",
      "3": "Anteriormente, Herodes tinha prendido João e tinha-o amarrado e lançado na prisão, por causa de Herodias, esposa de Filipe, seu irmão;",
      "4": "porque João dizia-lhe: “Não lhe é permitido tê-la como esposa.”",
      "5": "No entanto, embora quisesse matá-lo, tinha medo da multidão, pois consideravam-no um profeta.",
      "6": "Porém, no aniversário de Herodes, a filha de Herodias dançou diante dos convidados e agradou tanto a Herodes",
      "7": "que ele prometeu com um juramento dar-lhe tudo o que ela pedisse.",
      "8": "Então, instigada pela mãe, ela disse: “Dê-me aqui numa bandeja a cabeça de João Batista.”",
      "9": "O rei, embora triste, ordenou que a cabeça lhe fosse entregue, por respeito aos seus juramentos e aos que estavam a comer com ele.",
      "10": "Assim, mandou que João fosse decapitado na prisão.",
      "11": "A cabeça dele foi levada numa bandeja e entregue à jovem, e ela levou-a à sua mãe.",
      "12": "Mais tarde, os discípulos dele vieram, removeram o seu corpo e sepultaram-no; depois, foram contar a Jesus o que tinha ocorrido.",
      "13": "Ouvindo isso, Jesus partiu de barco para um lugar isolado, para ficar sozinho. No entanto, quando as multidões ficaram a saber disso, seguiram-no a pé desde as cidades.",
      "14": "Ao desembarcar, ele viu uma grande multidão; e teve pena deles e curou os doentes.",
      "15": "Contudo, ao cair a noite, os seus discípulos aproximaram-se dele e disseram: “O lugar é isolado e já é tarde. Dispensa as multidões, para que possam ir às aldeias comprar alimentos.”",
      "16": "No entanto, Jesus disse-lhes: “Eles não precisam de se ir embora; deem-lhes vocês algo para comer.”",
      "17": "Responderam-lhe: “Não temos nada aqui, a não ser cinco pães e dois peixes.”",
      "18": "Ele disse: “Tragam-nos aqui.”",
      "19": "E mandou que as multidões se sentassem na relva. Então, pegou nos cinco pães e nos dois peixes e, olhando para o céu, proferiu uma bênção. E, depois de partir os pães, deu-os aos discípulos, e os discípulos deram-nos às multidões.",
      "20": "Assim, todos comeram e ficaram satisfeitos; e recolheram os pedaços que sobraram, 12 cestos cheios.",
      "21": "Ora, os que comeram foram cerca de 5000 homens, além de mulheres e crianças.",
      "22": "Então, sem demora, ele mandou os discípulos entrarem no barco e partirem à sua frente, para a margem oposta, enquanto dispensava as multidões.",
      "23": "Depois de dispensar as multidões, ele subiu sozinho ao monte para orar. Quando anoiteceu, ele estava lá sozinho.",
      "24": "O barco já estava a muitas centenas de metros da terra, em grandes dificuldades por causa das ondas, porque o vento era contrário.",
      "25": "Porém, na quarta vigília da noite, ele foi ao encontro deles, andando sobre o mar.",
      "26": "Quando o viram a andar sobre o mar, os discípulos ficaram assustados e disseram: “É uma aparição!” e gritaram com medo.",
      "27": "No entanto, Jesus disse-lhes imediatamente: “Coragem! Sou eu; não tenham medo.”",
      "28": "Pedro respondeu: “Se és tu, Senhor, ordena-me, que eu vá ao teu encontro por cima das águas.”",
      "29": "Ele disse: “Vem!” Pedro saiu então do barco e andou por cima das águas, em direção a Jesus.",
      "30": "Contudo, ao olhar para o vendaval, ficou com medo. Quando começou a afundar-se, gritou: “Senhor, salva-me!”",
      "31": "Estendendo imediatamente a mão, Jesus agarrou-o e disse-lhe: “Homem de pouca fé, porque é que cedeste à dúvida?”",
      "32": "Depois de terem entrado no barco, o vendaval parou.",
      "33": "Então, os que estavam no barco curvaram-se diante dele, dizendo: “Tu realmente és o Filho de Deus.”",
      "34": "E terminaram a travessia, desembarcando em Genesaré.",
      "35": "Quando o reconheceram, os homens daquele lugar mandaram avisar toda a região ao redor, e o povo levou até ele todos os que estavam doentes.",
      "36": "E suplicavam-lhe que os deixasse, pelo menos, tocar na borda da sua roupa, e todos os que tocaram nela ficaram completamente bons."
    },
    "15": {
      "1": "Então, alguns fariseus e escribas, vindos de Jerusalém, aproximaram-se de Jesus, dizendo:",
      "2": "“Porque é que os teus discípulos transgridem a tradição dos homens dos tempos antigos? Por exemplo, não lavam as mãos quando vão tomar uma refeição.”",
      "3": "Em resposta, ele disse-lhes: “E porque é que vocês transgridem o mandamento de Deus por causa da vossa tradição?",
      "4": "Por exemplo, Deus disse: ‘Honra o teu pai e a tua mãe’ e ‘Quem amaldiçoar o seu pai ou a sua mãe seja morto’.",
      "5": "Mas vocês dizem: ‘Quem disser ao seu pai ou à sua mãe: “Tudo o que eu tenho que te poderia beneficiar é uma dádiva dedicada a Deus”,",
      "6": "esse de modo algum precisa de honrar o seu pai.’ Assim, vocês invalidaram a palavra de Deus por causa da vossa tradição.",
      "7": "Hipócritas! Isaías profetizou apropriadamente a vosso respeito, quando disse:",
      "8": "‘Este povo honra-me com os lábios, mas o seu coração está muito longe de mim.",
      "9": "É em vão que continuam a adorar-me, pois ensinam regras de homens como doutrinas.’”",
      "10": "Com isso, chamou a multidão para perto de si e disse-lhes: “Escutem e compreendam o sentido disto:",
      "11": "Não é o que entra pela boca do homem que o torna impuro, mas é o que lhe sai da boca que o torna impuro.”",
      "12": "Por conseguinte, os discípulos vieram e disseram-lhe: “Sabes que os fariseus tropeçaram ao ouvir o que disseste?”",
      "13": "Ele respondeu: “Toda a planta que o meu Pai celestial não tiver plantado será arrancada.",
      "14": "Não se preocupem com eles. Guias cegos é o que eles são. E, se um cego guiar outro cego, ambos cairão num buraco.”",
      "15": "Pedro respondeu: “Explica-nos a ilustração.”",
      "16": "Então, ele disse: “Vocês também ainda estão sem entendimento?",
      "17": "Não percebem que tudo o que entra pela boca passa pelo estômago e é expelido para o esgoto?",
      "18": "No entanto, tudo o que sai da boca vem do coração, e essas coisas tornam o homem impuro.",
      "19": "Por exemplo, do coração vêm raciocínios maus: assassinatos, adultérios, imoralidade sexual, roubos, falsos testemunhos, blasfémias.",
      "20": "Estas são as coisas que tornam o homem impuro; mas tomar uma refeição sem lavar as mãos não torna o homem impuro.”",
      "21": "Partindo daquele lugar, Jesus foi para a região de Tiro e Sídon.",
      "22": "E uma mulher fenícia que morava naquela região aproximou-se e gritou: “Tenha misericórdia de mim, Senhor, Filho de David. A minha filha está possuída por um demónio que a atormenta cruelmente.”",
      "23": "Todavia, ele não lhe disse nenhuma palavra em resposta. Por isso, os seus discípulos vieram e pediram-lhe: “Manda-a embora, porque ela continua a gritar atrás de nós.”",
      "24": "Ele respondeu: “Fui enviado apenas às ovelhas perdidas da casa de Israel.”",
      "25": "Porém, a mulher veio e curvou-se diante dele, dizendo: “Senhor, ajude-me!”",
      "26": "Em resposta, ele disse: “Não é correto tirar o pão dos filhos e dá-lo aos cachorrinhos.”",
      "27": "Ela disse: “Sim, Senhor, mas, na verdade, os cachorrinhos comem as migalhas que caem da mesa dos seus donos.”",
      "28": "Jesus respondeu: “Ó mulher, grande é a tua fé! Que te aconteça conforme desejas.” E a filha dela ficou curada daquele momento em diante.",
      "29": "A seguir, Jesus partiu e foi para perto do mar da Galileia. Depois, subiu ao monte e sentou-se ali.",
      "30": "Então, grandes multidões aproximaram-se dele, trazendo coxos, aleijados, cegos, mudos e muitos outros, e colocavam-nos aos seus pés, e ele curava-os.",
      "31": "Assim, a multidão ficou admirada por ver os mudos a falar, os aleijados a ficarem sãos, os coxos a andar e os cegos a ver; e glorificavam o Deus de Israel.",
      "32": "Porém, Jesus chamou os seus discípulos e disse: “Tenho pena da multidão, porque já estão comigo há três dias, e não têm nada para comer. Eu não quero mandá-los embora com fome, pois poderiam desfalecer na estrada.”",
      "33": "No entanto, os discípulos perguntaram-lhe: “Neste lugar isolado, onde é que vamos arranjar pães suficientes para satisfazer uma multidão deste tamanho?”",
      "34": "Com isto, Jesus disse-lhes: “Quantos pães é que têm?” Disseram: “Sete, e alguns peixinhos.”",
      "35": "Portanto, depois de mandar a multidão sentar-se no chão,",
      "36": "pegou nos sete pães e nos peixes, e, depois de dar graças, partiu-os e começou a dá-los aos discípulos, e os discípulos deram-nos às multidões.",
      "37": "E todos comeram e ficaram satisfeitos, e recolheram sete cestos grandes, cheios com os pedaços que sobraram.",
      "38": "Os que comeram foram 4000 homens, além de mulheres e crianças.",
      "39": "Por fim, depois de dispensar as multidões, entrou no barco e chegou à região de Magadã."
    },
    "16": {
      "1": "Ali, aproximaram-se dele os fariseus e os saduceus e, para o testarem, pediram-lhe que lhes mostrasse um sinal do céu.",
      "2": "Em resposta, ele disse-lhes: “Ao cair da noite, vocês dizem: ‘Vai estar bom tempo, pois o céu está vermelho’,",
      "3": "e, de manhã: ‘Hoje o tempo vai estar frio e chuvoso, pois o céu está vermelho, mas sombrio.’ Vocês sabem interpretar a aparência do céu, mas não conseguem interpretar os sinais dos tempos.",
      "4": "Uma geração má e adúltera persiste em procurar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.” Com isso, afastou-se, deixando-os para trás.",
      "5": "Os discípulos passaram então para a outra margem, mas esqueceram-se de levar pães.",
      "6": "Jesus disse-lhes: “Mantenham os olhos abertos e tenham cuidado com o fermento dos fariseus e dos saduceus.”",
      "7": "Assim, começaram a raciocinar entre si, dizendo: “Não trouxemos pães.”",
      "8": "Sabendo disso, Jesus disse: “Homens de pouca fé, porque é que estão a conversar sobre o facto de não terem pães?",
      "9": "Ainda não compreendem a questão, e não se lembram dos cinco pães, no caso dos 5000, e de quantos cestos recolheram?",
      "10": "Ou dos sete pães, no caso dos 4000, e de quantos cestos grandes recolheram?",
      "11": "Como é que não compreendem que não vos falei de pão? Eu disse-vos para terem cuidado com o fermento dos fariseus e dos saduceus.”",
      "12": "Compreenderam então que ele dizia para terem cuidado, não com o fermento de pão, mas com os ensinamentos dos fariseus e dos saduceus.",
      "13": "Quando chegou à região de Cesareia de Filipe, Jesus perguntou aos seus discípulos: “Segundo o que os homens dizem, quem é o Filho do Homem?”",
      "14": "Responderam: “Alguns dizem João Batista; outros, Elias; e ainda outros, Jeremias ou um dos profetas.”",
      "15": "Ele perguntou-lhes: “E vocês, quem dizem que eu sou?”",
      "16": "Simão Pedro respondeu: “Tu és o Cristo, o Filho do Deus vivente.”",
      "17": "Jesus disse-lhe então: “Feliz és tu, Simão, filho de Jonas, porque isso não te foi revelado por homens, mas pelo meu Pai, que está nos céus.",
      "18": "Digo-te, também: Tu és Pedro, e sobre esta rocha construirei a minha congregação, e os portões da Sepultura não a vencerão.",
      "19": "Dar-te-ei as chaves do Reino dos céus, e tudo o que amarrares na terra já terá sido amarrado nos céus, e tudo o que soltares na terra já terá sido solto nos céus.”",
      "20": "Então, ele ordenou com firmeza aos discípulos que não dissessem a ninguém que ele era o Cristo.",
      "21": "Daquele tempo em diante, Jesus começou a explicar aos seus discípulos que ele tinha de ir a Jerusalém e sofrer muitas coisas por parte dos anciãos, dos principais sacerdotes e dos escribas, e que tinha de ser morto e, no terceiro dia, ser levantado.",
      "22": "Em vista disso, Pedro levou-o à parte e começou a censurá-lo, dizendo: “Tem compaixão de ti mesmo, Senhor! Isso de modo algum te acontecerá.”",
      "23": "No entanto, ele virou as costas para Pedro e disse-lhe: “Para trás de mim, Satanás! Tu és uma pedra de tropeço para mim, porque não tens os pensamentos de Deus, mas os de homens.”",
      "24": "Jesus disse então aos seus discípulos: “Se alguém quiser ser meu seguidor, negue-se a si mesmo, apanhe a sua estaca de tortura e siga-me sempre.",
      "25": "Pois quem quiser salvar a sua vida vai perdê-la, mas quem perder a sua vida por minha causa vai encontrá-la.",
      "26": "Realmente, de que adianta ao homem ganhar o mundo inteiro, se ele perder a sua vida? Ou o que dará o homem em troca da sua vida?",
      "27": "Porque o Filho do Homem há de vir na glória do seu Pai, com os seus anjos, e então retribuirá a cada um segundo o seu comportamento.",
      "28": "Digo-vos a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Filho do Homem vir no seu Reino.”"
    },
    "17": {
      "1": "Seis dias depois, Jesus chamou Pedro e os irmãos Tiago e João, e levou-os a sós a um monte alto.",
      "2": "E ele foi transfigurado diante deles; o seu rosto brilhava como o sol, e as suas roupas tornaram-se brilhantes como a luz.",
      "3": "Nisto, apareceram-lhes Moisés e Elias, conversando com ele.",
      "4": "Então, Pedro disse a Jesus: “Senhor, é bom estarmos aqui. Se desejares, armarei aqui três tendas: uma para ti, uma para Moisés e outra para Elias.”",
      "5": "Enquanto ele ainda falava, uma nuvem luminosa encobriu-os e, de repente, uma voz vinda da nuvem disse: “Este é o meu Filho, o amado, a quem eu aprovo. Escutem-no.”",
      "6": "Ao ouvirem isso, os discípulos prostraram-se com o rosto por terra e ficaram com muito medo.",
      "7": "Jesus aproximou-se, então, tocou-lhes e disse: “Levantem-se. Não tenham medo.”",
      "8": "Quando levantaram os olhos, não viram mais ninguém, a não ser Jesus.",
      "9": "Enquanto desciam do monte, Jesus ordenou-lhes: “Não contem esta visão a ninguém, até que o Filho do Homem seja levantado dentre os mortos.”",
      "10": "No entanto, os discípulos perguntaram-lhe: “Então, porque é que os escribas dizem que Elias tem de vir primeiro?”",
      "11": "Em resposta, ele disse: “Elias, realmente, vem e restabelecerá todas as coisas.",
      "12": "No entanto, digo-vos que Elias já veio e eles não o reconheceram, mas fizeram com ele o que quiseram. Do mesmo modo, também o Filho do Homem sofrerá às mãos deles.”",
      "13": "Os discípulos perceberam então que lhes falava de João Batista.",
      "14": "Quando chegaram onde estava a multidão, um homem aproximou-se dele, ajoelhou-se diante dele e disse:",
      "15": "“Senhor, tenha misericórdia do meu filho, porque ele é epilético e está doente. Ele cai muitas vezes no fogo e muitas vezes na água.",
      "16": "Trouxe-o aos seus discípulos, mas eles não conseguiram curá-lo.”",
      "17": "Jesus disse, em resposta: “Ó geração sem fé e pervertida, até quando é que terei de continuar convosco? Até quando é que terei de suportar-vos? Tragam-no aqui.”",
      "18": "Jesus censurou então o demónio, e este saiu dele; e o menino ficou curado daquele momento em diante.",
      "19": "De seguida, os discípulos aproximaram-se de Jesus em particular e perguntaram: “Porque é que nós não o conseguimos expulsar?”",
      "20": "Ele respondeu-lhes: “Por terem pouca fé. Pois, digo-vos a verdade: Se tiverem fé do tamanho de um grão de mostarda, dirão a este monte: ‘Move-te daqui para ali’, e ele mover-se-á, e nada vos será impossível.”",
      "21": "——",
      "22": "Foi quando estavam reunidos na Galileia que Jesus lhes disse: “O Filho do Homem será entregue às mãos dos homens,",
      "23": "e eles irão matá-lo, e, no terceiro dia, ele será levantado.” E eles ficaram muito tristes.",
      "24": "Depois de eles chegarem a Cafarnaum, os homens que cobravam o imposto de duas dracmas aproximaram-se de Pedro e perguntaram: “O teu instrutor não paga as duas dracmas de imposto?”",
      "25": "Pedro disse: “Sim, paga.” No entanto, quando ele entrou na casa, Jesus falou primeiro do que ele: “O que achas, Simão? De quem é que os reis da terra recebem tributos ou imposto por cabeça? Dos filhos ou dos estranhos?”",
      "26": "Quando ele disse: “Dos estranhos”, Jesus disse-lhe: “Realmente, então, os filhos estão isentos de impostos.",
      "27": "Mas, para que não os façamos tropeçar, vai ao mar, lança o anzol e apanha o primeiro peixe que pescares; quando lhe abrires a boca, encontrarás uma moeda de prata. Pega nela e entrega-a a eles por mim e por ti.”"
    },
    "18": {
      "1": "Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram: “Quem é realmente o maior no Reino dos céus?”",
      "2": "Então, ele chamou uma criança, colocou-a no meio deles",
      "3": "e disse: “Digo-vos a verdade: A menos que deem meia-volta e se tornem como criancinhas, de modo algum entrarão no Reino dos céus.",
      "4": "Por isso, quem se humilha, como esta criança, é aquele que é o maior no Reino dos céus;",
      "5": "e quem recebe em meu nome uma criança como esta, também me recebe a mim.",
      "6": "Mas quem fizer tropeçar um destes pequenos que têm fé em mim, seria melhor para ele que lhe pendurassem ao pescoço uma pedra de moinho, daquelas que o jumento faz girar, e que fosse afundado em alto-mar.",
      "7": "“Ai do mundo por causa das suas pedras de tropeço! Claro, é inevitável que venham as pedras de tropeço, mas ai do homem por meio de quem vem a pedra de tropeço!",
      "8": "Então, se a tua mão ou o teu pé te faz tropeçar, corta-o e atira-o para longe. É melhor para ti entrares na vida aleijado ou coxo do que seres lançado com as duas mãos ou os dois pés no fogo eterno.",
      "9": "Também, se o teu olho te faz tropeçar, arranca-o e atira-o para longe de ti. É melhor para ti entrares na vida só com um olho do que seres lançado com os dois olhos na Geena ardente.",
      "10": "Tenham cuidado para não desprezar um destes pequenos, pois eu vos digo que os seus anjos no céu estão sempre a ver a face do meu Pai, que está no céu.",
      "11": "——",
      "12": "“O que é que acham? Se um homem tiver 100 ovelhas e uma delas se perder, não deixará ele as 99 nos montes e irá à procura daquela que se perdeu?",
      "13": "E, se a encontrar, certamente vos digo que se alegrará mais com ela do que com as 99 que não se perderam.",
      "14": "Do mesmo modo, o meu Pai, que está no céu, não deseja que se perca nem sequer um destes pequenos.",
      "15": "“Além disso, se o teu irmão cometer um pecado, vai e mostra-lhe o seu erro, somente entre ti e ele. Se ele te ouvir, ganhaste o teu irmão.",
      "16": "Porém, se não te ouvir, leva contigo mais um ou dois, para que, com base no depoimento de duas ou três testemunhas, toda a questão seja estabelecida.",
      "17": "Se ele não os ouvir, comunica-o à congregação. Se não ouvir nem mesmo a congregação, seja ele para ti apenas como um homem das nações e como um cobrador de impostos.",
      "18": "“Digo-vos a verdade: Tudo o que amarrarem na terra já terá sido amarrado no céu, e tudo o que soltarem na terra já terá sido solto no céu.",
      "19": "Também vos digo esta verdade: Se dois de vocês, na terra, concordarem em pedir qualquer coisa importante, esta ser-vos-á concedida pelo meu Pai, que está no céu.",
      "20": "Pois, onde há dois ou três reunidos em meu nome, ali estou eu no meio deles.”",
      "21": "Pedro aproximou-se então e perguntou-lhe: “Senhor, quantas vezes devo perdoar o meu irmão se ele pecar contra mim? Até sete vezes?”",
      "22": "Jesus respondeu: “Eu não te digo até sete vezes, mas até 77 vezes.",
      "23": "“É por isso que o Reino dos céus pode ser comparado a um rei que queria ajustar contas com os seus escravos.",
      "24": "Quando começou a ajustá-las, trouxeram-lhe um homem que lhe devia 10 000 talentos.",
      "25": "Mas, visto que este não tinha meios para pagar, o seu senhor mandou que ele, a esposa dele, os filhos dele e tudo o que tivesse fossem vendidos e fosse feito o pagamento.",
      "26": "Então, o escravo prostrou-se e prestou-lhe homenagem, dizendo: ‘Tenha paciência comigo, e eu vou pagar-lhe tudo.’",
      "27": "Com pena dele, o senhor daquele escravo deixou-o ir e cancelou a sua dívida.",
      "28": "Contudo, aquele escravo saiu e encontrou um dos seus coescravos, que lhe devia 100 denários. Ele agarrou-o e começou a estrangulá-lo, dizendo: ‘Paga o que me deves.’",
      "29": "O seu coescravo prostrou-se então e suplicou-lhe: ‘Tem paciência comigo, que eu vou pagar-te.’",
      "30": "No entanto, ele não quis. Em vez disso, mandou-o para a prisão, até que pagasse o que devia.",
      "31": "Quando os seus coescravos viram o que tinha acontecido, ficaram muito tristes e foram contar ao senhor tudo o que tinha acontecido.",
      "32": "O senhor convocou-o então e disse-lhe: ‘Escravo mau, eu cancelei-te toda aquela dívida quando me suplicaste.",
      "33": "Não devias tu também ter tido misericórdia do teu coescravo, assim como eu tive misericórdia de ti?’",
      "34": "Com isso, o seu senhor, furioso, entregou-o aos carcereiros, até que pagasse tudo o que devia.",
      "35": "O meu Pai celestial vai tratar-vos da mesma forma, se cada um de vocês não perdoar de coração o seu irmão.”"
    },
    "19": {
      "1": "Quando Jesus terminou de dizer estas coisas, partiu da Galileia e foi para as fronteiras da Judeia, do outro lado do Jordão.",
      "2": "Também, grandes multidões seguiram-no, e ele curou-as naquele lugar.",
      "3": "Alguns fariseus aproximaram-se dele, querendo pô-lo à prova, e perguntaram: “É permitido que um homem se divorcie da sua esposa por qualquer motivo?”",
      "4": "Ele respondeu: “Não leram que aquele que os criou no princípio os fez homem e mulher,",
      "5": "e disse: ‘Por esta razão, o homem deixará o seu pai e a sua mãe e irá apegar-se à sua esposa, e os dois serão uma só carne’?",
      "6": "Portanto, já não são dois, mas uma só carne. Por isso, o que Deus pôs sob o mesmo jugo, o homem não deve separar.”",
      "7": "Perguntaram-lhe: “Então, porque é que Moisés mandou que o homem lhe desse um certificado de divórcio e a mandasse embora?”",
      "8": "Ele disse-lhes: “Foi por causa da dureza do vosso coração que Moisés vos fez a concessão de se divorciarem das vossas esposas, mas não era assim no princípio.",
      "9": "Digo-vos que quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.”",
      "10": "Os discípulos disseram-lhe: “Se essa é a situação entre o homem e a sua esposa, não é aconselhável casar-se.”",
      "11": "Ele disse-lhes: “Nem todos os homens dão lugar a estas palavras, mas somente os que têm o dom.",
      "12": "Pois há eunucos que nasceram assim, há eunucos que foram feitos eunucos pelos homens e há eunucos que se fizeram eunucos por causa do Reino dos céus. Dê lugar a isso aquele que pode dar lugar a isso.”",
      "13": "Então, alguns trouxeram-lhe crianças, para que pusesse as mãos sobre elas e proferisse uma oração, mas os discípulos repreenderam-nos.",
      "14": "Jesus, porém, disse: “Deixem as criancinhas e não tentem impedi-las de vir até mim, pois o Reino dos céus pertence aos que são como elas.”",
      "15": "Ele pôs as mãos sobre elas e retirou-se.",
      "16": "Então, alguém se aproximou dele e perguntou: “Instrutor, o que devo fazer de bom para ganhar a vida eterna?”",
      "17": "Ele disse-lhe: “Porque é que me perguntas sobre o que é bom? Bom só existe um. Porém, se queres entrar na vida, obedece sempre aos mandamentos.”",
      "18": "Ele perguntou-lhe: “Quais?” Jesus disse: “Não assassines; não cometas adultério; não furtes; não dês falso testemunho;",
      "19": "honra o teu pai e a tua mãe; e ama o teu próximo como a ti mesmo.”",
      "20": "O jovem disse-lhe: “Tenho-os cumprido a todos. O que é que me falta ainda?”",
      "21": "Jesus disse-lhe: “Se quiseres ser perfeito, vai e vende os teus bens, e dá o dinheiro aos pobres, e terás um tesouro no céu; e vem ser meu seguidor.”",
      "22": "Quando o jovem ouviu isto, foi-se embora triste, porque tinha muitos bens.",
      "23": "Jesus disse então aos seus discípulos: “Digo-vos a verdade: Será difícil para um rico entrar no Reino dos céus.",
      "24": "Digo-vos ainda: É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”",
      "25": "Quando os discípulos ouviram isso, ficaram muito espantados e disseram: “Quem é que pode realmente ser salvo?”",
      "26": "Jesus olhou fixamente para eles e disse-lhes: “Para os homens isto é impossível, mas para Deus todas as coisas são possíveis.”",
      "27": "Pedro respondeu: “Olha, deixámos tudo e seguimos-te. O que é que haverá então para nós?”",
      "28": "Jesus disse-lhes: “Eu garanto-vos: Na recriação, quando o Filho do Homem se sentar no seu trono glorioso, vocês, os que me seguiram, irão sentar-se em 12 tronos e julgarão as 12 tribos de Israel.",
      "29": "E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras, por causa do meu nome, receberá cem vezes mais e herdará a vida eterna.",
      "30": "“Mas muitos dos que são primeiros serão últimos; e os últimos, primeiros."
    },
    "20": {
      "1": "“Pois o Reino dos céus é semelhante a um proprietário, que saiu de manhã cedo para contratar trabalhadores para o seu vinhedo.",
      "2": "Depois de ter feito um acordo de um denário por dia com os trabalhadores, mandou-os ao seu vinhedo.",
      "3": "Por volta da terceira hora, ao sair novamente, viu outros que estavam na praça principal sem trabalhar,",
      "4": "e disse-lhes: ‘Vão também vocês ao vinhedo, e eu vou dar-vos o que for justo.’",
      "5": "Portanto, eles foram. Ele saiu novamente por volta da sexta hora e da nona hora, e fez o mesmo.",
      "6": "Finalmente, por volta da décima primeira hora, ele saiu e encontrou outros ali parados, e perguntou-lhes: ‘Porque é que ficaram aqui o dia todo sem trabalhar?’",
      "7": "Eles responderam: ‘Porque ninguém nos contratou.’ Disse-lhes: ‘Vão também ao vinhedo.’",
      "8": "“Quando anoiteceu, o dono do vinhedo disse ao seu administrador: ‘Chama os trabalhadores e paga-lhes o seu salário, começando com os últimos e terminando com os primeiros.’",
      "9": "Quando os homens da décima primeira hora chegaram, cada um deles recebeu um denário.",
      "10": "Então, quando os primeiros chegaram, concluíram que receberiam mais, mas eles também receberam o pagamento de um denário cada um.",
      "11": "Após recebê-lo, começaram a reclamar contra o proprietário",
      "12": "e disseram: ‘Estes últimos homens só trabalharam uma hora; ainda assim o senhor igualou-os a nós, que suportámos o fardo do dia e o calor intenso!’",
      "13": "No entanto, ele disse, em resposta, a um deles: ‘Amigo, não te faço nenhuma injustiça. Não fizeste comigo um acordo de um denário?",
      "14": "Pega no que é teu e vai. Eu quero dar a este último o mesmo que a ti.",
      "15": "Não tenho o direito de fazer o que eu quero com as minhas próprias coisas? Ou ficaste com inveja porque fui bom com eles?’",
      "16": "Deste modo, os últimos serão os primeiros; e os primeiros, os últimos.”",
      "17": "Ao subir para Jerusalém, Jesus chamou os 12 discípulos à parte e disse-lhes na estrada:",
      "18": "“Escutem, estamos a subir para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles vão condená-lo à morte",
      "19": "e entregá-lo a homens das nações para que o ridicularizem, o açoitem e o matem na estaca; e, no terceiro dia, ele será levantado.”",
      "20": "Então, aproximou-se dele a mãe dos filhos de Zebedeu com os seus filhos e, curvando-se diante dele, pediu-lhe algo.",
      "21": "Ele perguntou-lhe: “O que queres?” Ela respondeu: “Declara que estes meus dois filhos se sentem um à tua direita e outro à tua esquerda, no teu Reino.”",
      "22": "Jesus disse em resposta: “Não sabem o que estão a pedir. Será que podem beber o cálice que eu estou prestes a beber?” Disseram-lhe: “Podemos.”",
      "23": "Ele disse-lhes: “De facto, vocês beberão o meu cálice, mas não me cabe a mim conceder que se sentem à minha direita e à minha esquerda. Esses lugares pertencem àqueles para quem o meu Pai os preparou.”",
      "24": "Quando os outros dez souberam disso, ficaram indignados com os dois irmãos.",
      "25": "Porém, Jesus chamou-os e disse-lhes: “Sabem que os governantes dominam sobre as nações e que os grandes homens exercem autoridade sobre elas.",
      "26": "Não deve ser assim entre vocês; mas quem quiser tornar-se grande entre vocês tem de ser o vosso servo,",
      "27": "e quem quiser ser o primeiro entre vocês tem de ser o vosso escravo,",
      "28": "assim como o Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.”",
      "29": "Ao saírem de Jericó, uma grande multidão seguiu-o.",
      "30": "Então, dois cegos sentados à beira da estrada ouviram que Jesus estava a passar por ali e gritaram: “Senhor, Filho de David, tenha misericórdia de nós!”",
      "31": "Todavia, a multidão censurou-os, mandando-os ficar calados. Contudo, gritaram ainda mais alto, dizendo: “Senhor, Filho de David, tenha misericórdia de nós!”",
      "32": "Então, Jesus parou, chamou-os e perguntou: “O que é que querem que eu faça por vocês?”",
      "33": "Responderam-lhe: “Senhor, faça com que os nossos olhos se abram.”",
      "34": "Jesus teve pena e tocou nos olhos deles, e eles recuperaram imediatamente a visão e seguiram-no."
    },
    "21": {
      "1": "Quando se aproximaram de Jerusalém e chegaram a Betfagé, no monte das Oliveiras, Jesus enviou dois discípulos,",
      "2": "dizendo-lhes: “Vão à aldeia que está ao alcance da vista e logo encontrarão uma jumenta amarrada e, com ela, um jumentinho. Desamarrem-nos e tragam-nos até mim.",
      "3": "Se vos disserem alguma coisa, digam: ‘O Senhor precisa deles.’ Com isso, vão deixar que os tragam de imediato.”",
      "4": "Isto aconteceu para que se cumprissem as palavras do profeta, que disse:",
      "5": "“Digam à filha de Sião: ‘Olha! O teu rei vem até ti, de temperamento brando e montado num jumento, sim, num jumentinho, filho de um animal de carga.’”",
      "6": "Os discípulos foram então e fizeram conforme Jesus lhes tinha ordenado.",
      "7": "Trouxeram a jumenta e o seu jumentinho, colocaram sobre eles as suas capas, e ele sentou-se sobre elas.",
      "8": "A maior parte da multidão estendeu as suas capas na estrada, enquanto outros cortavam ramos das árvores e espalhavam-nos pela estrada.",
      "9": "Além disso, as multidões que iam à sua frente e as que o seguiam gritavam: “Salva, rogamos, o Filho de David! Bendito é aquele que vem em nome de Jeová! Salva-o, rogamos, nas maiores alturas!”",
      "10": "Quando ele entrou em Jerusalém, toda a cidade ficou em alvoroço, e diziam: “Quem é este?”",
      "11": "As multidões respondiam: “Este é o profeta Jesus, de Nazaré da Galileia!”",
      "12": "Jesus entrou no templo, expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas.",
      "13": "E disse-lhes: “Está escrito: ‘A minha casa será chamada casa de oração’, mas vocês fazem dela um covil de ladrões.”",
      "14": "Também, cegos e coxos aproximaram-se dele no templo, e ele curou-os.",
      "15": "Quando os principais sacerdotes e os escribas viram as coisas maravilhosas que ele fazia e os meninos que gritavam no templo: “Salva, rogamos, o Filho de David!”, ficaram indignados",
      "16": "e disseram-lhe: “Estás a ouvir o que eles estão a dizer?” Jesus disse-lhes: “Sim. Nunca leram o seguinte: ‘Da boca de crianças e de bebés fizeste sair louvor’?”",
      "17": "E, deixando-os para trás, saiu da cidade para Betânia e passou lá a noite.",
      "18": "Ao voltar à cidade de manhã cedo, sentiu fome.",
      "19": "Ele viu uma figueira à beira da estrada e dirigiu-se a ela, mas não encontrou nada, a não ser folhas, e disse-lhe: “Nunca mais produzas nenhum fruto.” E a figueira secou-se instantaneamente.",
      "20": "Quando os discípulos viram isto, ficaram admirados e disseram: “Como é que a figueira se secou instantaneamente?”",
      "21": "Em resposta, Jesus disse-lhes: “Digo-vos a verdade: Se tiverem fé e não duvidarem, não só farão o que eu fiz à figueira, mas até mesmo se disserem a este monte: ‘Levanta-te e atira-te ao mar’, isso acontecerá.",
      "22": "E tudo o que pedirem em oração, tendo fé, receberão.”",
      "23": "Depois de ele entrar no templo, os principais sacerdotes e os anciãos do povo aproximaram-se dele, enquanto ensinava, e perguntaram-lhe: “Com que autoridade é que fazes estas coisas? E quem é que te deu esta autoridade?”",
      "24": "Jesus disse-lhes em resposta: “Eu também vos vou perguntar uma coisa. Se me responderem, então vou dizer-vos com que autoridade faço estas coisas:",
      "25": "O batismo de João, de onde é que se originou? Do céu ou dos homens?” Contudo, eles começaram a raciocinar entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Então, porque é que não acreditaram nele?’",
      "26": "Mas, se dissermos: ‘Dos homens’, temos a multidão para temer, porque todos eles consideram João como profeta.”",
      "27": "Assim, responderam a Jesus: “Não sabemos.” Ele, por sua vez, disse-lhes: “Então, eu também não vos digo com que autoridade faço estas coisas.",
      "28": "“O que é que vocês acham? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse: ‘Filho, vai trabalhar hoje no vinhedo.’",
      "29": "Em resposta, este disse-lhe: ‘Não irei’, mas depois arrependeu-se e foi.",
      "30": "Aproximando-se do segundo, o pai disse a mesma coisa. Esse respondeu: ‘Sim, senhor’, mas não foi.",
      "31": "Qual dos dois é que fez a vontade do pai?” Eles disseram: “O primeiro.” Jesus disse-lhes: “Garanto-vos que os cobradores de impostos e as prostitutas entrarão antes de vocês no Reino de Deus.",
      "32": "Porque João veio até vocês num caminho de justiça, mas vocês não acreditaram nele. No entanto, os cobradores de impostos e as prostitutas acreditaram nele; e, nem mesmo depois de verem isso, vocês se arrependeram a ponto de acreditar nele.",
      "33": "“Ouçam outra ilustração: havia um homem, um proprietário, que plantou um vinhedo, pôs uma cerca à sua volta, cavou um lagar de vinho e ergueu uma torre; então, arrendou o vinhedo a lavradores e viajou para fora.",
      "34": "Quando chegou a estação dos frutos, enviou os seus escravos aos lavradores, para receber os seus frutos.",
      "35": "No entanto, os lavradores apanharam os escravos dele, e a um espancaram, a outro mataram e a outro apedrejaram.",
      "36": "Enviou novamente outros escravos, em maior número do que no primeiro grupo, mas fizeram-lhes o mesmo.",
      "37": "Por fim, enviou-lhes o seu filho, dizendo: ‘Respeitarão o meu filho.’",
      "38": "Ao verem o filho, os lavradores disseram entre si: ‘Este é o herdeiro. Venham, vamos matá-lo e ficar com a sua herança!’",
      "39": "Assim, eles agarraram-no, atiraram-no para fora do vinhedo e mataram-no.",
      "40": "Portanto, quando o dono do vinhedo voltar, o que fará ele com aqueles lavradores?”",
      "41": "Disseram-lhe: “Por serem maus, trará sobre eles uma destruição terrível e arrendará o vinhedo a outros lavradores, que lhe darão os frutos no seu tempo devido.”",
      "42": "Jesus disse-lhes: “Nunca leram nas Escrituras: ‘A pedra que os construtores rejeitaram, esta tornou-se a principal pedra angular. Isto procede de Jeová e é maravilhoso aos nossos olhos’?",
      "43": "É por isso que vos digo: O Reino de Deus ser-vos-á tirado e será dado a uma nação que produza os seus frutos.",
      "44": "Também, quem cair sobre essa pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”",
      "45": "Quando os principais sacerdotes e os fariseus ouviram as ilustrações dele, sabiam que falava deles.",
      "46": "Embora quisessem prendê-lo, tinham medo das multidões, porque estas consideravam-no como um profeta."
    },
    "22": {
      "1": "Jesus falou-lhes novamente com ilustrações, dizendo:",
      "2": "“O Reino dos céus pode ser comparado a um rei que fez uma festa de casamento para o seu filho.",
      "3": "Ele mandou os seus escravos chamar os convidados para a festa de casamento, mas estes não quiseram vir.",
      "4": "Mandou novamente outros escravos, dizendo: ‘Digam aos convidados: “Já preparei o banquete; os meus touros e os meus animais gordos já foram abatidos e está tudo pronto. Venham à festa de casamento.”’",
      "5": "No entanto, os convidados, indiferentes, foram-se embora, um para o seu próprio campo, outro para o seu negócio;",
      "6": "e os outros agarraram os escravos dele, maltrataram-nos e mataram-nos.",
      "7": "“O rei ficou furioso e enviou os seus exércitos, matou aqueles assassinos e queimou a cidade deles.",
      "8": "Depois, disse aos seus escravos: ‘A festa de casamento está pronta, mas os convidados não eram dignos.",
      "9": "Portanto, vão às estradas que saem da cidade e convidem qualquer um que encontrem para a festa de casamento.’",
      "10": "Então, esses escravos foram às estradas e reuniram todos os que encontraram, tanto maus como bons, e a sala para a cerimónia do casamento ficou cheia de convidados.",
      "11": "“Quando o rei entrou para verificar os convidados, viu um homem que não estava a usar roupa de casamento.",
      "12": "Disse-lhe, portanto: ‘Amigo, como é que entraste aqui sem roupa de casamento?’ Ele ficou sem fala.",
      "13": "O rei disse então aos seus servos: ‘Amarrem-lhe as mãos e os pés, e lancem-no na escuridão lá fora. É lá que ocorrerá o seu choro e o ranger dos seus dentes.’",
      "14": "“Porque há muitos convidados, mas poucos escolhidos.”",
      "15": "Então, os fariseus foram-se embora e fizeram planos para apanhá-lo nas suas palavras.",
      "16": "Depois, enviaram-lhe discípulos seus, juntamente com partidários de Herodes, para lhe dizer: “Instrutor, sabemos que és verdadeiro e que ensinas o caminho de Deus em verdade, e que não procuras agradar a homens, pois não olhas para a aparência das pessoas.",
      "17": "Diz-nos, então: O que achas? É lícito ou não pagar a César o imposto por cabeça?”",
      "18": "Contudo, Jesus, conhecendo a maldade deles, disse: “Hipócritas, porque é que me põem à prova?",
      "19": "Mostrem-me a moeda do imposto.” Trouxeram-lhe um denário.",
      "20": "Ele perguntou-lhes: “De quem é esta imagem e inscrição?”",
      "21": "Responderam-lhe: “De César.” Então ele disse-lhes: “Portanto, paguem a César o que é de César, mas a Deus o que é de Deus.”",
      "22": "Quando ouviram isso, ficaram maravilhados e, deixando-o, foram-se embora.",
      "23": "Naquele dia, os saduceus, que dizem não haver ressurreição, aproximaram-se e perguntaram-lhe:",
      "24": "“Instrutor, Moisés disse: ‘Se um homem morrer sem deixar filhos, o irmão dele deve casar-se com a viúva para dar descendência ao seu irmão.’",
      "25": "Acontece que havia connosco sete irmãos. O primeiro casou-se e morreu, e, visto que não tinha descendente, deixou a sua esposa para o seu irmão.",
      "26": "O mesmo aconteceu com o segundo e com o terceiro, e assim com todos os sete.",
      "27": "Por último, morreu a mulher.",
      "28": "Assim, na ressurreição, de qual dos sete será ela esposa? Pois todos a tiveram como esposa.”",
      "29": "Em resposta, Jesus disse-lhes: “Estão enganados, porque não conhecem nem as Escrituras, nem o poder de Deus;",
      "30": "pois, na ressurreição, os homens não se casam, nem as mulheres são dadas em casamento, mas são como os anjos no céu.",
      "31": "A respeito da ressurreição dos mortos, não leram o que vos foi declarado por Deus, que disse:",
      "32": "‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Ele é o Deus, não de mortos, mas de vivos.”",
      "33": "Ouvindo isso, as multidões ficaram maravilhadas com o seu ensino.",
      "34": "Depois de os fariseus ouvirem dizer que ele tinha silenciado os saduceus, reuniram-se num só grupo.",
      "35": "E um deles, perito na Lei, pô-lo à prova com uma pergunta:",
      "36": "“Instrutor, qual é o maior mandamento da Lei?”",
      "37": "Ele disse-lhe: “‘Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma e de toda a tua mente.’",
      "38": "Este é o maior e primeiro mandamento.",
      "39": "O segundo, semelhante a este, é: ‘Ama o teu próximo como a ti mesmo.’",
      "40": "Destes dois mandamentos dependem toda a Lei e os Profetas.”",
      "41": "Então, enquanto os fariseus estavam reunidos, Jesus perguntou-lhes:",
      "42": "“O que pensam do Cristo? De quem é ele filho?” Disseram-lhe: “De David.”",
      "43": "Ele perguntou-lhes: “Como é, então, que David, sob inspiração, lhe chama Senhor, dizendo:",
      "44": "‘Jeová disse ao meu Senhor: “Senta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés”’?",
      "45": "Então, se David lhe chama Senhor, como é que ele é seu filho?”",
      "46": "E ninguém foi capaz de lhe dizer uma só palavra em resposta e, daquele dia em diante, ninguém se atreveu a fazer-lhe mais perguntas."
    },
    "23": {
      "1": "Jesus disse então às multidões e aos seus discípulos:",
      "2": "“Os escribas e os fariseus sentaram-se no lugar de Moisés.",
      "3": "Portanto, façam e cumpram tudo o que eles vos dizem, mas não ajam como eles, pois falam, mas não praticam o que dizem.",
      "4": "Amarram cargas pesadas e põem-nas sobre os ombros dos homens, mas eles mesmos não estão sequer dispostos a movê-las com o dedo.",
      "5": "Fazem todas as suas obras para serem vistos pelos homens, pois ampliam as caixinhas com textos que usam como proteção e alongam as franjas das suas roupas.",
      "6": "Gostam do lugar mais destacado nos banquetes, dos primeiros assentos nas sinagogas,",
      "7": "dos cumprimentos nas praças públicas e de serem chamados ‘Rabi’ pelos homens.",
      "8": "Mas vocês não sejam chamados ‘Rabi’, pois um só é o vosso Instrutor, e todos vocês são irmãos.",
      "9": "Além disso, não chamem a ninguém na terra vosso pai, pois um só é o vosso Pai, o celestial.",
      "10": "Nem sejam chamados líderes, pois o vosso Líder é um só, o Cristo.",
      "11": "Porém, o maior entre vocês tem de ser o vosso servo.",
      "12": "Quem se enaltecer será humilhado, e quem se humilhar será enaltecido.",
      "13": "“Ai de vocês, escribas e fariseus, hipócritas! Porque fecham o Reino dos céus diante dos homens; pois vocês mesmos não entram, nem deixam entrar os que estão a caminho para entrar.",
      "14": "——",
      "15": "“Ai de vocês, escribas e fariseus, hipócritas! Porque percorrem o mar e a terra para fazer um prosélito e, quando o conseguem, fazem dele alguém que é duas vezes mais merecedor da Geena do que vocês.",
      "16": "“Ai de vocês, guias cegos, que dizem: ‘Se alguém jurar pelo templo, isso não é nada; mas, se alguém jurar pelo ouro do templo, ele encontra-se sob a obrigação de cumprir o juramento.’",
      "17": "Tolos e cegos! Na verdade, o que é maior: o ouro ou o templo que santifica o ouro?",
      "18": "Além disso, vocês dizem: ‘Se alguém jurar pelo altar, isso não é nada; mas, se alguém jurar pela dádiva no altar, ele encontra-se sob a obrigação de cumprir o juramento.’",
      "19": "Cegos! Na verdade, o que é maior: a dádiva ou o altar que santifica a dádiva?",
      "20": "Portanto, quem jura pelo altar está a jurar por ele e por todas as coisas sobre ele;",
      "21": "e quem jura pelo templo está a jurar por ele e por Aquele que habita nele;",
      "22": "e quem jura pelo céu está a jurar pelo trono de Deus e por Aquele que está sentado nele.",
      "23": "“Ai de vocês, escribas e fariseus, hipócritas! Porque dão o décimo da hortelã, do endro e do cominho, mas desconsideram as questões mais importantes da Lei, isto é, a justiça, a misericórdia e a fidelidade. Estas eram as coisas que precisavam de ser feitas, mas sem desconsiderar as outras.",
      "24": "Guias cegos, que coam o mosquito, mas engolem o camelo!",
      "25": "“Ai de vocês, escribas e fariseus, hipócritas! Porque limpam por fora o copo e o prato, mas, por dentro, estes estão cheios de ganância e de imoderação.",
      "26": "Fariseu cego, limpa primeiro a parte de dentro do copo e do prato, para que a parte de fora também fique limpa.",
      "27": "“Ai de vocês, escribas e fariseus, hipócritas! Porque são como sepulcros caiados, que por fora realmente parecem belos, mas por dentro estão cheios de ossos de mortos e de todo o tipo de impureza.",
      "28": "Do mesmo modo, por fora vocês parecem justos aos homens, mas por dentro estão cheios de hipocrisia e do que é contra a lei.",
      "29": "“Ai de vocês, escribas e fariseus, hipócritas! Porque constroem os sepulcros dos profetas e decoram os túmulos dos justos,",
      "30": "e dizem: ‘Se nós tivéssemos vivido nos dias dos nossos antepassados, não teríamos participado com eles em derramar o sangue dos profetas.’",
      "31": "Portanto, vocês dão testemunho contra vocês mesmos de que são filhos daqueles que assassinaram os profetas.",
      "32": "Pois bem, completem a medida dos vossos antepassados.",
      "33": "“Serpentes, descendência de víboras, como é que fugirão do julgamento da Geena?",
      "34": "É por esta razão que eu vos estou a enviar profetas, sábios e instrutores públicos. A alguns deles vocês matarão e pregarão em estacas, e a outros açoitarão nas vossas sinagogas e perseguirão de cidade em cidade,",
      "35": "para que venha sobre vocês todo o sangue justo derramado na terra, desde o sangue do justo Abel até ao sangue de Zacarias, filho de Baraquias, a quem vocês assassinaram entre o santuário e o altar.",
      "36": "Garanto-vos: Todas estas coisas virão sobre esta geração.",
      "37": "“Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados . . . Quantas vezes eu quis ajuntar os teus filhos, assim como a galinha ajunta os seus pintainhos debaixo das asas! Mas vocês não quiseram.",
      "38": "Agora, a vossa casa ficará abandonada.",
      "39": "Pois digo-vos: De agora em diante, de modo algum vocês me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”"
    },
    "24": {
      "1": "Quando Jesus estava a sair do templo, os seus discípulos aproximaram-se para lhe mostrar os edifícios do templo.",
      "2": "Em vista disso, ele disse-lhes: “Não estão a ver todas estas coisas? Digo-vos a verdade: De modo algum ficará aqui pedra sobre pedra sem ser derrubada.”",
      "3": "Enquanto estava sentado no monte das Oliveiras, os discípulos aproximaram-se dele em particular e disseram: “Diz-nos: Quando é que acontecerão estas coisas e qual será o sinal da tua presença e do final do sistema de coisas?”",
      "4": "Jesus, em resposta, disse-lhes: “Tenham cuidado para que ninguém vos engane,",
      "5": "pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’, e enganarão muitos.",
      "6": "Vocês ouvirão falar de guerras e notícias de guerras. Tenham cuidado para não ficarem apavorados, pois estas coisas têm de acontecer, mas ainda não é o fim.",
      "7": "“Porque nação se levantará contra nação e reino contra reino; haverá falta de alimentos e terramotos num lugar após outro.",
      "8": "Todas estas coisas são um começo das dores de aflição.",
      "9": "“Então, as pessoas irão entregar-vos a tribulações e matar-vos, e vocês serão odiados por todas as nações, por causa do meu nome.",
      "10": "Então, também, muitos tropeçarão, e irão trair-se uns aos outros, e odiar-se uns aos outros.",
      "11": "Surgirão muitos falsos profetas, que enganarão muitos;",
      "12": "e, por causa do aumento do que é contra a lei, o amor da maioria irá esfriar-se.",
      "13": "Mas quem perseverar até ao fim será salvo.",
      "14": "E estas boas novas do Reino serão pregadas em toda a terra habitada, em testemunho a todas as nações, e então virá o fim.",
      "15": "“Portanto, quando virem a coisa repugnante que causa desolação, da qual falou Daniel, o profeta, estar num lugar santo (que o leitor use de discernimento),",
      "16": "então, os que estiverem na Judeia fujam para os montes.",
      "17": "O homem que estiver no terraço não desça para tirar os bens da sua casa,",
      "18": "e o homem que estiver no campo não volte para ir buscar a sua capa.",
      "19": "Ai das mulheres grávidas e das que amamentarem nesses dias!",
      "20": "Persistam em orar para que a vossa fuga não ocorra no inverno nem no sábado;",
      "21": "pois, então, haverá grande tribulação, como nunca ocorreu desde o princípio do mundo até agora, não, nem voltará a ocorrer.",
      "22": "De facto, se não se abreviassem esses dias, ninguém seria salvo; mas, por causa dos escolhidos, esses dias serão abreviados.",
      "23": "“Então, se alguém vos disser: ‘Vejam! Aqui está o Cristo!’ ou: ‘Ali!’, não acreditem.",
      "24": "Porque surgirão falsos cristos e falsos profetas, e farão grandes sinais e milagres a fim de enganar, se possível, até mesmo os escolhidos.",
      "25": "Prestem atenção! Eu avisei-vos antecipadamente.",
      "26": "Portanto, se vos disserem: ‘Vejam, ele está no deserto!’, não saiam; ou: ‘Vejam, ele está no interior da casa!’, não acreditem.",
      "27": "Pois, assim como o relâmpago sai do leste e brilha até ao oeste, assim será a presença do Filho do Homem.",
      "28": "Onde estiver o cadáver, ali se ajuntarão as águias.",
      "29": "“Imediatamente depois da tribulação desses dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do céu, e os poderes dos céus serão abalados.",
      "30": "Então, aparecerá no céu o sinal do Filho do Homem, e todas as tribos da terra baterão no peito, com pesar, e verão o Filho do Homem vir nas nuvens do céu, com poder e grande glória.",
      "31": "E ele enviará os seus anjos com um forte som de trombeta, e eles reunirão os seus escolhidos desde os quatro ventos, de uma extremidade dos céus até à outra extremidade deles.",
      "32": "“Aprendam desta ilustração sobre a figueira: assim que os ramos novos ficam tenros e brotam folhas, vocês sabem que o verão está próximo.",
      "33": "Do mesmo modo, quando virem todas estas coisas, saibam que ele está próximo, às portas.",
      "34": "Eu garanto-vos que esta geração de modo algum passará até que todas estas coisas aconteçam.",
      "35": "O céu e a terra passarão, mas as minhas palavras de modo algum passarão.",
      "36": "“A respeito desse dia e dessa hora ninguém sabe, nem os anjos dos céus, nem o Filho, mas somente o Pai.",
      "37": "Pois, assim como eram os dias de Noé, assim será a presença do Filho do Homem.",
      "38": "Porque, naqueles dias antes do dilúvio, as pessoas comiam e bebiam, os homens casavam-se e as mulheres eram dadas em casamento, até ao dia em que Noé entrou na arca,",
      "39": "e não fizeram caso, até que veio o dilúvio e os varreu a todos; assim será na presença do Filho do Homem.",
      "40": "Dois homens estarão então no campo; um será levado e o outro será abandonado.",
      "41": "Duas mulheres estarão a moer no moinho manual; uma será levada e a outra será abandonada.",
      "42": "Portanto, mantenham-se vigilantes, porque não sabem em que dia virá o vosso Senhor.",
      "43": "“Mas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ficaria acordado e não permitiria que a sua casa fosse arrombada.",
      "44": "Por esta razão, também vocês, mostrem-se prontos, porque o Filho do Homem vem numa hora em que não imaginam.",
      "45": "“Quem é realmente o escravo fiel e prudente, a quem o seu senhor encarregou dos seus domésticos, para lhes dar o alimento no tempo apropriado?",
      "46": "Feliz é esse escravo se o seu senhor, quando vier, o encontrar a fazer isso!",
      "47": "Digo-vos a verdade: Ele vai encarregá-lo de todos os seus bens.",
      "48": "“Mas, se esse escravo mau disser no coração: ‘O meu senhor está a demorar’,",
      "49": "e começar a espancar os seus coescravos, e a comer e a beber com os beberrões,",
      "50": "o senhor desse escravo virá num dia em que ele não espera e numa hora que ele não sabe.",
      "51": "Ele irá puni-lo com a maior severidade e designar-lhe um lugar entre os hipócritas. É lá que ocorrerá o seu choro e o ranger dos seus dentes."
    },
    "25": {
      "1": "“Então, o Reino dos céus pode ser comparado a dez virgens que pegaram nas suas lâmpadas e saíram ao encontro do noivo.",
      "2": "Cinco delas eram tolas e cinco eram prudentes.",
      "3": "As tolas pegaram nas suas lâmpadas, mas não levaram óleo,",
      "4": "ao passo que as prudentes levaram óleo em frascos, juntamente com as suas lâmpadas.",
      "5": "Como o noivo estava a demorar, todas elas ficaram com sono e adormeceram.",
      "6": "Justamente a meio da noite, ouviu-se um grito: ‘Aqui está o noivo! Saiam e vão ao seu encontro.’",
      "7": "Levantaram-se então todas as virgens e prepararam as suas lâmpadas.",
      "8": "As tolas disseram às prudentes: ‘Deem-nos um pouco do vosso óleo, porque as nossas lâmpadas estão quase a apagar-se.’",
      "9": "As prudentes responderam: ‘Talvez não haja óleo suficiente para nós e para vocês. Em vez disso, vão aos que vendem óleo e comprem um pouco para vocês.’",
      "10": "Enquanto foram comprar o óleo, veio o noivo. As virgens que estavam prontas entraram com ele para a festa de casamento, e a porta foi fechada.",
      "11": "Depois, chegaram também as outras virgens, dizendo: ‘Senhor, senhor, abra-nos a porta!’",
      "12": "Ele disse em resposta: ‘Digo-vos a verdade: Não vos conheço.’",
      "13": "“Portanto, mantenham-se vigilantes, porque não sabem nem o dia nem a hora.",
      "14": "“Pois assim acontece no caso de um homem que, antes de viajar para fora, convocou os seus escravos e confiou-lhes os seus bens.",
      "15": "A um deu cinco talentos, a outro dois e ainda a outro um, a cada um segundo a sua capacidade, e viajou para fora.",
      "16": "Aquele que recebeu cinco talentos foi imediatamente negociar com esse dinheiro, e ganhou mais cinco.",
      "17": "Do mesmo modo, aquele que recebeu dois ganhou mais dois.",
      "18": "Mas o escravo que recebeu apenas um foi-se embora, cavou um buraco no chão e escondeu o dinheiro do seu senhor.",
      "19": "“Depois de muito tempo, o senhor desses escravos voltou e ajustou contas com eles.",
      "20": "Então, aquele que tinha recebido os cinco talentos apresentou-se e trouxe outros cinco talentos, dizendo: ‘O senhor confiou-me cinco talentos. Veja, ganhei mais cinco talentos.’",
      "21": "O seu senhor disse-lhe: ‘Muito bem, escravo bom e fiel! Foste fiel ao cuidar de poucas coisas. Vou encarregar-te de muitas coisas. Participa da alegria do teu senhor.’",
      "22": "A seguir, aquele que tinha recebido dois talentos apresentou-se e disse: ‘O senhor confiou-me dois talentos; veja, ganhei mais dois talentos.’",
      "23": "O seu senhor disse-lhe: ‘Muito bem, escravo bom e fiel! Foste fiel ao cuidar de poucas coisas. Vou encarregar-te de muitas coisas. Participa da alegria do teu senhor.’",
      "24": "“Por fim, o escravo que tinha recebido um talento apresentou-se e disse: ‘Eu sabia que o senhor é um homem exigente, que colhe onde não semeou e junta onde não espalhou.",
      "25": "Por isso, fiquei com medo e escondi o seu talento no chão. Aqui está o que é seu.’",
      "26": "Em resposta, o seu senhor disse-lhe: ‘Escravo mau e preguiçoso, quer isso dizer que sabias que eu colho onde não semeei e junto onde não espalhei?",
      "27": "Então, devias ter entregado o meu dinheiro aos banqueiros, e, na minha vinda, eu iria recebê-lo com juros.",
      "28": "“‘Portanto, tirem-lhe o talento e deem-no àquele que tem dez talentos.",
      "29": "Pois a todo aquele que tem, mais será dado, e ele terá abundância. Mas, quanto àquele que não tem, até mesmo o que tem lhe será tirado.",
      "30": "E lancem o escravo imprestável na escuridão lá fora. É lá que ocorrerá o seu choro e o ranger dos seus dentes.’",
      "31": "“Quando o Filho do Homem vier na sua glória, e com ele todos os anjos, então se sentará no seu trono glorioso.",
      "32": "Todas as nações serão reunidas diante dele, e ele separará as pessoas umas das outras, assim como o pastor separa as ovelhas dos cabritos.",
      "33": "E porá as ovelhas à sua direita, mas os cabritos à sua esquerda.",
      "34": "“O Rei dirá então aos que estiverem à sua direita: ‘Venham vocês, abençoados pelo meu Pai, herdem o Reino que vos foi preparado desde a fundação do mundo.",
      "35": "Pois fiquei com fome, e vocês deram-me algo para comer; fiquei com sede, e vocês deram-me algo para beber. Eu era um estranho, e vocês receberam-me hospitaleiramente;",
      "36": "estava nu, e vocês vestiram-me. Fiquei doente, e vocês cuidaram de mim. Eu estava na prisão, e vocês visitaram-me.’",
      "37": "Então, os justos irão responder-lhe: ‘Senhor, quando é que o vimos com fome e o alimentámos, ou com sede e lhe demos algo para beber?",
      "38": "Quando é que o vimos como um estranho e o recebemos hospitaleiramente, ou quando é que o vimos nu e o vestimos?",
      "39": "Quando é que o vimos doente ou na prisão e fomos visitá-lo?’",
      "40": "O Rei dirá, em resposta: ‘Digo-vos a verdade: O que vocês fizeram a um dos menores destes meus irmãos, a mim o fizeram.’",
      "41": "“Então, dirá aos que estiverem à sua esquerda: ‘Afastem-se de mim, amaldiçoados; vão para o fogo eterno preparado para o Diabo e os seus anjos.",
      "42": "Pois fiquei com fome, mas vocês não me deram nada para comer; e fiquei com sede, mas vocês não me deram nada para beber.",
      "43": "Eu era um estranho, mas vocês não me receberam hospitaleiramente; estava nu, mas vocês não me vestiram; estava doente e na prisão, mas vocês não cuidaram de mim.’",
      "44": "Nesse momento, eles também responderão: ‘Senhor, quando é que o vimos com fome, ou com sede, ou como um estranho, ou nu, ou doente, ou na prisão, e não o servimos?’",
      "45": "Ele responderá então: ‘Digo-vos a verdade: O que vocês não fizeram a um destes menores, a mim não o fizeram.’",
      "46": "Estes partirão para o decepamento eterno; mas os justos, para a vida eterna.”"
    },
    "26": {
      "1": "Então, quando Jesus acabou de dizer todas estas coisas, ele disse aos seus discípulos:",
      "2": "“Vocês sabem que daqui a dois dias é a Páscoa, e o Filho do Homem será entregue para ser morto na estaca.”",
      "3": "Nessa ocasião, os principais sacerdotes e os anciãos do povo reuniram-se no pátio do sumo sacerdote, que se chamava Caifás,",
      "4": "e fizeram planos para, com astúcia, prender Jesus e matá-lo.",
      "5": "No entanto, diziam: “Não durante a festividade, para que não haja um alvoroço entre o povo.”",
      "6": "Enquanto Jesus estava em Betânia, na casa de Simão, o leproso,",
      "7": "aproximou-se dele uma mulher com um frasco de alabastro que continha óleo perfumado muito caro, e ela começou a derramá-lo sobre a cabeça dele, enquanto ele comia.",
      "8": "Ao verem isso, os discípulos ficaram indignados e disseram: “Porquê este desperdício?",
      "9": "Pois isto podia ter sido vendido por uma grande soma, e o dinheiro dado aos pobres.”",
      "10": "Percebendo isto, Jesus disse-lhes: “Porque é que estão a perturbar a mulher? Ela fez-me uma coisa muito boa.",
      "11": "Porque vocês têm sempre convosco os pobres, mas nem sempre me terão a mim.",
      "12": "Quando esta mulher derramou este óleo perfumado sobre o meu corpo, fez isso a fim de me preparar para o sepultamento.",
      "13": "Digo-vos a verdade: Onde quer que se preguem as boas novas em todo o mundo, o que esta mulher fez também será relatado, em sua memória.”",
      "14": "Então, um dos Doze, o chamado Judas Iscariotes, dirigiu-se aos principais sacerdotes",
      "15": "e disse: “O que é que me darão para que eu o entregue a vocês?” Estipularam-lhe 30 moedas de prata.",
      "16": "Por isso, daquele momento em diante, ele procurava uma boa oportunidade para traí-lo.",
      "17": "No primeiro dia da Festividade dos Pães sem Fermento, os discípulos aproximaram-se de Jesus e perguntaram: “Onde é que queres que façamos os preparativos para a refeição pascoal?”",
      "18": "Ele disse: “Vão à cidade, a um certo homem, e digam-lhe: ‘O Instrutor diz: “Está próximo o meu tempo determinado; celebrarei a Páscoa com os meus discípulos na tua casa.”’”",
      "19": "Assim, os discípulos fizeram conforme as instruções de Jesus e prepararam a refeição pascoal.",
      "20": "Quando anoiteceu, ele estava recostado à mesa com os 12 discípulos.",
      "21": "Enquanto comiam, ele disse: “Digo-vos a verdade: Um de vocês vai trair-me.”",
      "22": "Eles ficaram muito tristes com isso, e cada um começou a perguntar-lhe: “Senhor, por acaso sou eu?”",
      "23": "Em resposta, ele disse: “Aquele que mete a mão na tigela comigo é o que me vai trair.",
      "24": "É verdade, o Filho do Homem vai-se embora, assim como está escrito a seu respeito, mas ai daquele que trai o Filho do Homem! Seria melhor para esse homem que não tivesse nascido.”",
      "25": "Judas, que estava prestes a traí-lo, perguntou: “Por acaso sou eu, Rabi?” Jesus respondeu-lhe: “Tu mesmo o estás a dizer.”",
      "26": "Ao continuarem a comer, Jesus pegou num pão e, depois de proferir uma bênção, partiu-o e deu-o aos discípulos, dizendo: “Tomem, comam. Isto representa o meu corpo.”",
      "27": "E, pegando num cálice, deu graças e deu-o aos discípulos, dizendo: “Bebam dele, todos vocês,",
      "28": "pois isto representa o meu ‘sangue do pacto’, que será derramado em benefício de muitos, para o perdão de pecados.",
      "29": "Digo-vos, porém: De modo algum beberei novamente deste produto da videira até ao dia em que beberei convosco vinho novo, no Reino do meu Pai.”",
      "30": "Por fim, depois de cantarem louvores, foram para o monte das Oliveiras.",
      "31": "Jesus disse-lhes então: “Esta noite, todos vocês tropeçarão em relação a mim, pois está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão espalhadas.’",
      "32": "Mas, depois de eu ser levantado, irei à vossa frente para a Galileia.”",
      "33": "No entanto, Pedro disse-lhe em resposta: “Ainda que todos os outros tropecem em relação a ti, eu nunca tropeçarei!”",
      "34": "Jesus disse-lhe: “Digo-te a verdade: Esta noite, antes de o galo cantar, vais negar-me três vezes.”",
      "35": "Pedro disse-lhe: “Mesmo que eu tenha de morrer contigo, de modo algum te negarei.” Todos os outros discípulos disseram a mesma coisa.",
      "36": "Jesus chegou então com eles a um lugar chamado Getsémani e disse aos discípulos: “Sentem-se aqui enquanto eu vou ali para orar.”",
      "37": "E, levando consigo Pedro e os dois filhos de Zebedeu, começou a ficar triste e muito aflito.",
      "38": "Disse-lhes então: “Estou profundamente triste, a ponto de morrer. Fiquem aqui e mantenham-se vigilantes comigo.”",
      "39": "E, indo um pouco mais adiante, prostrou-se com o rosto por terra e orou: “Meu Pai, se for possível, deixa que este cálice se afaste de mim. Contudo, que não seja como eu quero, mas sim como tu queres.”",
      "40": "Ele voltou aos discípulos e encontrou-os a dormir, e disse a Pedro: “Não conseguiram manter-se vigilantes comigo nem mesmo por uma hora?",
      "41": "Mantenham-se vigilantes e orem continuamente para que não caiam em tentação. Naturalmente, o espírito está disposto, mas a carne é fraca.”",
      "42": "Novamente, pela segunda vez, afastou-se e orou: “Meu Pai, se não é possível que isto se afaste de mim sem que eu o beba, seja feita a tua vontade.”",
      "43": "E voltou novamente e encontrou-os a dormir, pois estavam com os olhos pesados.",
      "44": "Portanto, deixando-os, afastou-se novamente e orou pela terceira vez, repetindo as mesmas palavras.",
      "45": "Voltou então aos discípulos e disse-lhes: “Numa ocasião como esta, vocês estão a dormir e a descansar! Vejam! Aproxima-se a hora de o Filho do Homem ser entregue às mãos de pecadores.",
      "46": "Levantem-se, vamos embora. Olhem! Aquele que me trai está a chegar.”",
      "47": "Naquele momento, enquanto ele ainda falava, aproximou-se Judas, um dos Doze, acompanhado de uma grande multidão com espadas e bastões. Eles tinham sido enviados pelos principais sacerdotes e pelos anciãos do povo.",
      "48": "O traidor tinha-lhes dado um sinal, dizendo: “Aquele a quem eu beijar é ele; prendam-no.”",
      "49": "E, dirigindo-se diretamente a Jesus, disse: “Olá, Rabi!” e beijou-o ternamente.",
      "50": "No entanto, Jesus disse-lhe: “Amigo, com que objetivo é que estás aqui?” Então, eles avançaram, agarraram Jesus e prenderam-no.",
      "51": "Contudo, de repente, um dos que estavam com Jesus estendeu a mão, puxou da espada e atacou o escravo do sumo sacerdote, decepando-lhe a orelha.",
      "52": "Jesus disse-lhe então: “Devolve a espada ao seu lugar, pois todos os que usarem a espada morrerão pela espada.",
      "53": "Ou pensas que não posso apelar ao meu Pai, para que ele me forneça, neste momento, mais de 12 legiões de anjos?",
      "54": "Nesse caso, como é que se cumpririam as Escrituras que dizem que as coisas têm de acontecer deste modo?”",
      "55": "Jesus disse à multidão, naquela hora: “Vieram prender-me com espadas e bastões, como se eu fosse um bandido? Dia após dia, eu ficava sentado no templo a ensinar; contudo, vocês não me prenderam.",
      "56": "Mas tudo isto aconteceu para que se cumprissem os escritos dos profetas.” Então, todos os discípulos o abandonaram e fugiram.",
      "57": "Os que prenderam Jesus levaram-no a Caifás, o sumo sacerdote, onde estavam reunidos os escribas e os anciãos.",
      "58": "Todavia, Pedro seguiu-o, mantendo uma boa distância, até ao pátio do sumo sacerdote, e, depois de entrar, sentou-se com os criados para ver o que ia acontecer.",
      "59": "Os principais sacerdotes e todo o Sinédrio estavam à procura de falsos testemunhos contra Jesus, para entregá-lo à morte.",
      "60": "Porém, não encontraram nenhum, embora muitas testemunhas falsas se apresentassem. Mais tarde, apresentaram-se duas",
      "61": "e disseram: “Este homem disse: ‘Eu posso derrubar o templo de Deus e reconstruí-lo em três dias.’”",
      "62": "Em vista disso, o sumo sacerdote levantou-se e disse-lhe: “Não dizes nada em resposta? O que é que tens a dizer do testemunho destes homens contra ti?”",
      "63": "No entanto, Jesus continuou calado. Então, o sumo sacerdote disse-lhe: “Pelo Deus vivente, ponho-te sob juramento para que nos digas se tu és o Cristo, o Filho de Deus!”",
      "64": "Jesus disse-lhe: “És tu que o estás a dizer. Contudo, digo-vos: De agora em diante, vocês verão o Filho do Homem sentado à direita do poder e a vir nas nuvens do céu.”",
      "65": "O sumo sacerdote rasgou então as suas vestes, dizendo: “Ele blasfemou! Que necessidade temos ainda de testemunhas? Vejam! Agora, ouviram a blasfémia.",
      "66": "Qual é a vossa opinião?” Eles responderam: “Ele merece morrer.”",
      "67": "Cuspiram-lhe então no rosto e esmurraram-no. Outros esbofetearam-no,",
      "68": "dizendo: “Profetiza-nos, ó Cristo. Quem é que te bateu?”",
      "69": "Pedro estava sentado do lado de fora, no pátio, e uma serva aproximou-se dele e disse: “Tu também estavas com Jesus, o galileu!”",
      "70": "Contudo, ele negou-o perante todos, dizendo: “Não sei de que estás a falar.”",
      "71": "Quando ele saiu para a entrada do pátio, outra jovem notou-o e disse aos que ali estavam: “Este homem estava com Jesus, o Nazareno.”",
      "72": "Ele negou novamente, com um juramento: “Não conheço esse homem!”",
      "73": "Pouco depois, os que lá estavam aproximaram-se e disseram a Pedro: “Com certeza, tu também és um deles, pois, de facto, o teu dialeto denuncia-te.”",
      "74": "Então, ele começou a amaldiçoar-se a si mesmo e a jurar: “Eu não conheço esse homem!” E imediatamente um galo cantou.",
      "75": "E Pedro lembrou-se do que Jesus tinha dito: “Antes de o galo cantar, vais negar-me três vezes.” Então, ele saiu dali e chorou amargamente."
    },
    "27": {
      "1": "Quando amanheceu, todos os principais sacerdotes e os anciãos do povo reuniram-se para decidir como entregar Jesus à morte.",
      "2": "Depois de o amarrarem, levaram-no e entregaram-no a Pilatos, o governador.",
      "3": "Então, Judas, que tinha traído Jesus, vendo que este tinha sido condenado, sentiu remorsos e devolveu as 30 moedas de prata aos principais sacerdotes e aos anciãos,",
      "4": "dizendo: “Pequei quando traí sangue inocente.” Eles disseram: “O que é que nós temos a ver com isso? Isso é lá contigo!”",
      "5": "Assim, ele lançou as moedas de prata dentro do templo e saiu. De seguida, retirou-se e enforcou-se.",
      "6": "Todavia, os principais sacerdotes apanharam as moedas de prata e disseram: “Não é permitido colocá-las no tesouro sagrado, porque são o preço de sangue.”",
      "7": "Depois de se consultarem uns aos outros, usaram o dinheiro para comprar o campo do oleiro, como lugar para sepultar estranhos.",
      "8": "Por isso, aquele campo é chamado Campo de Sangue até ao dia de hoje.",
      "9": "Deste modo, cumpriram-se as palavras de Jeremias, o profeta: “E apanharam as 30 moedas de prata, o preço que foi definido para o homem, aquele em quem alguns dos filhos de Israel puseram um preço,",
      "10": "e deram-nas pelo campo do oleiro, segundo o que Jeová me tinha ordenado.”",
      "11": "Jesus estava então perante o governador, e o governador perguntou-lhe: “És tu o Rei dos judeus?” Jesus respondeu: “É o senhor que o está a dizer.”",
      "12": "Porém, ele não deu nenhuma resposta enquanto estava a ser acusado pelos principais sacerdotes e pelos anciãos.",
      "13": "Então, Pilatos perguntou-lhe: “Não estás a ouvir quantas coisas testemunham contra ti?”",
      "14": "Contudo, ele não lhe respondeu, não, nem com uma só palavra, de modo que o governador ficou muito surpreendido.",
      "15": "Por ocasião da festividade, era costume do governador soltar um preso, aquele que a multidão quisesse.",
      "16": "Eles tinham então um preso chamado Barrabás, um criminoso muito conhecido.",
      "17": "Portanto, quando estavam reunidos, Pilatos disse-lhes: “Qual deles é que vocês querem que eu solte: Barrabás ou Jesus, o chamado Cristo?”",
      "18": "Pois Pilatos sabia que o tinham entregado por inveja.",
      "19": "Além disso, enquanto estava sentado no tribunal, a sua esposa mandou-lhe o seguinte recado: “Não tenhas nada a ver com esse homem justo, pois hoje eu sofri muito, num sonho, por causa dele.”",
      "20": "No entanto, os principais sacerdotes e os anciãos persuadiram as multidões a pedir Barrabás e a fazer com que Jesus fosse morto.",
      "21": "Por conseguinte, o governador disse-lhes: “Qual dos dois é que querem que eu solte?” Disseram: “Barrabás!”",
      "22": "Pilatos disse-lhes: “Então, o que é que eu devo fazer com Jesus, o chamado Cristo?” Todos disseram: “Para a estaca com ele!”",
      "23": "Ele disse: “Porquê? O que é que ele fez de mal?” Contudo, gritaram ainda mais: “Para a estaca com ele!”",
      "24": "Vendo que não adiantava, mas, pelo contrário, que se criava um alvoroço, Pilatos pegou em água e lavou as mãos diante da multidão, dizendo: “Eu sou inocente do sangue deste homem. Isso é convosco.”",
      "25": "Todo o povo disse em resposta: “Que o sangue dele caia sobre nós e sobre os nossos filhos.”",
      "26": "Ele soltou então Barrabás. Porém, mandou chicotear Jesus e entregou-o para ser morto na estaca.",
      "27": "Os soldados do governador levaram Jesus para a residência do governador e reuniram à volta dele todo o grupo de soldados.",
      "28": "Depois de o despirem, cobriram-no com um manto escarlate;",
      "29": "entrançaram uma coroa de espinhos e puseram-na sobre a cabeça dele, e colocaram uma cana na sua mão direita. E, ajoelhando-se diante dele, ridicularizaram-no, dizendo: “Salve, Rei dos judeus!”",
      "30": "Então, cuspiram nele, pegaram na cana e começaram a bater-lhe na cabeça.",
      "31": "Por fim, depois de o terem ridicularizado, tiraram-lhe o manto e voltaram a pôr-lhe as suas roupas, e levaram-no para ser pregado na estaca.",
      "32": "Ao saírem, encontraram um homem de Cirene chamado Simão. Obrigaram esse homem a prestar serviço, carregando a estaca.",
      "33": "Quando chegaram ao lugar chamado Gólgota, isto é, Lugar da Caveira,",
      "34": "deram-lhe vinho misturado com fel para beber; mas, depois de o provar, ele recusou-se a beber.",
      "35": "Depois de o pregarem na estaca, repartiram as suas roupas, lançando sortes,",
      "36": "e ficaram ali sentados, a vigiá-lo.",
      "37": "Também colocaram por cima da sua cabeça, por escrito, a seguinte acusação contra ele: “Este é Jesus, o Rei dos judeus.”",
      "38": "Dois ladrões foram então pendurados em estacas ao seu lado, um à sua direita e outro à sua esquerda.",
      "39": "Os que passavam insultavam-no, abanando a cabeça",
      "40": "e dizendo: “Tu que ias derrubar o templo e construí-lo em três dias, salva-te a ti mesmo! Se tu és o filho de Deus, desce da estaca!”",
      "41": "Do mesmo modo, também os principais sacerdotes, juntamente com os escribas e os anciãos, começaram a ridicularizá-lo, dizendo:",
      "42": "“Ele salvou outros, mas não se pode salvar a si mesmo! Ele é Rei de Israel; que desça agora da estaca, e nós acreditaremos nele.",
      "43": "Depositou a sua confiança em Deus; que Ele o salve agora, se Ele se agrada dele, pois disse: ‘Sou Filho de Deus.’”",
      "44": "Do mesmo modo, até os ladrões, que estavam nas estacas ao seu lado, o insultavam.",
      "45": "Da sexta hora em diante, caiu uma escuridão sobre toda aquela terra, até à nona hora.",
      "46": "Por volta da nona hora, Jesus clamou em voz alta: “Eli, Eli, lama sabactâni?”, isto é: “Deus meu, Deus meu, porque me abandonaste?”",
      "47": "Ouvindo isto, alguns dos que ali estavam disseram: “Este homem está a chamar por Elias.”",
      "48": "E um deles correu imediatamente, pegou numa esponja, ensopou-a em vinho acre, colocou-a numa cana e deu-lha para ele beber.",
      "49": "No entanto, os demais disseram: “Deixa-o! Vamos ver se Elias vem salvá-lo.”",
      "50": "Novamente, Jesus clamou em voz alta e entregou o seu espírito.",
      "51": "Naquele momento, a cortina do santuário rasgou-se em duas, de alto a baixo, a terra tremeu e as rochas partiram-se.",
      "52": "Os túmulos abriram-se e muitos corpos dos santos que tinham adormecido foram levantados",
      "53": "(e pessoas, que saíram dentre os túmulos depois de ele ter sido levantado, entraram na cidade santa), e eles tornaram-se visíveis para muitas pessoas.",
      "54": "Porém, quando o oficial do exército e os que estavam com ele a vigiar Jesus viram o terramoto e as coisas que aconteciam, ficaram com muito medo e disseram: “Certamente este era o Filho de Deus.”",
      "55": "E havia ali muitas mulheres a observar a uma certa distância. Elas tinham acompanhado Jesus desde a Galileia, para o servirem.",
      "56": "Entre elas estavam Maria Madalena, também Maria, mãe de Tiago e de Josés, e a mãe dos filhos de Zebedeu.",
      "57": "Então, visto que a tarde estava avançada, chegou um homem rico de Arimateia, chamado José, que também se tinha tornado discípulo de Jesus.",
      "58": "Este homem aproximou-se de Pilatos e pediu o corpo de Jesus. Pilatos ordenou então que o mesmo lhe fosse entregue.",
      "59": "José pegou no corpo, enrolou-o em puro linho fino",
      "60": "e colocou-o no seu túmulo novo, que tinha aberto na rocha. E, depois de rolar uma grande pedra até à entrada do túmulo, foi-se embora.",
      "61": "No entanto, Maria Madalena e a outra Maria permaneceram ali, sentadas diante da sepultura.",
      "62": "No outro dia, o dia seguinte ao da Preparação, os principais sacerdotes e os fariseus reuniram-se perante Pilatos",
      "63": "e disseram: “Senhor, lembramo-nos de que, enquanto ainda estava vivo, aquele impostor dizia: ‘Depois de três dias, eu serei levantado.’",
      "64": "Portanto, ordene que se mantenha a sepultura em segurança até ao terceiro dia, para que não venham os discípulos dele e o roubem, e digam ao povo: ‘Ele foi levantado dentre os mortos!’ Em tal caso, esta última mentira seria ainda pior do que a primeira.”",
      "65": "Pilatos disse-lhes: “Podem levar soldados. Vão, mantenham a sepultura tão segura quanto puderem.”",
      "66": "Por conseguinte, foram manter a sepultura em segurança, lacrando a pedra e colocando os soldados de guarda."
    },
    "28": {
      "1": "Depois do sábado, enquanto amanhecia o primeiro dia da semana, Maria Madalena e a outra Maria foram ver a sepultura.",
      "2": "Um grande terramoto tinha ocorrido, pois o anjo de Jeová tinha descido do céu, chegado ao túmulo e rolado a pedra, e ele estava sentado sobre ela.",
      "3": "A sua aparência era como a de um relâmpago e a sua roupa era branca como a neve.",
      "4": "Com medo dele, os vigias tremeram e ficaram como se estivessem mortos.",
      "5": "No entanto, o anjo disse às mulheres: “Não tenham medo, pois eu sei que estão à procura de Jesus, que foi morto na estaca.",
      "6": "Ele não está aqui, pois foi levantado, assim como ele tinha dito. Venham, vejam o lugar onde ele estava deitado.",
      "7": "Depois, vão depressa e digam aos discípulos dele: ‘Ele foi levantado dentre os mortos e, agora, vai à vossa frente para a Galileia. É lá que o verão.’ Isto é o que eu vos vim dizer.”",
      "8": "Assim, deixando rapidamente o túmulo memorial, com temor e grande alegria, correram para contar tudo aos discípulos dele.",
      "9": "Nisto, Jesus foi ao encontro delas e disse: “Bom dia!” Elas aproximaram-se, agarraram-se aos pés dele e prestaram-lhe homenagem.",
      "10": "Jesus disse-lhes então: “Não tenham medo! Vão, relatem isto aos meus irmãos, para que eles se dirijam para a Galileia, e ali me verão.”",
      "11": "Enquanto elas estavam a caminho, alguns guardas foram à cidade e comunicaram aos principais sacerdotes tudo o que tinha acontecido.",
      "12": "Depois de estes se terem reunido com os anciãos para decidir o que fazer, deram aos soldados uma boa quantidade de moedas de prata",
      "13": "e disseram: “Digam: ‘Os discípulos dele vieram de noite e roubaram-no enquanto estávamos a dormir.’",
      "14": "E, se isto chegar aos ouvidos do governador, nós vamos dar-lhe explicações, e vocês não precisarão de se preocupar.”",
      "15": "Assim, eles pegaram nas moedas de prata e fizeram conforme lhes mandaram, e esta história tem-se espalhado entre os judeus até ao dia de hoje.",
      "16": "No entanto, os 11 discípulos foram para a Galileia, para o monte que Jesus lhes tinha indicado.",
      "17": "Quando o viram, curvaram-se diante dele, mas alguns duvidaram.",
      "18": "Jesus aproximou-se e disse-lhes: “Foi-me dada toda a autoridade no céu e na terra.",
      "19": "Portanto, vão e façam discípulos de pessoas de todas as nações, batizando-as em nome do Pai, e do Filho, e do espírito santo,",
      "20": "ensinando-as a obedecer a todas as coisas que vos ordenei. E saibam que eu estou convosco todos os dias, até ao final do sistema de coisas.”"
    }
  }
}