{
  "Miqueias": {
    "1": {
      "1": "Esta é a palavra de Jeová que Miqueias, de Moresete, recebeu numa visão a respeito de Samaria e Jerusalém, nos dias de Jotão, Acaz e Ezequias, reis de Judá:",
      "2": "“Ouçam, todos os povos!\n\nPrestem atenção, ó terra e tudo o que nela há,\n\nE que o Soberano Senhor Jeová seja testemunha contra vocês,\n\nJeová, desde o seu santo templo.",
      "3": "Vejam! Jeová vai sair do seu lugar;\n\nEle descerá e pisará os lugares altos da terra.",
      "4": "Os montes irão derreter-se debaixo dele,\n\nE os vales irão fender-se\n\nComo cera diante do fogo,\n\nComo águas que correm por uma encosta íngreme.",
      "5": "Tudo isto acontecerá por causa da rebeldia de Jacó,\n\nPor causa dos pecados da casa de Israel.\n\nQual é a rebeldia de Jacó?\n\nNão é Samaria?\n\nE quais são os altos sagrados de Judá?\n\nNão é Jerusalém?",
      "6": "Farei de Samaria um montão de ruínas no campo,\n\nUm lugar para se plantarem vinhas;\n\nAtirarei as suas pedras para o vale\n\nE deixarei os seus alicerces à vista.",
      "7": "Todas as suas imagens esculpidas serão despedaçadas,\n\nE todos os presentes que ela recebeu como pagamento serão queimados no fogo.\n\nDestruirei todos os seus ídolos.\n\nPois ela acumulou essas coisas com o salário da prostituição,\n\nE elas hão de tornar-se novamente o salário das prostitutas.”",
      "8": "Por causa disso, lamentarei e chorarei,\n\nAndarei descalço e nu.\n\nO meu lamento será como o dos chacais,\n\nE o meu gemido como o das avestruzes.",
      "9": "Pois o seu ferimento é incurável;\n\nChegou até Judá.\n\nA praga espalhou-se até ao portão do meu povo, até Jerusalém.",
      "10": "“Não o anunciem em Gate;\n\nNão chorem de forma nenhuma.\n\nRevolve-te no pó em Bete-Afra.",
      "11": "Sigam adiante em nudez e em vergonha, ó habitantes de Safir.\n\nOs habitantes de Zaanã não saíram.\n\nHaverá lamento em Bete-Ezel, e ela retirará o apoio que vos dá.",
      "12": "Os habitantes de Marote esperavam o bem,\n\nMas foi o mal que desceu de Jeová sobre o portão de Jerusalém.",
      "13": "Atrelem os cavalos ao carro, ó habitantes de Laquis.\n\nTu foste o começo do pecado para a filha de Sião,\n\nPois em ti se acharam os atos de rebeldia de Israel.",
      "14": "Por isso, darás presentes de despedida a Moresete-Gate.\n\nAs casas de Aczibe foram algo enganoso para os reis de Israel.",
      "15": "Ainda vos trarei o conquistador, ó habitantes de Maressa.\n\nA glória de Israel chegará até Adulão.",
      "16": "Cortem o cabelo e rapem a cabeça por causa dos vossos queridos filhos.\n\nFiquem calvos como a águia,\n\nPois eles foram exilados para longe de ti.”"
    },
    "2": {
      "1": "“Ai dos que tramam o que é prejudicial,\n\nQue planeiam o mal na sua cama!\n\nQuando amanhece, eles executam-no,\n\nPorque têm nas mãos o poder para o fazer.",
      "2": "Eles desejam campos e apoderam-se deles;\n\nTambém casas e tomam-nas;\n\nApoderam-se da casa de um homem por meio de fraude,\n\nTiram a um homem a sua herança.",
      "3": "Portanto, assim diz Jeová:\n\n‘Estou a preparar uma calamidade contra esta família e vocês não lhe escaparão.\n\nNão voltarão a andar com arrogância, pois será um tempo de calamidade.",
      "4": "Nesse dia, as pessoas proferirão um provérbio a vosso respeito\n\nE lamentarão amargamente por ti.\n\nElas dirão: “Estamos completamente arruinados!\n\nEle passou a propriedade do nosso povo para outros; ele tirou-a de nós!\n\nEle reparte os nossos campos pelos infiéis.”",
      "5": "Por isso, não terás ninguém para estender a corda de medir,\n\nPara distribuir a terra pela congregação de Jeová.",
      "6": "“Parem de pregar!”, pregam eles,\n\n“Eles não devem pregar estas coisas;\n\nA humilhação não nos atingirá!”",
      "7": "É isto o que dizem, ó casa de Jacó:\n\n“Será que o espírito de Jeová ficou impaciente?\n\nSão estas as suas ações?”\n\nSerá que as minhas palavras não fazem bem aos que andam em retidão?",
      "8": "Contudo, recentemente, o meu próprio povo levantou-se como se fosse um inimigo.\n\nSem disfarçar, vocês arrancam o adorno majestoso da roupa\n\nDaqueles que andam confiantemente como os que regressam da guerra.",
      "9": "Expulsam as mulheres do meu povo das suas casas agradáveis;\n\nTiram dos seus filhos a minha glória para sempre.",
      "10": "Levantem-se e vão, pois este não é um lugar de descanso.\n\nPor causa da impureza, haverá destruição, uma destruição dolorosa.",
      "11": "Se um homem anda atrás do vento e do engano, e diz esta mentira:\n\n“Vou pregar-te a respeito do vinho e da bebida alcoólica”,\n\nNesse caso, ele é o pregador certo para este povo!",
      "12": "Certamente, vou ajuntar-vos a todos, ó Jacó;\n\nCom certeza, reunirei os que restarem de Israel.\n\nEu vou pô-los em união como ovelhas no curral,\n\nComo o rebanho no pasto;\n\nAli haverá o barulho de muitas pessoas.’",
      "13": "Aquele que abre uma brecha irá à frente deles;\n\nEles abrirão uma brecha, atravessarão o portão e sairão por ele.\n\nO seu rei atravessará à sua frente;\n\nJeová estará à sua frente.”"
    },
    "3": {
      "1": "Eu disse: “Ouçam, por favor, cabeças de Jacó,\n\nE vocês, governantes da casa de Israel.\n\nNão deviam saber o que é justo?",
      "2": "Porém, vocês odeiam o que é bom e amam o que é mau;\n\nArrancam a pele do meu povo e a carne dos seus ossos.",
      "3": "Também comem a carne do meu povo\n\nE tiram-lhe a pele,\n\nEsmagam-lhe os ossos e fazem-nos em pedaços,\n\nComo o que se cozinha num caldeirão, como a carne numa panela.",
      "4": "Virá o tempo em que eles clamarão a Jeová por ajuda,\n\nMas ele não lhes responderá.\n\nNesse tempo, ele esconderá deles a sua face,\n\nPor causa das suas más ações.",
      "5": "Assim diz Jeová contra os profetas que desencaminham o meu povo,\n\nQue proclamam paz quando têm algo para mastigar com os dentes,\n\nMas declaram guerra contra quem não lhes põe nada na boca:",
      "6": "‘Vocês terão noite; não haverá visão;\n\nHaverá apenas escuridão para vocês, nenhuma adivinhação.\n\nO sol irá pôr-se para os profetas,\n\nE o dia escurecerá para eles.",
      "7": "Os videntes ficarão envergonhados,\n\nE os adivinhos ficarão desapontados.\n\nTodos eles cobrirão a boca,\n\nPois não haverá resposta da parte de Deus.’”",
      "8": "Quanto a mim, fiquei cheio de poder por meio do espírito de Jeová,\n\nTambém de justiça e de força,\n\nPara declarar a Jacó a sua rebeldia e a Israel o seu pecado.",
      "9": "Ouçam isto, por favor, cabeças da casa de Jacó,\n\nE vocês, governantes da casa de Israel,\n\nQue detestam a justiça e pervertem tudo o que é certo,",
      "10": "Que constroem Sião com derramamento de sangue e Jerusalém com injustiça.",
      "11": "Os seus líderes julgam por suborno,\n\nOs seus sacerdotes instruem por um preço,\n\nE os seus profetas praticam adivinhação por dinheiro.\n\nE, ainda assim, apoiam-se em Jeová, dizendo:\n\n“Não está Jeová connosco?\n\nNenhuma calamidade nos sobrevirá.”",
      "12": "Portanto, por vossa causa,\n\nSião será lavrada como um campo,\n\nJerusalém irá tornar-se em montões de ruínas,\n\nE o monte da Casa irá tornar-se uma colina coberta de árvores."
    },
    "4": {
      "1": "Na parte final dos dias,\n\nO monte da casa de Jeová\n\nFicará firmemente estabelecido acima do cume dos montes\n\nE será elevado acima das colinas,\n\nE os povos afluirão a ele.",
      "2": "E muitas nações irão e dirão:\n\n“Venham, subamos ao monte de Jeová\n\nE à casa do Deus de Jacó.\n\nEle irá instruir-nos sobre os seus caminhos,\n\nE nós andaremos nas suas veredas.”\n\nPois de Sião sairá a lei,\n\nE de Jerusalém a palavra de Jeová.",
      "3": "Ele fará julgamento entre muitos povos\n\nE resolverá as questões referentes a poderosas nações distantes.\n\nEles transformarão as suas espadas em relhas de arado,\n\nE as suas lanças em podadeiras.\n\nNenhuma nação levantará a espada contra outra nação,\n\nNem aprenderão mais a guerra.",
      "4": "Cada um deles se sentará debaixo da sua videira e debaixo da sua figueira,\n\nSem que ninguém os faça ter medo,\n\nPorque a boca de Jeová dos exércitos o disse.",
      "5": "Pois todos os povos andarão, cada um no nome do seu deus,\n\nMas nós andaremos no nome de Jeová, nosso Deus, para todo o sempre.",
      "6": "“Nesse dia”, diz Jeová,\n\n“Ajuntarei os que coxeavam\n\nE reunirei os que estavam espalhados,\n\nJuntamente com aqueles que tratei com dureza.",
      "7": "Farei dos que coxeavam um restante,\n\nE dos que foram mandados para longe uma nação poderosa;\n\nE Jeová reinará sobre eles no monte Sião,\n\nAgora e para sempre.",
      "8": "Quanto a ti, ó torre do rebanho,\n\nO monte da filha de Sião,\n\nO primeiro domínio voltará, sim, voltará a ti,\n\nO reino que pertence à filha de Jerusalém.",
      "9": "Porque é que estás a gritar?\n\nNão tens rei?\n\nO teu conselheiro morreu?\n\nSerá por isso que se apoderaram de ti dores como as de uma mulher que está a dar à luz?",
      "10": "Contorce-te e geme de dor, ó filha de Sião,\n\nComo uma mulher que está a dar à luz,\n\nPois, agora, sairás da cidade e morarás no campo.\n\nIrás até Babilónia,\n\nE lá serás libertada;\n\nLá, Jeová irá resgatar-te das mãos dos teus inimigos.",
      "11": "Agora, muitas nações serão ajuntadas contra ti;\n\nElas dirão: ‘Que Sião seja profanada,\n\nE que isso aconteça diante dos nossos olhos.’",
      "12": "No entanto, elas não conhecem os pensamentos de Jeová,\n\nNem entendem o seu propósito;\n\nPois ele irá ajuntá-las como feixes de cereais recém-cortados na eira.",
      "13": "Levanta-te e debulha, ó filha de Sião;\n\nPois transformarei os teus chifres em chifres de ferro\n\nE os teus cascos em cascos de cobre,\n\nE pulverizarás muitos povos.\n\nDevotarás o seu lucro desonesto a Jeová,\n\nE os seus recursos ao verdadeiro Senhor de toda a terra.”"
    },
    "5": {
      "1": "“Agora, fazes cortes em ti mesma,\n\nÓ filha que estás sob ataque;\n\nNós fomos sitiados.\n\nCom uma vara, ferem o rosto do juiz de Israel.",
      "2": "E tu, ó Belém Efrata,\n\nPequena demais para estar entre os milhares de Judá,\n\nÉ de ti que me sairá aquele que será governante em Israel,\n\nCuja origem é dos tempos antigos, dos dias da antiguidade.",
      "3": "Portanto, ele irá abandoná-los\n\nAté ao tempo em que aquela que está prestes a dar à luz dê à luz.\n\nE o restante dos seus irmãos retornará ao povo de Israel.",
      "4": "Ele irá levantar-se e pastoreará com a força de Jeová,\n\nCom a superioridade do nome de Jeová, seu Deus.\n\nE eles morarão em segurança,\n\nPorque a sua grandeza chegará, então, aos confins da terra.",
      "5": "E ele trará paz.\n\nSe o assírio invadir a nossa terra e pisar as nossas torres fortificadas,\n\nLevantaremos contra ele sete pastores, sim, oito príncipes da humanidade.",
      "6": "Eles pastorearão a terra da Assíria com a espada,\n\nE a terra de Ninrode nas suas entradas.\n\nE ele irá livrar-nos do assírio,\n\nQuando este invadir a nossa terra e pisar o nosso território.",
      "7": "Os que restarem de Jacó serão, no meio de muitos povos,\n\nComo orvalho da parte de Jeová,\n\nComo chuvas abundantes sobre a vegetação,\n\nQue não depositam a sua esperança no homem\n\nNem esperam pelos filhos dos homens.",
      "8": "Os que restarem de Jacó serão, entre as nações,\n\nNo meio de muitos povos,\n\nComo um leão entre os animais da floresta,\n\nComo um leão novo entre os rebanhos de ovelhas,\n\nQue passa, ataca e dilacera;\n\nE não há quem os livre.",
      "9": "A tua mão há de levantar-se sobre os teus adversários,\n\nE todos os teus inimigos serão destruídos.”",
      "10": "“Nesse dia”, diz Jeová,\n\n“Eliminarei os teus cavalos do teu meio e destruirei os teus carros de guerra.",
      "11": "Destruirei as cidades da tua terra\n\nE derrubarei todas as tuas fortificações.",
      "12": "Acabarei com as feitiçarias que praticas,\n\nE nenhum praticante de magia continuará no teu meio.",
      "13": "Eliminarei do teu meio as tuas imagens esculpidas e as tuas colunas sagradas,\n\nE não voltarão a curvar-se diante do trabalho das tuas mãos.",
      "14": "Arrancarei do teu meio os teus postes sagrados\n\nE destruirei as tuas cidades.",
      "15": "Em ira e furor, executarei vingança\n\nSobre as nações que não obedeceram.”"
    },
    "6": {
      "1": "Ouçam, por favor, o que Jeová está a dizer.\n\nLevantem-se, apresentem a vossa causa diante dos montes,\n\nE que as colinas ouçam a vossa voz.",
      "2": "Ouçam, ó montes, a causa de Jeová,\n\nE também vocês, sólidos alicerces da terra,\n\nPois Jeová tem uma causa contra o seu povo;\n\nÉ contra Israel que ele argumentará:",
      "3": "“Meu povo, o que é que eu vos fiz?\n\nComo é que vos cansei?\n\nTestemunhem contra mim.",
      "4": "Pois tirei-vos da terra do Egito\n\nE resgatei-vos da terra da escravidão;\n\nÀ vossa frente, enviei Moisés, Arão e Miriam.",
      "5": "Meu povo, por favor, lembrem-se do que Balaque, rei de Moabe, propôs\n\nE do que Balaão, filho de Beor, lhe respondeu,\n\nDo que aconteceu de Sitim até Gilgal,\n\nPara que conheçam os atos justos de Jeová.”",
      "6": "O que levarei quando comparecer perante Jeová?\n\nO que levarei quando me curvar diante do Deus que mora no alto?\n\nComparecerei perante ele com ofertas queimadas,\n\nCom bezerros de um ano?",
      "7": "Será que Jeová terá prazer em milhares de carneiros,\n\nEm dezenas de milhares de torrentes de azeite?\n\nDarei o meu primogénito pela minha rebeldia,\n\nO fruto do meu corpo pelo meu pecado?",
      "8": "Ele já te informou, ó homem, sobre o que é bom.\n\nE o que é que Jeová pede de ti?\n\nApenas que pratiques a justiça, ames a lealdade\n\nE andes modestamente com o teu Deus!",
      "9": "A voz de Jeová clama à cidade\n\n— Os que têm sabedoria prática temerão o teu nome —\n\nPrestem atenção à vara e a quem a designou.",
      "10": "Será que na casa de quem é mau ainda existem os tesouros da maldade,\n\nE a efa reduzida, que é detestável?",
      "11": "Por acaso, posso ser puro com uma balança falsa,\n\nCom uma bolsa de pesos de pedra fraudulentos?",
      "12": "Pois os seus homens ricos estão cheios de violência,\n\nE os seus habitantes dizem mentiras;\n\nEles têm uma língua falsa na boca.",
      "13": "“Portanto, vou golpear-te e ferir-te,\n\nDeixando-te devastado por causa dos teus pecados.",
      "14": "Comerás, mas não ficarás satisfeito;\n\nHaverá um vazio dentro de ti.\n\nTentarás colocar os teus bens num lugar seguro, mas não conseguirás salvá-los;\n\nE o que conseguires levar, eu entregarei à espada.",
      "15": "Semearás, mas não colherás.\n\nPisarás azeitonas, mas não usarás o azeite;\n\nE pisarás uvas, mas não beberás o vinho.",
      "16": "Pois vocês seguem os decretos de Onri e todas as práticas da casa de Acabe,\n\nE andam de acordo com os seus conselhos.\n\nÉ por isso que vou fazer de ti um motivo de terror,\n\nE dos seus habitantes um alvo de assobios;\n\nE vocês suportarão o desprezo dos povos.”"
    },
    "7": {
      "1": "Ai de mim! Sou como aquele que,\n\nDepois de colher os frutos de verão\n\nE de recolher as uvas que sobram após a colheita,\n\nNão encontra nenhum cacho de uvas para comer,\n\nNenhum figo temporão que tanto deseja.",
      "2": "Desapareceu da terra aquele que é leal;\n\nNão há ninguém que seja reto entre os homens.\n\nTodos eles ficam de emboscada para derramar sangue.\n\nCada um caça o seu próprio irmão com uma rede.",
      "3": "As suas mãos são peritas em fazer o que é mau;\n\nO príncipe faz exigências,\n\nO juiz julga por suborno,\n\nO homem de destaque torna conhecido o que ele quer,\n\nE eles fazem esses planos juntos.",
      "4": "O melhor entre eles é como espinhos,\n\nO mais reto deles é pior do que uma cerca de espinhos.\n\nChegará o dia anunciado pelos teus vigias e o dia do teu ajuste de contas.\n\nEntão, todos entrarão em pânico.",
      "5": "Não tenham fé no vosso companheiro\n\nNem confiem num amigo íntimo.\n\nTem cuidado com o que dizes àquela que se deita nos teus braços.",
      "6": "Pois o filho despreza o pai,\n\nA filha levanta-se contra a mãe,\n\nE a nora contra a sogra;\n\nOs inimigos do homem são os homens da sua própria casa.",
      "7": "Mas, quanto a mim, ficarei vigilante à espera de Jeová.\n\nEsperarei pacientemente pelo Deus da minha salvação.\n\nO meu Deus irá ouvir-me.",
      "8": "Não te alegres por minha causa, ó inimiga minha.\n\nEmbora eu tenha caído, hei de levantar-me;\n\nEmbora eu more na escuridão, Jeová será a minha luz.",
      "9": "Suportarei o furor de Jeová\n\n— Pois pequei contra ele —\n\nAté que ele defenda a minha causa e me faça justiça.\n\nEle irá levar-me para a luz;\n\nVerei a sua justiça.",
      "10": "A minha inimiga também verá isso,\n\nE a vergonha cobrirá aquela que me disse:\n\n“Onde é que está Jeová, teu Deus?”\n\nOs meus olhos hão de vê-la.\n\nEntão, ela será espezinhada como lama nas ruas.",
      "11": "Será um dia para se construírem os seus muros de pedra;\n\nNesse dia, o limite será estendido.",
      "12": "Nesse dia, virão até ti\n\nDa Assíria e das cidades do Egito,\n\nDesde o Egito até ao rio;\n\nDe mar a mar e de monte a monte.",
      "13": "E a terra ficará desolada por causa dos seus habitantes,\n\nPor causa do que eles fizeram.",
      "14": "Com o teu bastão, pastoreia o teu povo, o rebanho da tua herança,\n\nQue morava sozinho numa floresta, no meio de um pomar.\n\nQue eles pastem em Basã e Gileade como nos tempos antigos.",
      "15": "“Como nos dias em que saíste da terra do Egito,\n\nVou mostrar-te coisas maravilhosas.",
      "16": "As nações hão de vê-las e ficar envergonhadas apesar de todo o seu poder.\n\nPorão a mão sobre a boca;\n\nOs seus ouvidos ficarão surdos.",
      "17": "Lamberão o pó como as serpentes;\n\nSairão a tremer dos seus refúgios, como os répteis da terra.\n\nVirão apavoradas a Jeová, nosso Deus,\n\nE terão medo de ti.”",
      "18": "Quem é Deus como tu,\n\nQue perdoa o erro e deixa passar a transgressão do restante da sua herança?\n\nEle não continuará irado para sempre,\n\nPois tem prazer no amor leal.",
      "19": "Ele terá novamente misericórdia de nós; vencerá os nossos erros.\n\nTu lançarás nas profundezas do mar todos os seus pecados.",
      "20": "Demonstrarás fidelidade a Jacó,\n\nAmor leal a Abraão,\n\nAssim como juraste aos nossos antepassados desde os tempos antigos."
    }
  }
}