{
  "Números": {
    "1": {
      "1": "E, no primeiro dia do segundo mês, no segundo ano da saída deles da terra do Egito, Jeová falou com Moisés no deserto do Sinai, na tenda de reunião. Ele disse:",
      "2": "“Façam um recenseamento de toda a assembleia de Israel, um por um, segundo as suas famílias, segundo as suas casas paternas, alistando todos os homens por nome.",
      "3": "Tu e Arão devem registar por divisões todos os de 20 ou mais anos de idade que estão aptos para servir no exército de Israel.",
      "4": "“Levem convosco um homem de cada tribo; cada um deles deve ser o cabeça da sua casa paterna.",
      "5": "Estes são os nomes dos homens que estarão convosco: de Rúben, Elizur, filho de Sedeur;",
      "6": "de Simeão, Selumiel, filho de Zurisadai;",
      "7": "de Judá, Nasom, filho de Aminadabe;",
      "8": "de Issacar, Netanel, filho de Zuar;",
      "9": "de Zebulão, Eliabe, filho de Helom;",
      "10": "dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;",
      "11": "de Benjamim, Abidã, filho de Gideoni;",
      "12": "de Dã, Aiezer, filho de Amisadai;",
      "13": "de Aser, Pagiel, filho de Ocrã;",
      "14": "de Gade, Eliasafe, filho de Deuel;",
      "15": "de Naftali, Aira, filho de Enã.",
      "16": "Estes são os convocados da assembleia, os maiorais das tribos dos seus pais. Eles são os cabeças dos milhares de Israel.”",
      "17": "Então, Moisés e Arão levaram estes homens que tinham sido designados por nome.",
      "18": "Eles reuniram toda a assembleia no primeiro dia do segundo mês, para que os homens de 20 ou mais anos de idade fossem registados individualmente por nome, por família e pelas suas casas paternas,",
      "19": "assim como Jeová tinha ordenado a Moisés. Ele registou-os no deserto do Sinai.",
      "20": "Os filhos de Rúben, os descendentes do primogénito de Israel, foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados individualmente,",
      "21": "e o número dos registados da tribo de Rúben foi de 46 500.",
      "22": "Os descendentes de Simeão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados individualmente,",
      "23": "e o número dos registados da tribo de Simeão foi de 59 300.",
      "24": "Os descendentes de Gade foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "25": "e o número dos registados da tribo de Gade foi de 45 650.",
      "26": "Os descendentes de Judá foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "27": "e o número dos registados da tribo de Judá foi de 74 600.",
      "28": "Os descendentes de Issacar foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "29": "e o número dos registados da tribo de Issacar foi de 54 400.",
      "30": "Os descendentes de Zebulão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "31": "e o número dos registados da tribo de Zebulão foi de 57 400.",
      "32": "Os descendentes de José por meio de Efraim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "33": "e o número dos registados da tribo de Efraim foi de 40 500.",
      "34": "Os descendentes de Manassés foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "35": "e o número dos registados da tribo de Manassés foi de 32 200.",
      "36": "Os descendentes de Benjamim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "37": "e o número dos registados da tribo de Benjamim foi de 35 400.",
      "38": "Os descendentes de Dã foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "39": "e o número dos registados da tribo de Dã foi de 62 700.",
      "40": "Os descendentes de Aser foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "41": "e o número dos registados da tribo de Aser foi de 41 500.",
      "42": "Os descendentes de Naftali foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 ou mais anos de idade que estavam aptos para servir no exército foram contados,",
      "43": "e o número dos registados da tribo de Naftali foi de 53 400.",
      "44": "Estes foram os registados por Moisés, Arão e os 12 maiorais de Israel. Cada um dos maiorais representou a sua casa paterna.",
      "45": "Todos os israelitas de 20 ou mais anos de idade que estavam aptos para servir no exército de Israel foram registados segundo a sua casa paterna,",
      "46": "e o total dos registados foi de 603 550.",
      "47": "No entanto, os levitas não foram registados com eles segundo a tribo dos seus pais.",
      "48": "Jeová disse a Moisés:",
      "49": "“Apenas não registes a tribo de Levi, nem incluas o seu número entre os outros israelitas.",
      "50": "Deves encarregar os levitas de cuidar do tabernáculo do Testemunho, de todos os seus utensílios e de tudo o que lhe pertence. Eles carregarão o tabernáculo e todos os seus utensílios, e servirão lá. E eles devem acampar à volta do tabernáculo.",
      "51": "Sempre que o tabernáculo precisar de ser mudado de lugar, os levitas devem desarmá-lo; e, quando o tabernáculo precisar de ser armado novamente, os levitas devem armá-lo. Qualquer pessoa não autorizada que se aproximar deve ser morta.",
      "52": "“Cada israelita deve armar a sua tenda no seu acampamento designado, cada homem segundo o seu grupo de três tribos, segundo as suas divisões.",
      "53": "E os levitas devem acampar à volta do tabernáculo do Testemunho, para que não haja indignação contra a assembleia de Israel; e os levitas serão responsáveis por cuidar do tabernáculo do Testemunho.”",
      "54": "O povo de Israel fez tudo o que Jeová tinha ordenado a Moisés. Fizeram exatamente assim."
    },
    "2": {
      "1": "Jeová disse então a Moisés e a Arão:",
      "2": "“Os israelitas devem acampar no lugar designado ao seu grupo de três tribos, cada homem junto ao estandarte que identifica a sua casa paterna. Devem acampar de frente para a tenda de reunião, ao seu redor.",
      "3": "“A leste, o lado do nascente, acamparão os do grupo de três tribos do acampamento de Judá, segundo as suas divisões. O maioral dos filhos de Judá é Nasom, filho de Aminadabe.",
      "4": "Os registados no seu exército são 74 600.",
      "5": "A tribo de Issacar acampará ao seu lado. O maioral dos filhos de Issacar é Netanel, filho de Zuar.",
      "6": "Os registados no seu exército são 54 400.",
      "7": "Depois virá a tribo de Zebulão. O maioral dos filhos de Zebulão é Eliabe, filho de Helom.",
      "8": "Os registados no seu exército são 57 400.",
      "9": "“Todos os registados nos exércitos do acampamento de Judá são 186 400. Devem partir primeiro.",
      "10": "“O grupo de três tribos do acampamento de Rúben, segundo as suas divisões, ficará a sul. O maioral dos filhos de Rúben é Elizur, filho de Sedeur.",
      "11": "Os registados no seu exército são 46 500.",
      "12": "A tribo de Simeão acampará ao seu lado. O maioral dos filhos de Simeão é Selumiel, filho de Zurisadai.",
      "13": "Os registados no seu exército são 59 300.",
      "14": "Depois virá a tribo de Gade. O maioral dos filhos de Gade é Eliasafe, filho de Reuel.",
      "15": "Os registados no seu exército são 45 650.",
      "16": "“Todos os registados nos exércitos do acampamento de Rúben são 151 450, e eles devem partir em segundo lugar.",
      "17": "“Quando a tenda de reunião for mudada de lugar, o acampamento dos levitas deverá estar no meio dos outros acampamentos.\n\n“Eles devem viajar na mesma ordem em que acampam, cada um no seu lugar, segundo os seus grupos de três tribos.",
      "18": "“O grupo de três tribos do acampamento de Efraim, segundo as suas divisões, ficará a oeste. O maioral dos filhos de Efraim é Elisama, filho de Amiúde.",
      "19": "Os registados no seu exército são 40 500.",
      "20": "Ao seu lado estará a tribo de Manassés. O maioral dos filhos de Manassés é Gamaliel, filho de Pedazur.",
      "21": "Os registados no seu exército são 32 200.",
      "22": "Depois virá a tribo de Benjamim. O maioral dos filhos de Benjamim é Abidã, filho de Gideoni.",
      "23": "Os registados no seu exército são 35 400.",
      "24": "“Todos os registados nos exércitos do acampamento de Efraim são 108 100, e devem partir em terceiro lugar.",
      "25": "“O grupo de três tribos do acampamento de Dã, segundo as suas divisões, ficará a norte. O maioral dos filhos de Dã é Aiezer, filho de Amisadai.",
      "26": "Os registados no seu exército são 62 700.",
      "27": "A tribo de Aser acampará ao seu lado. O maioral dos filhos de Aser é Pagiel, filho de Ocrã.",
      "28": "Os registados no seu exército são 41 500.",
      "29": "Depois virá a tribo de Naftali. O maioral dos filhos de Naftali é Aira, filho de Enã.",
      "30": "Os registados no seu exército são 53 400.",
      "31": "“Todos os registados do acampamento de Dã são 157 600. Devem partir por último, segundo os seus grupos de três tribos.”",
      "32": "Estes foram os israelitas registados segundo as suas casas paternas. Nos acampamentos, o total dos registados para o exército foi de 603 550.",
      "33": "Porém, os levitas não foram registados com os outros israelitas, assim como Jeová tinha ordenado a Moisés.",
      "34": "Os israelitas fizeram tudo o que Jeová tinha ordenado a Moisés. Era assim que acampavam segundo os seus grupos de três tribos e era assim que partiam, cada um segundo a sua família e segundo as suas casas paternas."
    },
    "3": {
      "1": "Estas eram as linhagens de Arão e de Moisés no dia em que Jeová falou com Moisés no monte Sinai.",
      "2": "Estes eram os nomes dos filhos de Arão: Nadabe, o primogénito, Abiú, Eleazar e Itamar.",
      "3": "Estes eram os nomes dos filhos de Arão, os sacerdotes ungidos que tinham sido ordenados para servir como sacerdotes.",
      "4": "No entanto, Nadabe e Abiú morreram diante de Jeová quando ofereceram fogo ilícito perante Jeová no deserto do Sinai, e eles não tiveram filhos. Contudo, Eleazar e Itamar continuaram a servir como sacerdotes juntamente com Arão, seu pai.",
      "5": "Então, Jeová disse a Moisés:",
      "6": "“Faz a tribo de Levi aproximar-se e ficar diante de Arão, o sacerdote, e eles irão servi-lo.",
      "7": "Cumprirão as suas responsabilidades para com ele e para com toda a assembleia diante da tenda de reunião ao realizarem o serviço relacionado com o tabernáculo.",
      "8": "Cuidarão de todo o equipamento da tenda de reunião e cumprirão as suas responsabilidades para com os israelitas, por cuidarem dos serviços relacionados com o tabernáculo.",
      "9": "Deves dar os levitas a Arão e aos seus filhos. Eles são-lhe dados como dádivas dentre os israelitas.",
      "10": "Deves designar Arão e os seus filhos, e eles cuidarão dos seus deveres sacerdotais; qualquer pessoa não autorizada que se aproximar deve ser morta.”",
      "11": "Jeová também disse a Moisés:",
      "12": "“Vê, escolho os levitas dentre os israelitas em vez de todos os primogénitos dos israelitas, e os levitas irão tornar-se meus,",
      "13": "pois todo o primogénito é meu. No dia em que matei todos os primogénitos na terra do Egito, santifiquei para mim todos os primogénitos em Israel, desde homens até animais. Eles devem tornar-se meus. Eu sou Jeová.”",
      "14": "Jeová disse ainda a Moisés no deserto do Sinai:",
      "15": "“Regista os filhos de Levi segundo as suas casas paternas e segundo as suas famílias. Deves registar todos os do sexo masculino de um mês de idade para cima.”",
      "16": "Então, Moisés registou-os segundo a ordem de Jeová, assim como lhe tinha sido ordenado.",
      "17": "Estes eram os nomes dos filhos de Levi: Gérson, Coate e Merari.",
      "18": "Os filhos de Gérson, que deram nome às famílias que descenderam deles, eram Libni e Simei.",
      "19": "Os filhos de Coate, que deram nome às famílias que descenderam deles, eram Anrão, Izar, Hébron e Uziel.",
      "20": "E os filhos de Merari, que deram nome às famílias que descenderam deles, eram Mali e Musi.\n\nEstas eram as famílias dos levitas segundo as suas casas paternas.",
      "21": "De Gérson vinham a família dos libnitas e a família dos simeítas. Estas eram as famílias dos gersonitas.",
      "22": "O número de todos os do sexo masculino de um mês de idade para cima que foram registados foi de 7500.",
      "23": "As famílias dos gersonitas acampavam atrás do tabernáculo, a oeste.",
      "24": "O maioral da casa paterna dos gersonitas era Eliasafe, filho de Lael.",
      "25": "A responsabilidade dos filhos de Gérson na tenda de reunião era cuidar do tabernáculo e da tenda, da sua cobertura, da cortina da entrada da tenda de reunião,",
      "26": "dos cortinados do pátio, da cortina da entrada do pátio que cerca o tabernáculo e o altar, das suas cordas de tenda e de todo o serviço relacionado com estas coisas.",
      "27": "De Coate vinham a família dos anramitas, a família dos izaritas, a família dos hebronitas e a família dos uzielitas. Estas eram as famílias dos coatitas.",
      "28": "O número de todos os do sexo masculino de um mês de idade para cima foi de 8600. Eles eram responsáveis por cuidar do lugar santo.",
      "29": "As famílias dos filhos de Coate acampavam a sul do tabernáculo.",
      "30": "O maioral da casa paterna das famílias dos coatitas era Elizafã, filho de Uziel.",
      "31": "A responsabilidade deles era cuidar da Arca, da mesa, do candelabro, dos altares, dos utensílios usados para realizar o serviço no lugar santo, da cortina e de todo o serviço relacionado com estas coisas.",
      "32": "O maioral-chefe dos levitas era Eleazar, filho de Arão, o sacerdote. Ele supervisionava os que cuidavam das responsabilidades para com o lugar santo.",
      "33": "De Merari vinham a família dos malitas e a família dos musitas. Estas eram as famílias de Merari.",
      "34": "O número de todos os do sexo masculino de um mês de idade para cima que foram registados foi de 6200.",
      "35": "O maioral da casa paterna das famílias de Merari era Zuriel, filho de Abiail. Eles ficavam acampados a norte do tabernáculo.",
      "36": "Os filhos de Merari tinham a responsabilidade de supervisionar as armações do tabernáculo, as suas travessas, as suas colunas, as suas bases com encaixe, todos os seus utensílios e todo o serviço relacionado com estas coisas,",
      "37": "também as colunas que cercavam o pátio e as suas bases com encaixe, as suas estacas e as suas cordas de fixação.",
      "38": "Os que acampavam à frente do tabernáculo, a leste, isto é, diante da tenda de reunião, no lado do nascente, eram Moisés, Arão e os filhos dele. Eles tinham a responsabilidade de cuidar do santuário, como sua obrigação em favor dos israelitas. Qualquer pessoa não autorizada que se aproximasse era morta.",
      "39": "Todos os levitas do sexo masculino de um mês de idade para cima que Moisés e Arão registaram segundo as suas famílias, conforme a ordem de Jeová, foram 22 000.",
      "40": "Jeová disse então a Moisés: “Regista todos os primogénitos dos israelitas de um mês de idade para cima, conta-os e faz uma lista dos seus nomes.",
      "41": "Toma os levitas para mim em vez de todos os primogénitos dos israelitas. E toma os animais domésticos dos levitas em vez de todos os primogénitos dos animais domésticos dos israelitas. Eu sou Jeová.”",
      "42": "Moisés registou, então, todos os primogénitos dos israelitas, assim como Jeová lhe tinha ordenado.",
      "43": "O número de todos os primogénitos do sexo masculino de um mês de idade para cima que foram registados por nome foi de 22 273.",
      "44": "Jeová também disse a Moisés:",
      "45": "“Toma os levitas em vez de todos os primogénitos dos israelitas, e toma os animais domésticos dos levitas em vez dos animais domésticos deles. E os levitas devem tornar-se meus. Eu sou Jeová.",
      "46": "Como resgate pelos 273 primogénitos dos israelitas que excedem o número dos levitas,",
      "47": "deves recolher 5 siclos por pessoa, segundo o siclo-padrão do lugar santo. Um siclo são 20 geras.",
      "48": "Deves dar o dinheiro a Arão e aos seus filhos como resgate pelo número dos que excedem os levitas.”",
      "49": "Assim, Moisés recolheu o dinheiro do resgate por aqueles que excederam o número dos levitas.",
      "50": "Ele recolheu o dinheiro dos primogénitos dos israelitas: 1365 siclos, segundo o siclo-padrão do lugar santo.",
      "51": "Moisés deu então a Arão e aos seus filhos o dinheiro do resgate, de acordo com a palavra de Jeová, assim como Jeová tinha ordenado a Moisés."
    },
    "4": {
      "1": "Jeová disse então a Moisés e a Arão:",
      "2": "“Deve-se fazer um recenseamento dos filhos de Coate dentre os filhos de Levi, segundo as suas famílias e segundo as suas casas paternas,",
      "3": "de todos os que têm entre 30 e 50 anos de idade e que fazem parte do grupo designado para trabalhar na tenda de reunião.",
      "4": "“Este é o serviço dos filhos de Coate na tenda de reunião. É algo santíssimo.",
      "5": "Quando o acampamento estiver prestes a partir, Arão e os seus filhos entrarão, tirarão a cortina de separação e cobrirão a Arca do Testemunho com ela.",
      "6": "Porão sobre ela uma cobertura de pele de foca, estenderão por cima um pano azul e irão colocar-lhe os varais para carregá-la.",
      "7": "“Também estenderão um pano azul sobre a mesa dos pães da proposição e porão sobre ela os pratos, as taças, as tigelas e as jarras das ofertas de bebida; os pães que são oferecidos regularmente devem permanecer sobre ela.",
      "8": "Estenderão um pano escarlate sobre eles, porão sobre a mesa uma cobertura de pele de foca e irão colocar-lhe os varais para carregá-la.",
      "9": "Depois, pegarão num pano azul e cobrirão o candelabro usado para iluminação, e também as lâmpadas, os apagadores, os braseiros e todos os recipientes de óleo usados para mantê-lo aceso.",
      "10": "Embrulharão o candelabro e todos os seus utensílios numa cobertura de pele de foca, e irão colocá-lo numa barra para ser carregado.",
      "11": "E estenderão um pano azul sobre o altar de ouro, porão sobre ele uma cobertura de pele de foca e irão colocar-lhe os varais para carregá-lo.",
      "12": "Então, pegarão em todos os utensílios que usam regularmente quando servem no lugar santo e irão colocá-los num pano azul; porão uma cobertura de pele de foca sobre eles e irão colocá-los numa barra para serem carregados.",
      "13": "“Devem retirar as cinzas do altar e estender sobre ele um pano de lã roxa.",
      "14": "Porão sobre ele todos os utensílios que usam ao servir junto ao altar: os braseiros, os garfos, as pás e as tigelas — todos os utensílios do altar. E devem estender sobre ele uma cobertura de pele de foca e colocar nele os varais para carregá-lo.",
      "15": "“Quando o acampamento estiver prestes a partir, Arão e os seus filhos terminarão de cobrir o lugar santo e todo o equipamento do lugar santo. Então, os filhos de Coate entrarão para carregá-los, mas não devem tocar nas coisas do lugar santo, senão morrerão. Esta é a responsabilidade dos filhos de Coate em relação à tenda de reunião.",
      "16": "“Eleazar, filho de Arão, o sacerdote, é responsável por supervisionar o óleo de iluminação, o incenso perfumado, a oferta de cereais que é feita regularmente e o óleo de unção. Ele supervisiona todo o tabernáculo e tudo o que há nele, incluindo o lugar santo e os seus utensílios.”",
      "17": "Jeová disse ainda a Moisés e a Arão:",
      "18": "“Não deixem a tribo das famílias dos coatitas ser eliminada dentre os levitas.",
      "19": "No entanto, façam-lhes o seguinte, de modo a que continuem vivos e não morram por se aproximarem das coisas santíssimas: Arão e os seus filhos entrarão e designarão a cada um deles o seu serviço e as coisas que cada um deles carregará.",
      "20": "Eles não devem entrar e ver as coisas sagradas nem por um instante, senão morrerão.”",
      "21": "Jeová disse então a Moisés:",
      "22": "“Deve-se fazer um recenseamento dos filhos de Gérson, segundo as suas casas paternas e as suas famílias.",
      "23": "Deves registar todos os que têm entre 30 e 50 anos de idade e que fazem parte do grupo designado para servir na tenda de reunião.",
      "24": "Isto é o que as famílias dos gersonitas estão designadas para fazer e para carregar:",
      "25": "carregarão os panos do tabernáculo, a tenda de reunião, a sua cobertura e a cobertura de pele de foca que há por cima dela, a cortina da entrada da tenda de reunião,",
      "26": "os cortinados do pátio, a cortina da entrada do pátio que cerca o tabernáculo e o altar, as suas cordas de fixação, todos os seus utensílios e tudo o que é usado nesse serviço. Esta é a sua designação.",
      "27": "Todo o serviço dos gersonitas e tudo o que eles tiverem de carregar deve ser supervisionado por Arão e pelos seus filhos. Designarão como responsabilidade deles todas estas coisas que eles terão de carregar.",
      "28": "Este é o serviço que as famílias dos gersonitas devem realizar na tenda de reunião; e as suas responsabilidades estão sob a direção de Itamar, filho de Arão, o sacerdote.",
      "29": "“Quanto aos filhos de Merari, deves registá-los segundo as suas famílias e segundo a sua casa paterna.",
      "30": "Registarás os que têm entre 30 e 50 anos de idade, todos os que fazem parte do grupo designado para servir na tenda de reunião.",
      "31": "Isto é o que eles têm a responsabilidade de carregar como seu serviço na tenda de reunião: as armações do tabernáculo, as suas travessas, as suas colunas, as suas bases com encaixe;",
      "32": "as colunas do pátio ao redor, as suas bases com encaixe, as suas estacas e as suas cordas de fixação com todo o seu equipamento e tudo o que está relacionado com esse serviço. E vocês irão designar-lhes por nome o equipamento que eles têm a responsabilidade de carregar.",
      "33": "É assim que as famílias dos filhos de Merari devem servir na tenda de reunião, sob a direção de Itamar, filho de Arão, o sacerdote.”",
      "34": "Então, Moisés, Arão e os maiorais da assembleia registaram os filhos dos coatitas segundo as suas famílias e segundo a sua casa paterna,",
      "35": "todos os que tinham entre 30 e 50 anos de idade e que faziam parte do grupo designado para servir na tenda de reunião.",
      "36": "O total dos registados segundo as suas famílias foi de 2750.",
      "37": "Estes foram os registados das famílias dos coatitas, todos os que serviam na tenda de reunião. Moisés e Arão registaram-nos segundo a ordem de Jeová dada por meio de Moisés.",
      "38": "Os filhos de Gérson foram registados segundo as suas famílias e segundo a sua casa paterna,",
      "39": "todos os que tinham entre 30 e 50 anos de idade e que faziam parte do grupo designado para servir na tenda de reunião.",
      "40": "O total dos registados segundo as suas famílias e segundo a sua casa paterna foi de 2630.",
      "41": "Este foi o registo das famílias dos filhos de Gérson, todos os que serviam na tenda de reunião. Moisés e Arão registaram-nos segundo a ordem de Jeová.",
      "42": "Os filhos de Merari foram registados segundo as suas famílias e segundo a sua casa paterna,",
      "43": "todos os que tinham entre 30 e 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião.",
      "44": "O total dos seus registados segundo as suas famílias foi de 3200.",
      "45": "Este foi o registo das famílias dos filhos de Merari, os quais Moisés e Arão registaram segundo a ordem de Jeová dada por meio de Moisés.",
      "46": "Moisés, Arão e os maiorais de Israel registaram todos estes levitas segundo as suas famílias e segundo as suas casas paternas;",
      "47": "eles tinham entre 30 e 50 anos de idade, e todos foram designados para prestar serviço e carregar as coisas relacionadas com a tenda de reunião.",
      "48": "O total dos registados foi de 8580.",
      "49": "Foram registados segundo a ordem de Jeová dada por meio de Moisés, cada um segundo o seu serviço designado e o que devia carregar; foram registados assim como Jeová tinha ordenado a Moisés."
    },
    "5": {
      "1": "Jeová disse ainda a Moisés:",
      "2": "“Ordena aos israelitas que mandem para fora do acampamento todo o leproso, todo aquele que tem um fluxo e todo aquele que ficou impuro por ter tocado numa pessoa morta.",
      "3": "Quer seja homem quer mulher, devem mandá-los para fora. Devem mandá-los para fora do acampamento, para que não contaminem os acampamentos daqueles entre os quais resido.”",
      "4": "Portanto, os israelitas fizeram isso e mandaram-nos para fora do acampamento. Os israelitas fizeram assim como Jeová tinha dito a Moisés.",
      "5": "Jeová também disse a Moisés:",
      "6": "“Diz aos israelitas: ‘Se um homem ou uma mulher cometer um dos pecados comuns à humanidade, agindo de modo infiel para com Jeová, essa pessoa irá tornar-se culpada.",
      "7": "Deve confessar o pecado que cometeu e restituir o pleno valor como compensação pela sua culpa, e também deve acrescentar um quinto do valor; deve dar esse valor a quem prejudicou.",
      "8": "Porém, se a vítima não tiver um parente próximo para receber a compensação, esta deverá ser dada a Jeová e pertencerá ao sacerdote, além do carneiro da expiação com que ele fará expiação por aquele que cometeu o pecado.",
      "9": "“‘Toda a contribuição sagrada dos israelitas que for apresentada ao sacerdote deve passar a pertencer-lhe.",
      "10": "As coisas sagradas que cada pessoa apresentar passarão a ser dele. Aquilo que cada um der ao sacerdote pertencerá ao sacerdote.’”",
      "11": "Jeová disse ainda a Moisés:",
      "12": "“Diz aos israelitas: ‘Isto é o que deve ser feito caso a esposa de um homem se desencaminhe e lhe seja infiel,",
      "13": "e outro homem tenha relações sexuais com ela, mas isso não chegue ao conhecimento do seu marido e permaneça escondido, de modo que ela se tenha tornado impura, sem que haja testemunhas contra ela e sem que tenha sido apanhada:",
      "14": "se o marido ficar com ciúmes e suspeitar da fidelidade da sua esposa, e ela realmente se tiver tornado impura, ou se ele ficar com ciúmes e suspeitar da fidelidade da sua esposa sem que ela se tenha tornado impura,",
      "15": "o homem deve levar a sua esposa ao sacerdote, juntamente com uma oferta por ela, um décimo de uma efa de farinha de cevada. Ele não deve derramar azeite sobre a oferta nem pôr olíbano sobre ela, porque é uma oferta de cereais referente ao ciúme, uma oferta de cereais que faz recordar a culpa.",
      "16": "“‘O sacerdote trará a mulher para a frente e fará com que ela fique perante Jeová.",
      "17": "O sacerdote tirará água santa num recipiente de barro, e apanhará um pouco do pó do chão do tabernáculo e irá colocá-lo na água.",
      "18": "E o sacerdote fará com que a mulher fique perante Jeová, soltará o cabelo da mulher e colocará nas mãos dela a oferta de cereais que serve de recordação, isto é, a oferta de cereais referente ao ciúme; e o sacerdote terá na sua mão a água amarga que traz maldição.",
      "19": "“‘O sacerdote fará então a mulher jurar, dizendo-lhe: “Se nenhum outro homem teve relações sexuais contigo enquanto estavas sujeita à autoridade do teu marido, e não te desencaminhaste nem te tornaste impura, que fiques livre do efeito desta água amarga que traz maldição.",
      "20": "Contudo, se te tiveres desencaminhado enquanto estavas sujeita à autoridade do teu marido, tornando-te impura, e tiveres tido relações sexuais com outro homem além do teu marido . . .”",
      "21": "Então, o sacerdote fará a mulher pronunciar um juramento que inclua uma maldição, e o sacerdote dirá à mulher: “Que Jeová faça de ti um exemplo a ser citado em maldições e em juramentos entre o teu povo, por Jeová fazer a tua coxa decair e a tua barriga inchar.",
      "22": "Esta água que traz maldição entrará nos teus intestinos para fazer a tua barriga inchar e a tua coxa decair.” E a mulher deve dizer: “Amém! Amém!”",
      "23": "“‘Então, o sacerdote deve escrever estas maldições no livro e apagá-las na água amarga.",
      "24": "E ele fará a mulher beber a água amarga que traz maldição, e a água que traz maldição entrará nela e resultará em amargura.",
      "25": "E o sacerdote deve apanhar da mão da mulher a oferta de cereais referente ao ciúme e mover a oferta de cereais para a frente e para trás perante Jeová, e ele levará a oferta para o altar.",
      "26": "O sacerdote irá apanhar um punhado da oferta de cereais como representação da oferta inteira e queimá-lo no altar; depois, fará a mulher beber a água.",
      "27": "Quando ele a fizer beber a água, se ela se tiver tornado impura e tiver cometido um ato de infidelidade contra o seu marido, a água que traz maldição irá entrar nela e tornar-se algo amargo, e a sua barriga inchará e a sua coxa decairá; e a mulher irá tornar-se um exemplo de maldição entre o seu povo.",
      "28": "No entanto, se a mulher não se tiver tornado impura, mas estiver pura, ficará livre desta punição, e poderá conceber e produzir descendentes.",
      "29": "“‘Esta é a lei a respeito do ciúme, caso uma mulher se desencaminhe e se torne impura enquanto estiver sujeita à autoridade do seu marido,",
      "30": "ou caso um homem fique com ciúmes e suspeite que a sua esposa tenha sido infiel. Ele deve fazer a sua esposa ficar perante Jeová, e o sacerdote terá de cumprir toda esta lei no caso dela.",
      "31": "O homem ficará livre de culpa, mas a sua esposa responderá pela sua culpa.’”"
    },
    "6": {
      "1": "Jeová disse ainda a Moisés:",
      "2": "“Diz aos israelitas: ‘Se um homem ou uma mulher fizer um voto especial de viver como nazireu para Jeová,",
      "3": "deve manter-se afastado de vinho e de outras bebidas alcoólicas. Não deve beber vinagre de vinho nem vinagre de nada alcoólico. Não deve tomar nenhuma bebida feita de uva, nem comer uvas, quer frescas quer secas.",
      "4": "Não deve comer nenhum produto da videira, desde as uvas verdes até às cascas, durante todos os dias do seu nazireado.",
      "5": "“‘Não se deve passar a navalha na sua cabeça durante todos os dias do voto do seu nazireado. Ele deve permanecer santo por deixar o cabelo crescer até terminarem os dias em que estiver separado para Jeová.",
      "6": "Não se deve aproximar de uma pessoa morta durante todos os dias em que se mantiver separado para Jeová.",
      "7": "Mesmo que o seu pai, a sua mãe, o seu irmão ou a sua irmã morram, ele não pode tornar-se impuro, porque tem na cabeça o sinal do seu nazireado para com o seu Deus.",
      "8": "“‘Ele será santo para Jeová durante todos os dias do seu nazireado.",
      "9": "No entanto, se alguém morrer de repente ao seu lado, e ele tornar impuro o seu cabelo, que simboliza a sua separação para Deus, ele terá de rapar a cabeça no dia da sua purificação. Deve rapá-la no sétimo dia.",
      "10": "E no oitavo dia deve levar ao sacerdote duas rolas ou dois pombos novos à entrada da tenda de reunião.",
      "11": "O sacerdote oferecerá um como oferta pelo pecado e o outro como oferta queimada, e fará expiação por ele, pois pecou ao aproximar-se do morto. Então, o nazireu santificará a sua cabeça nesse dia.",
      "12": "E ele terá de separar-se novamente para Jeová, a fim de recomeçar os dias do seu nazireado, e trará um cordeiro no primeiro ano de vida, como oferta pela culpa. Contudo, os dias anteriores não serão contados, visto que tornou impuro o seu nazireado.",
      "13": "“‘Esta é a lei a respeito do nazireu: quando ele completar os dias do seu nazireado, será levado à entrada da tenda de reunião.",
      "14": "É lá que ele apresentará a sua oferta a Jeová: um cordeiro sadio no primeiro ano de vida, como oferta queimada; uma cordeira sadia no primeiro ano de vida, como oferta pelo pecado; um carneiro sadio como sacrifício de participação em comum;",
      "15": "um cesto de pães em forma de anel, sem fermento, feitos com farinha fina misturada com azeite; pães achatados sem fermento, untados com azeite; e as correspondentes ofertas de cereais e de bebida.",
      "16": "O sacerdote irá apresentá-los perante Jeová e fará a oferta pelo pecado e a oferta queimada.",
      "17": "Oferecerá a Jeová o carneiro como sacrifício de participação em comum, com o cesto de pães sem fermento, e o sacerdote apresentará a correspondente oferta de cereais e de bebida.",
      "18": "“‘Então, o nazireu rapará o cabelo da sua cabeça à entrada da tenda de reunião, pegará no cabelo que cresceu durante o seu nazireado e irá colocá-lo no fogo que está debaixo do sacrifício de participação em comum.",
      "19": "E o sacerdote deverá pegar numa espádua cozida do carneiro, num pão em forma de anel, sem fermento, retirado do cesto, e num pão achatado sem fermento, e pô-los nas mãos do nazireu, depois de se ter rapado o sinal do seu nazireado.",
      "20": "E o sacerdote deverá movê-los para a frente e para trás como oferta movida perante Jeová. É algo sagrado para o sacerdote, juntamente com o peito apresentado como oferta movida e a perna dada como contribuição. Depois disso, o nazireu pode beber vinho.",
      "21": "“‘Esta é a lei a respeito do nazireu que faz um voto: se ele tiver condições de fazer uma oferta a Jeová maior do que a exigida pelo seu nazireado e fizer um voto nesse sentido, deve cumprir o seu voto por respeito à lei do seu nazireado.’”",
      "22": "Jeová disse então a Moisés:",
      "23": "“Diz a Arão e aos seus filhos: ‘É assim que devem abençoar o povo de Israel, dizendo:",
      "24": "“Que Jeová te abençoe e te proteja.",
      "25": "Que Jeová faça a Sua face brilhar sobre ti e te favoreça.",
      "26": "Que Jeová olhe com bondade para ti e te dê paz.”’",
      "27": "E eles invocarão o meu nome sobre o povo de Israel para que eu os abençoe.”"
    },
    "7": {
      "1": "No dia em que Moisés acabou de armar o tabernáculo, ungiu-o e santificou-o, com todos os seus móveis, o altar e todos os seus utensílios. Depois de ungir e santificar estas coisas,",
      "2": "os maiorais de Israel, os cabeças das casas paternas, fizeram uma oferta. Estes maiorais das tribos, que tinham supervisionado o registo,",
      "3": "levaram a sua oferta perante Jeová: seis carroças cobertas e doze touros, uma carroça para cada dois maiorais e um touro para cada um deles; e apresentaram-nos diante do tabernáculo.",
      "4": "Jeová disse a Moisés:",
      "5": "“Aceita estas coisas da parte deles, visto que serão usadas no serviço da tenda de reunião, e deves dá-las aos levitas, a cada um conforme for necessário para cumprir os seus deveres.”",
      "6": "Portanto, Moisés aceitou as carroças e os touros, e deu-os aos levitas.",
      "7": "Deu duas carroças e quatro touros aos filhos de Gérson, conforme era necessário para cumprirem os seus deveres,",
      "8": "e deu quatro carroças e oito touros aos filhos de Merari, conforme era necessário para cumprirem os seus deveres. Todas estas coisas estavam sob a direção de Itamar, filho de Arão, o sacerdote.",
      "9": "No entanto, ele não deu nada aos filhos de Coate, visto que os seus deveres envolviam o serviço do lugar santo e eles carregavam as coisas sagradas aos ombros.",
      "10": "Os maiorais fizeram a sua oferta na inauguração do altar, no dia em que este foi ungido. Quando os maiorais apresentaram a sua oferta diante do altar,",
      "11": "Jeová disse a Moisés: “Em cada um dos dias, um dos maiorais apresentará a sua oferta para a inauguração do altar.”",
      "12": "Quem apresentou a sua oferta no primeiro dia foi Nasom, filho de Aminadabe, da tribo de Judá.",
      "13": "A sua oferta foi um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "14": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "15": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "16": "um cabrito para uma oferta pelo pecado;",
      "17": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Nasom, filho de Aminadabe.",
      "18": "No segundo dia, o maioral de Issacar, Netanel, filho de Zuar, fez a sua oferta.",
      "19": "Ele apresentou como oferta um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "20": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "21": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "22": "um cabrito para uma oferta pelo pecado;",
      "23": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Netanel, filho de Zuar.",
      "24": "No terceiro dia, o maioral dos filhos de Zebulão, Eliabe, filho de Helom,",
      "25": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "26": "uma pequena tigela de ouro que pesava dez siclos, cheia de incenso;",
      "27": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "28": "um cabrito para uma oferta pelo pecado;",
      "29": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Eliabe, filho de Helom.",
      "30": "No quarto dia, o maioral dos filhos de Rúben, Elizur, filho de Sedeur,",
      "31": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "32": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "33": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "34": "um cabrito para uma oferta pelo pecado;",
      "35": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Elizur, filho de Sedeur.",
      "36": "No quinto dia, o maioral dos filhos de Simeão, Selumiel, filho de Zurisadai,",
      "37": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "38": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "39": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "40": "um cabrito para uma oferta pelo pecado;",
      "41": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Selumiel, filho de Zurisadai.",
      "42": "No sexto dia, o maioral dos filhos de Gade, Eliasafe, filho de Deuel,",
      "43": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "44": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "45": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "46": "um cabrito para uma oferta pelo pecado;",
      "47": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Eliasafe, filho de Deuel.",
      "48": "No sétimo dia, o maioral dos filhos de Efraim, Elisama, filho de Amiúde,",
      "49": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "50": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "51": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "52": "um cabrito para uma oferta pelo pecado;",
      "53": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Elisama, filho de Amiúde.",
      "54": "No oitavo dia, o maioral dos filhos de Manassés, Gamaliel, filho de Pedazur,",
      "55": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "56": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "57": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "58": "um cabrito para uma oferta pelo pecado;",
      "59": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Gamaliel, filho de Pedazur.",
      "60": "No nono dia, o maioral dos filhos de Benjamim, Abidã, filho de Gideoni,",
      "61": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "62": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "63": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "64": "um cabrito para uma oferta pelo pecado;",
      "65": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Abidã, filho de Gideoni.",
      "66": "No décimo dia, o maioral dos filhos de Dã, Aiezer, filho de Amisadai,",
      "67": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "68": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "69": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "70": "um cabrito para uma oferta pelo pecado;",
      "71": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Aiezer, filho de Amisadai.",
      "72": "No décimo primeiro dia, o maioral dos filhos de Aser, Pagiel, filho de Ocrã,",
      "73": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "74": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "75": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "76": "um cabrito para uma oferta pelo pecado;",
      "77": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Pagiel, filho de Ocrã.",
      "78": "No décimo segundo dia, o maioral dos filhos de Naftali, Aira, filho de Enã,",
      "79": "fez a sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
      "80": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
      "81": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
      "82": "um cabrito para uma oferta pelo pecado;",
      "83": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Aira, filho de Enã.",
      "84": "Esta foi a oferta de inauguração do altar feita pelos maiorais de Israel quando o altar foi ungido: 12 pratos de prata, 12 tigelas de prata e 12 pequenas tigelas de ouro.",
      "85": "Cada prato de prata pesava 130 siclos, e cada tigela pesava 70 siclos, de modo que o peso de toda a prata dos recipientes foi de 2400 siclos, segundo o siclo-padrão do lugar santo.",
      "86": "As 12 pequenas tigelas de ouro cheias de incenso pesavam 10 siclos cada uma, segundo o siclo-padrão do lugar santo, de modo que o peso de todo o ouro das pequenas tigelas foi de 120 siclos.",
      "87": "Os animais usados para a oferta queimada foram 12 novilhos, 12 carneiros, 12 cordeiros de um ano, com as correspondentes ofertas de cereais, e 12 cabritos para uma oferta pelo pecado.",
      "88": "E os animais usados para o sacrifício de participação em comum foram 24 touros, 60 carneiros, 60 bodes e 60 cordeiros de um ano. Esta foi a oferta de inauguração do altar depois de este ter sido ungido.",
      "89": "Sempre que Moisés entrava na tenda de reunião para falar com Deus, ouvia a voz a falar com ele a partir de cima da tampa da Arca do Testemunho, do meio dos dois querubins; e Deus falava com ele."
    },
    "8": {
      "1": "Jeová disse a Moisés:",
      "2": "“Diz a Arão: ‘Quando acenderes as lâmpadas, as sete lâmpadas devem iluminar a área à frente do candelabro.’”",
      "3": "Então, Arão fez o seguinte: acendeu as lâmpadas para iluminar a área à frente do candelabro, assim como Jeová tinha ordenado a Moisés.",
      "4": "O candelabro era feito de ouro batido a martelo; da haste até às flores, era feito de ouro batido a martelo. O candelabro foi feito segundo o que Jeová tinha mostrado a Moisés na visão.",
      "5": "Jeová disse ainda a Moisés:",
      "6": "“Separa os levitas dentre os israelitas e purifica-os.",
      "7": "É assim que deves purificá-los: Faz aspersão da água purificadora do pecado sobre eles, e eles devem rapar o corpo inteiro com uma navalha, lavar as suas roupas e purificar-se.",
      "8": "Então, eles pegarão num novilho e na correspondente oferta de cereais de farinha fina misturada com azeite, e tu pegarás noutro novilho como oferta pelo pecado.",
      "9": "E deves apresentar os levitas diante da tenda de reunião e reunir toda a assembleia de Israel.",
      "10": "Quando apresentares os levitas perante Jeová, os israelitas devem pôr as mãos sobre os levitas.",
      "11": "E Arão oferecerá os levitas perante Jeová como uma oferta movida dos israelitas, e os levitas realizarão o serviço de Jeová.",
      "12": "“Então, os levitas porão as mãos sobre a cabeça dos novilhos. Depois, oferecerão um deles como oferta pelo pecado e o outro como oferta queimada a Jeová, a fim de fazer expiação pelos levitas.",
      "13": "Deves fazer com que os levitas fiquem diante de Arão e dos seus filhos, e oferecê-los como oferta movida a Jeová.",
      "14": "Deves separar os levitas dentre os israelitas, e os levitas passarão a pertencer-me.",
      "15": "Depois, os levitas entrarão para servir junto à tenda de reunião. É assim que deves purificá-los e oferecê-los como oferta movida.",
      "16": "Pois eles são os que me foram dados como dádivas dentre os israelitas. Vou tomá-los para mim em vez de todos os primogénitos dos israelitas.",
      "17": "Pois todo o primogénito dos israelitas, tanto de homens como de animais, é meu. Santifiquei-os para mim no dia em que matei todos os primogénitos na terra do Egito.",
      "18": "Tomarei os levitas em vez de todos os primogénitos dos israelitas.",
      "19": "Darei os levitas a Arão e aos seus filhos como dádivas dentre os israelitas, para realizarem o serviço em benefício dos israelitas na tenda de reunião e fazerem expiação por eles, para que não ocorra nenhuma praga entre os israelitas se o povo de Israel se aproximar do lugar santo.”",
      "20": "Moisés, Arão e toda a assembleia de Israel assim fizeram com os levitas. Os israelitas fizeram com os levitas tudo o que Jeová tinha ordenado a Moisés em relação aos levitas.",
      "21": "Portanto, os levitas purificaram-se e lavaram as suas roupas. Depois, Arão ofereceu-os como oferta movida perante Jeová. Arão fez então expiação por eles, para purificá-los.",
      "22": "Depois, os levitas entraram para realizar o seu serviço na tenda de reunião diante de Arão e dos seus filhos. Assim como Jeová tinha ordenado a Moisés em relação aos levitas, assim fizeram com eles.",
      "23": "Jeová disse então a Moisés:",
      "24": "“Isto aplica-se aos levitas: dos",
      "25": "anos de idade para cima, um homem irá juntar-se ao grupo dos que servem na tenda de reunião. 25 Contudo, depois dos 50 anos de idade, ele irá retirar-se do grupo de serviço e não fará mais nenhum serviço.",
      "26": "Ele pode servir os seus irmãos, que cuidam das responsabilidades na tenda de reunião, mas não deve fazer lá nenhum serviço. É assim que deves fazer em relação aos levitas e às suas responsabilidades.”"
    },
    "9": {
      "1": "Jeová falou com Moisés no deserto do Sinai, no primeiro mês do segundo ano depois de eles terem saído da terra do Egito. Ele disse:",
      "2": "“Os israelitas devem preparar o sacrifício pascoal no tempo determinado.",
      "3": "Devem prepará-lo no tempo determinado, no dia 14 deste mês, entre o pôr do sol e a noite. Devem prepará-lo segundo todas as leis e todos os procedimentos estabelecidos referentes à Páscoa.”",
      "4": "Então, Moisés disse aos israelitas que preparassem o sacrifício pascoal.",
      "5": "E eles prepararam o sacrifício pascoal no dia 14 do primeiro mês, entre o pôr do sol e a noite, no deserto do Sinai. Os israelitas fizeram tudo o que Jeová tinha ordenado a Moisés.",
      "6": "Porém, havia alguns homens que tinham ficado impuros por terem tocado num cadáver, de modo que não puderam preparar o sacrifício pascoal naquele dia. Por isso, esses homens compareceram perante Moisés e Arão naquele dia",
      "7": "e disseram-lhe: “Ficámos impuros por termos tocado num cadáver. Porque é que deveríamos ser impedidos de apresentar a Jeová a oferta no tempo determinado, juntamente com os outros israelitas?”",
      "8": "Por conseguinte, Moisés disse-lhes: “Esperem ali, e eu ouvirei o que Jeová ordenará a vosso respeito.”",
      "9": "Jeová disse então a Moisés:",
      "10": "“Diz aos israelitas: ‘Mesmo que alguém entre vocês ou das vossas gerações futuras fique impuro por ter tocado num cadáver ou esteja numa viagem distante, ainda assim deve preparar o sacrifício pascoal para Jeová.",
      "11": "Devem prepará-lo no segundo mês, no dia 14, entre o pôr do sol e a noite. Devem comê-lo com pães sem fermento e ervas amargas.",
      "12": "Não deixarão sobrar nada dele até à manhã seguinte nem lhe devem partir nenhum osso. Devem prepará-lo segundo toda a lei referente à Páscoa.",
      "13": "No entanto, se um homem estava limpo ou não estava em viagem, e negligenciou preparar o sacrifício pascoal, essa pessoa será eliminada do seu povo, porque não apresentou a oferta de Jeová no tempo determinado. Esse homem responderá pelo seu pecado.",
      "14": "“‘E, se um residente estrangeiro estiver a morar no vosso meio, ele também deve preparar o sacrifício pascoal para Jeová. Deve fazê-lo segundo a lei referente à Páscoa e o procedimento estabelecido. Deve haver uma só lei para vocês, tanto para o residente estrangeiro como para o israelita de nascimento.’”",
      "15": "No dia em que o tabernáculo foi armado, a nuvem cobriu o tabernáculo — a tenda do Testemunho —, mas à noite algo que parecia ser fogo ficou sobre o tabernáculo até à manhã seguinte.",
      "16": "O que acontecia sempre era o seguinte: de dia, era a nuvem que o cobria e, de noite, o que parecia ser fogo.",
      "17": "Sempre que a nuvem sobre a tenda se elevava, os israelitas partiam prontamente, e, no lugar onde a nuvem permanecia parada, os israelitas acampavam.",
      "18": "Os israelitas partiam segundo a ordem de Jeová e acampavam segundo a ordem de Jeová. Enquanto a nuvem ficava sobre o tabernáculo, eles permaneciam acampados.",
      "19": "Quando a nuvem permanecia sobre o tabernáculo por muitos dias, os israelitas obedeciam a Jeová e não partiam.",
      "20": "Às vezes, a nuvem ficava durante poucos dias sobre o tabernáculo. Eles permaneciam acampados segundo a ordem de Jeová e partiam segundo a ordem de Jeová.",
      "21": "Às vezes, a nuvem ficava parada apenas desde o anoitecer até ao amanhecer, e, quando a nuvem se elevava de manhã, eles partiam. Quer a nuvem se elevasse de dia quer de noite, eles partiam.",
      "22": "Enquanto a nuvem permanecesse sobre o tabernáculo, fosse por dois dias, por um mês ou por mais tempo, os israelitas permaneciam acampados e não partiam. Contudo, quando ela se elevava, eles partiam.",
      "23": "Eles acampavam segundo a ordem de Jeová e partiam segundo a ordem de Jeová. Cumpriam a sua obrigação para com Jeová, segundo a ordem de Jeová dada por meio de Moisés."
    },
    "10": {
      "1": "Jeová disse a Moisés:",
      "2": "“Faz duas trombetas; fá-las de prata batida a martelo, e usa-as para convocar a assembleia e para dar o sinal de levantar acampamento.",
      "3": "Quando se tocarem as duas trombetas, toda a assembleia será convocada a comparecer perante ti à entrada da tenda de reunião.",
      "4": "Se apenas se tocar uma, só os maiorais, os cabeças dos milhares de Israel, serão convocados a comparecer perante ti.",
      "5": "“Quando se der um toque trémulo, os acampamentos dos que estão a leste devem partir.",
      "6": "Quando for dado um toque trémulo pela segunda vez, os acampamentos dos que estão a sul devem partir. Deve-se dar este tipo de toque de trombeta sempre que um dos acampamentos estiver prestes a partir.",
      "7": "“Para convocar a congregação, devem tocar-se as trombetas, mas não com os toques trémulos.",
      "8": "Os filhos de Arão, os sacerdotes, devem tocar as trombetas; isto será um decreto permanente para vocês, por todas as vossas gerações.",
      "9": "“Se, na vossa terra, entrarem numa guerra contra um opressor que vos esteja a hostilizar, deverão dar um toque de guerra com as trombetas, e Jeová, vosso Deus, irá lembrar-se de vocês e salvar-vos dos vossos inimigos.",
      "10": "“Também nas vossas ocasiões alegres — nas vossas festividades e no começo dos meses — devem tocar as trombetas diante das vossas ofertas queimadas e dos vossos sacrifícios de participação em comum; elas servirão de recordação perante o vosso Deus em vosso favor. Eu sou Jeová, o vosso Deus.”",
      "11": "No segundo ano, no dia 20 do segundo mês, a nuvem sobre o tabernáculo do Testemunho elevou-se.",
      "12": "Então, os israelitas começaram a partir do deserto do Sinai na ordem estabelecida para as suas partidas, e a nuvem parou no deserto de Parã.",
      "13": "Esta foi a primeira vez que eles partiram, seguindo a ordem de Jeová dada por meio de Moisés.",
      "14": "Assim, o grupo de três tribos do acampamento dos filhos de Judá partiu primeiro, segundo as suas divisões, e Nasom, filho de Aminadabe, estava no comando das divisões.",
      "15": "Netanel, filho de Zuar, estava no comando da divisão da tribo dos filhos de Issacar.",
      "16": "E Eliabe, filho de Helom, estava no comando da divisão da tribo dos filhos de Zebulão.",
      "17": "Quando o tabernáculo foi desmontado, os filhos de Gérson e os filhos de Merari, que carregavam o tabernáculo, partiram.",
      "18": "Então, o grupo de três tribos do acampamento de Rúben partiu, segundo as suas divisões, e Elizur, filho de Sedeur, estava no comando das divisões.",
      "19": "Selumiel, filho de Zurisadai, estava no comando da divisão da tribo dos filhos de Simeão.",
      "20": "E Eliasafe, filho de Deuel, estava no comando da divisão da tribo dos filhos de Gade.",
      "21": "De seguida, partiram os coatitas, que carregavam os objetos do santuário. O tabernáculo deveria estar montado quando eles chegassem.",
      "22": "Depois, partiu o grupo de três tribos do acampamento dos filhos de Efraim, segundo as suas divisões, e Elisama, filho de Amiúde, estava no comando das divisões.",
      "23": "Gamaliel, filho de Pedazur, estava no comando da divisão da tribo dos filhos de Manassés.",
      "24": "E Abidã, filho de Gideoni, estava no comando da divisão da tribo dos filhos de Benjamim.",
      "25": "Então, o grupo de três tribos do acampamento dos filhos de Dã partiu, segundo as suas divisões, formando a retaguarda para todos os acampamentos, e Aiezer, filho de Amisadai, estava no comando das divisões.",
      "26": "Pagiel, filho de Ocrã, estava no comando da divisão da tribo dos filhos de Aser.",
      "27": "E Aira, filho de Enã, estava no comando da divisão da tribo dos filhos de Naftali.",
      "28": "Esta era a ordem de partida que os israelitas e as suas divisões seguiam quando partiam.",
      "29": "Moisés disse então a Hobabe, filho de Reuel, o midianita, sogro de Moisés: “Estamos de partida para o lugar a respeito do qual Jeová disse: ‘Vou dá-lo a vocês.’ Vem connosco, e nós vamos tratar-te bem, porque Jeová prometeu coisas boas a Israel.”",
      "30": "Contudo, ele respondeu: “Não vou. Voltarei para a minha terra e para os meus parentes.”",
      "31": "Então, ele disse: “Por favor, não nos deixes, pois conheces os lugares onde devemos acampar no deserto e poderás servir-nos de guia.",
      "32": "Se vieres connosco, certamente, vamos demonstrar-te a mesma bondade que Jeová nos demonstrar.”",
      "33": "Assim, partiram do monte de Jeová e viajaram por três dias, e a Arca do Pacto de Jeová foi à frente deles durante essa viagem de três dias em busca de um lugar de descanso para eles.",
      "34": "E a nuvem de Jeová estava sobre eles de dia, quando partiram do local onde estavam acampados.",
      "35": "Sempre que a Arca era mudada de lugar, Moisés dizia: “Levanta-te, ó Jeová, e sejam espalhados os teus inimigos. Fujam da tua frente os que te odeiam.”",
      "36": "E, quando ela parava, ele dizia: “Volta, ó Jeová, aos incontáveis milhares de Israel.”"
    },
    "11": {
      "1": "Então, o povo começou a queixar-se amargamente perante Jeová. Quando Jeová ouviu isso, acendeu-se a sua ira, e um fogo da parte de Jeová começou a arder entre eles e a consumir alguns nas extremidades do acampamento.",
      "2": "Quando o povo clamou a Moisés, ele suplicou a Jeová, e o fogo apagou-se.",
      "3": "Por isso, aquele lugar recebeu o nome de Taberá, porque se tinha acendido contra eles um fogo da parte de Jeová.",
      "4": "Então, os estrangeiros que estavam no seu meio expressaram desejos egoístas, e os israelitas começaram a chorar novamente e a dizer: “Quem é que nos dará carne para comer?",
      "5": "Sentimos tanta falta dos peixes que comíamos de graça no Egito, também dos pepinos, das melancias, dos alhos-porros, das cebolas e dos alhos!",
      "6": "Mas agora estamos a definhar. Não vemos nada a não ser maná.”",
      "7": "A propósito, o maná era como a semente de coentro e parecia resina bdélio.",
      "8": "O povo espalhava-se, apanhava-o e moía-o em moinhos manuais ou triturava-o num almofariz. Depois, cozinhavam-no em panelas ou faziam dele pães redondos; e tinha o sabor de um bolo feito com azeite.",
      "9": "Quando o orvalho se formava sobre o acampamento durante a noite, o maná também caía sobre ele.",
      "10": "Moisés ouviu todas as famílias do povo a chorar, cada homem à entrada da sua tenda. E Jeová ficou muito irado, e Moisés também ficou muito aborrecido.",
      "11": "Então, Moisés disse a Jeová: “Porque é que causaste aflição ao teu servo? Porque é que não achei favor aos teus olhos, de modo que puseste sobre mim o fardo de todo este povo?",
      "12": "Fui eu que concebi todo este povo? Fui eu que os dei à luz, de modo a que me digas: ‘Leva-os ao colo, assim como um servo carrega a criança de peito’, até à terra que juraste dar aos antepassados deles?",
      "13": "Onde é que eu vou encontrar carne para dar a todo este povo? Pois continuam a chorar diante de mim, dizendo: ‘Dá-nos carne para comer!’",
      "14": "Sozinho, não consigo suportar todo este povo; é demais para mim.",
      "15": "Se é assim que vais continuar a tratar-me, por favor, mata-me agora mesmo. Se achei favor aos teus olhos, não me faças ver mais nenhuma calamidade.”",
      "16": "Jeová disse a Moisés: “Reúne-me 70 homens dos anciãos de Israel, homens que reconheces como anciãos e oficiais do povo, leva-os à tenda de reunião e faz com que eles fiquem lá contigo.",
      "17": "Descerei e falarei ali contigo, tirarei um pouco do espírito que há sobre ti e irei colocá-lo sobre eles. E eles vão ajudar-te a levar o fardo do povo, para que não tenhas de levá-lo sozinho.",
      "18": "Deves dizer ao povo: ‘Santifiquem-se para amanhã, visto que certamente comerão carne, porque choraram aos ouvidos de Jeová e disseram: “Quem é que nos dará carne para comer? Estávamos melhor no Egito!” Jeová certamente vos dará carne e vocês comerão.",
      "19": "Hão de comer, não durante um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias,",
      "20": "mas durante um mês inteiro, até que vos saia pelas narinas e se torne algo nojento para vocês, pois rejeitaram a Jeová, que está no vosso meio, e choraram diante dele, dizendo: “Porque é que saímos do Egito?”’”",
      "21": "Então, Moisés disse: “Este povo, no meio do qual estou, são 600 000 homens a pé, e ainda assim dizes: ‘Vou dar-lhes carne suficiente para comerem durante um mês inteiro!’",
      "22": "Mesmo que se abatessem manadas e rebanhos inteiros, será que seria suficiente para eles? Ou, mesmo que todos os peixes do mar fossem apanhados, será que seria suficiente para eles?”",
      "23": "Jeová disse então a Moisés: “Será que a mão de Jeová é demasiado curta? Agora verás se o que eu digo vai ou não vai acontecer.”",
      "24": "Portanto, Moisés saiu e transmitiu ao povo as palavras de Jeová. E reuniu 70 homens dos anciãos do povo e fez com que eles ficassem à volta da tenda.",
      "25": "Jeová desceu então numa nuvem e falou com ele, e tirou um pouco do espírito que havia sobre ele e pô-lo sobre cada um dos 70 anciãos. E, assim que o espírito veio sobre eles, começaram a comportar-se como profetas, mas só o fizeram naquela vez.",
      "26": "Dois desses homens ainda estavam no acampamento. Chamavam-se Eldade e Medade. E o espírito veio sobre eles — encontravam-se entre os alistados, mas não tinham ido à tenda —, e começaram a comportar-se como profetas no acampamento.",
      "27": "E um jovem foi a correr e contou a Moisés: “Eldade e Medade estão a comportar-se como profetas no acampamento!”",
      "28": "Em vista disso, Josué, filho de Num, que desde jovem era ajudante de Moisés, disse: “Meu senhor Moisés, manda-os parar!”",
      "29": "No entanto, Moisés disse-lhe: “Eu não tenho ciúmes e tu é que os vais ter? Quem me dera que todo o povo de Jeová fosse profeta e que Jeová pusesse o seu espírito sobre eles!”",
      "30": "Mais tarde, Moisés voltou para o acampamento com os anciãos de Israel.",
      "31": "Então, Jeová fez soprar um vento que começou a trazer codornizes desde o mar e a fazê-las cair à volta do acampamento, formando uma camada de cerca de dois côvados sobre o chão e cobrindo uma extensão de cerca de um dia de viagem para cada lado, à volta do acampamento.",
      "32": "Assim, o povo ficou acordado e recolheu as codornizes durante todo aquele dia, toda aquela noite e todo o dia seguinte. Ninguém recolheu menos de dez hómeres, e eles estendiam-nas à volta do acampamento.",
      "33": "Contudo, enquanto a carne ainda estava entre os seus dentes, sem ter sido mastigada, acendeu-se a ira de Jeová contra o povo, e Jeová atingiu o povo com uma matança muito grande.",
      "34": "Assim, deram àquele lugar o nome de Quibrote-Ataavá, porque ali foram enterrados os que tiveram desejos egoístas.",
      "35": "O povo partiu de Quibrote-Ataavá para Hazerote, e permaneceram em Hazerote."
    },
    "12": {
      "1": "Miriam e Arão começaram então a falar contra Moisés por causa da esposa cuchita com quem se tinha casado, pois ele tinha tomado uma esposa cuchita.",
      "2": "Eles diziam: “Será que Jeová só falou por meio de Moisés? Não falou também por meio de nós?” E Jeová estava a ouvir.",
      "3": "Ora, Moisés era de longe o mais manso de todos os homens à face da terra.",
      "4": "De repente, Jeová disse a Moisés, a Arão e a Miriam: “Saiam, vão os três para a tenda de reunião.” Portanto, os três foram.",
      "5": "E Jeová desceu na coluna de nuvem, ficou à entrada da tenda e chamou Arão e Miriam. Ambos se aproximaram.",
      "6": "Então, ele disse: “Ouçam as minhas palavras, por favor. Se houvesse um profeta de Jeová entre vocês, eu dar-me-ia a conhecer a ele numa visão e falaria com ele num sonho.",
      "7": "Mas com o meu servo Moisés é diferente! Foi-lhe confiada toda a minha casa.",
      "8": "Falo com ele face a face, abertamente, não por enigmas; e ele vê a aparência de Jeová. Então, porque é que não temeram falar contra o meu servo, contra Moisés?”",
      "9": "Portanto, a ira de Jeová acendeu-se contra eles, e ele deixou-os.",
      "10": "A nuvem retirou-se de cima da tenda, e, no mesmo instante, Miriam foi atingida com lepra branca como a neve. Quando Arão olhou para Miriam, viu que ela estava com lepra.",
      "11": "Arão disse imediatamente a Moisés: “Eu imploro-te, meu senhor! Por favor, não leves em conta este pecado! Agimos como tolos ao fazer isto.",
      "12": "Por favor, não a deixes continuar como alguém que já nasceu morto e com metade da sua carne consumida!”",
      "13": "E Moisés começou a clamar a Jeová: “Ó Deus, por favor! Cura-a, por favor!”",
      "14": "Jeová disse a Moisés: “Se o pai dela lhe cuspisse no rosto, não ficaria ela humilhada por sete dias? Que seja posta em isolamento por sete dias fora do acampamento; depois, pode ser trazida de volta.”",
      "15": "Assim, Miriam foi posta em isolamento por sete dias fora do acampamento, e o povo não partiu enquanto não trouxeram Miriam de volta.",
      "16": "Então, o povo partiu de Hazerote e acampou no deserto de Parã."
    },
    "13": {
      "1": "Jeová disse então a Moisés:",
      "2": "“Envia homens para espiar a terra de Canaã, que vou dar aos israelitas. Devem enviar um homem de cada tribo ancestral; cada um deve ser maioral entre eles.”",
      "3": "Assim, Moisés enviou-os a partir do deserto de Parã, de acordo com a ordem de Jeová. Todos os homens eram cabeças dos israelitas.",
      "4": "Estes são os seus nomes: da tribo de Rúben, Samua, filho de Zacur;",
      "5": "da tribo de Simeão, Safate, filho de Hori;",
      "6": "da tribo de Judá, Caleb, filho de Jefuné;",
      "7": "da tribo de Issacar, Igal, filho de José;",
      "8": "da tribo de Efraim, Oseias, filho de Num;",
      "9": "da tribo de Benjamim, Palti, filho de Rafu;",
      "10": "da tribo de Zebulão, Gadiel, filho de Sodi;",
      "11": "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;",
      "12": "da tribo de Dã, Amiel, filho de Gemali;",
      "13": "da tribo de Aser, Setur, filho de Micael;",
      "14": "da tribo de Naftali, Nabi, filho de Vofsi;",
      "15": "da tribo de Gade, Gueuel, filho de Maqui.",
      "16": "Estes são os nomes dos homens que Moisés enviou para espiar a terra. E Moisés deu a Oseias, filho de Num, o nome de Josué.",
      "17": "Ao enviá-los para espiar a terra de Canaã, Moisés disse-lhes: “Vão para o Neguebe e, depois, subam à região montanhosa.",
      "18": "Vejam como é a terra e se o povo que lá mora é forte ou fraco, se são poucos ou muitos;",
      "19": "se a terra é boa ou má, e se as cidades em que moram são abertas ou fortificadas.",
      "20": "E descubram se a terra é fértil ou improdutiva, e se há lá árvores ou não. Sejam corajosos e apanhem alguns dos frutos da terra.” Era então a estação das primeiras uvas maduras.",
      "21": "Assim, eles partiram e espiaram a terra, desde o deserto de Zim até Reobe, perto de Lebo-Hamate.",
      "22": "Quando subiram para o Neguebe, chegaram a Hébron, onde viviam Aimã, Sesai e Talmai, os anaquins. A propósito, Hébron tinha sido construída sete anos antes de Zoã, do Egito.",
      "23": "Quando chegaram ao vale de Escol, cortaram lá uma vide com um só cacho de uvas, que tinha de ser carregada numa vara por dois homens; trouxeram também algumas romãs e figos.",
      "24": "Chamaram àquele lugar vale de Escol, por causa do cacho que os israelitas lá cortaram.",
      "25": "Depois de 40 dias a espiar a terra, eles voltaram.",
      "26": "Foram então a Moisés e a Arão, e a toda a assembleia de Israel no deserto de Parã, em Cades. Fizeram um relatório a toda a assembleia e mostraram-lhes os frutos da terra.",
      "27": "Relataram o seguinte a Moisés: “Entrámos na terra à qual nos enviaste e ela realmente mana leite e mel; estes são os seus frutos.",
      "28": "No entanto, o povo que mora naquela terra é forte e as cidades fortificadas são muito grandes. Também vimos lá os anaquins.",
      "29": "Os amalequitas moram na terra do Neguebe; os hititas, os jebuseus e os amorreus moram na região montanhosa; e os cananeus moram junto ao mar e ao longo do Jordão.”",
      "30": "Caleb tentou então acalmar o povo diante de Moisés e disse: “Subamos imediatamente e, com certeza, tomaremos posse dela, pois certamente podemos conquistá-la.”",
      "31": "Contudo, os homens que tinham ido com ele disseram: “Não podemos subir contra este povo, porque são mais fortes do que nós.”",
      "32": "E insistiram em apresentar aos israelitas um relatório negativo sobre a terra que tinham espiado, dizendo: “A terra que percorremos para espiar é uma terra que devora os seus habitantes, e todos os homens que lá vimos são de tamanho extraordinário.",
      "33": "Vimos lá os nefilins, os filhos de Anaque, que são descendentes dos nefilins, e em comparação com eles parecíamos gafanhotos, tanto aos nossos olhos como aos olhos deles.”"
    },
    "14": {
      "1": "Então, toda a assembleia levantou um clamor e continuou a chorar em voz alta ao longo de toda aquela noite.",
      "2": "Todos os israelitas começaram a queixar-se contra Moisés e Arão, e toda a assembleia falava contra eles, dizendo: “Quem nos dera que tivéssemos morrido na terra do Egito ou que tivéssemos morrido neste deserto!",
      "3": "Porque é que Jeová nos trouxe a esta terra para cairmos pela espada? As nossas esposas e os nossos filhos serão levados como despojo. Não é melhor voltarmos para o Egito?”",
      "4": "Inclusivamente, diziam uns aos outros: “Designemos um líder e voltemos ao Egito!”",
      "5": "Em vista disso, Moisés e Arão prostraram-se com o rosto por terra diante de toda a congregação dos israelitas que estavam reunidos.",
      "6": "Josué, filho de Num, e Caleb, filho de Jefuné, que estavam entre os que tinham espiado a terra, rasgaram as suas roupas",
      "7": "e disseram o seguinte a toda a assembleia de Israel: “A terra que percorremos para espiar é uma terra muito, muito boa.",
      "8": "Se Jeová se agradar de nós, ele certamente vai fazer-nos entrar nessa terra que ele próprio nos dará, uma terra que mana leite e mel.",
      "9": "Mas não se rebelem contra Jeová e não tenham medo do povo da terra, pois vamos vencê-los facilmente. A proteção deles foi removida, e Jeová está connosco. Não tenham medo deles.”",
      "10": "No entanto, toda a assembleia falava em apedrejá-los. Todavia, a glória de Jeová apareceu na tenda de reunião a todo o povo de Israel.",
      "11": "Então, Jeová disse a Moisés: “Até quando é que este povo me tratará sem respeito e até quando não depositarão fé em mim, apesar de todos os sinais que realizei entre eles?",
      "12": "Vou atingi-los com uma peste e destruí-los, e vou fazer de ti uma nação maior e mais forte do que eles.”",
      "13": "Contudo, Moisés disse a Jeová: “Então, os egípcios, dentre os quais tiraste este povo pelo teu poder, ouvirão",
      "14": "e falarão sobre isso aos habitantes desta terra. Estes também ouviram que tu, Jeová, estás no meio deste povo e que lhes apareces face a face. Ouviram que tu és Jeová e que a tua nuvem está sobre eles; que de dia vais à sua frente na coluna de nuvem, e de noite na coluna de fogo.",
      "15": "Se entregasses este povo à morte de uma só vez, as nações que ouviram falar da tua fama diriam:",
      "16": "‘Jeová não foi capaz de levar este povo à terra que lhes jurou dar e, por isso, matou-os no deserto.’",
      "17": "Agora, por favor, Jeová, seja manifesta a grandeza do teu poder, assim como prometeste quando disseste:",
      "18": "‘Jeová, paciente e cheio de amor leal, que perdoa o erro e a transgressão, mas que de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração.’",
      "19": "Por favor, perdoa o erro deste povo segundo o teu grande amor leal, assim como perdoaste a este povo desde o Egito até agora.”",
      "20": "Jeová disse então: “Eu perdoo-lhes, conforme a tua palavra.",
      "21": "Mas, tão certo como eu vivo, toda a terra se encherá da glória de Jeová.",
      "22": "No entanto, nenhum dos homens que viram a minha glória e os sinais que realizei no Egito e no deserto, e que ainda assim persistiram em pôr-me à prova dez vezes e não escutaram a minha voz,",
      "23": "verá a terra que jurei aos seus pais. Não, nenhum dos que me tratam sem respeito a verá.",
      "24": "Porém, visto que o meu servo Caleb demonstrou um espírito diferente e persistiu em seguir-me de todo o coração, certamente, vou fazê-lo entrar na terra onde ele esteve, e a sua descendência tomará posse dela.",
      "25": "Visto que os amalequitas e os cananeus moram no vale, amanhã vocês devem dar meia-volta e partir para o deserto pelo caminho do mar Vermelho.”",
      "26": "Depois, Jeová disse a Moisés e a Arão:",
      "27": "“Até quando é que esta assembleia má continuará a queixar-se contra mim? Ouvi as queixas dos israelitas contra mim.",
      "28": "Diz-lhes: ‘“Tão certo como eu vivo”, diz Jeová, “farei convosco exatamente o que vos ouvi dizer!",
      "29": "Neste deserto cairão os vossos cadáveres, sim, todos os de 20 ou mais anos de idade que foram registados, todos vocês que se queixaram contra mim.",
      "30": "Nenhum de vocês entrará na terra que jurei dar-vos, para residirem nela, com exceção de Caleb, filho de Jefuné, e Josué, filho de Num.",
      "31": "“‘“Quanto aos vossos filhos, que disseram que seriam levados como despojo, vou fazê-los entrar na terra que vocês rejeitaram, e eles hão de conhecê-la.",
      "32": "Todavia, os vossos próprios cadáveres cairão neste deserto.",
      "33": "E os vossos filhos vão tornar-se pastores no deserto por 40 anos, e terão de responder pelos vossos atos de infidelidade, até que o último dos vossos cadáveres caia no deserto.",
      "34": "Vocês responderão pelos vossos erros por 40 anos, de acordo com o número de dias durante os quais espiaram a terra, 40 dias — um ano por cada dia, um ano por cada dia  —, pois saberão o que significa opor-se a mim.",
      "35": "“‘“Eu, Jeová, falei. Isto é o que farei a toda esta assembleia má que se uniu contra mim: Neste deserto chegarão ao seu fim e aqui morrerão.",
      "36": "Os homens que Moisés enviou para espiar a terra e que fizeram toda a assembleia queixar-se contra ele, quando voltaram com um relatório negativo sobre a terra,",
      "37": "sim, os homens que apresentaram o relatório negativo sobre a terra serão golpeados e morrerão diante de Jeová.",
      "38": "Porém, Josué, filho de Num, e Caleb, filho de Jefuné, que estavam entre os que foram espiar a terra, certamente continuarão a viver.”’”",
      "39": "Quando Moisés disse estas palavras a todos os israelitas, o povo ficou muito triste.",
      "40": "Além disso, levantaram-se de manhã cedo com a intenção de ir para o alto da região montanhosa e disseram: “Agora, estamos prontos para subir ao lugar a respeito do qual Jeová falou, pois pecámos.”",
      "41": "Porém, Moisés disse: “Porque é que vocês estão a violar a ordem de Jeová? O resultado não vai ser bom.",
      "42": "Não subam, pois Jeová não está convosco, e vocês serão derrotados pelos vossos inimigos.",
      "43": "Pois os amalequitas e os cananeus estão lá para vos enfrentar, e vocês cairão pela espada. Visto que deixaram de seguir a Jeová, Jeová não estará convosco.”",
      "44": "No entanto, eles presunçosamente foram para o alto da região montanhosa, mas nem a Arca do Pacto de Jeová nem Moisés se afastaram do meio do acampamento.",
      "45": "Então, os amalequitas e os cananeus que moravam naquela região montanhosa desceram e golpearam-nos, espalhando-os até Hormá."
    },
    "15": {
      "1": "Jeová disse também a Moisés:",
      "2": "“Diz aos israelitas: ‘Quando por fim entrarem na terra que vos dou para morar",
      "3": "e apresentarem uma oferta feita por fogo a Jeová dentre a manada ou dentre o rebanho — uma oferta queimada ou um sacrifício, para cumprir um voto especial, ou uma oferta voluntária, ou uma oferta durante as vossas festividades periódicas — a fim de fazer subir um aroma agradável para Jeová,",
      "4": "aquele que apresentar a sua oferta também terá de apresentar a Jeová uma oferta de cereais de farinha fina, de um décimo de uma efa, misturada com um quarto de um him de azeite.",
      "5": "Também deves oferecer um quarto de um him de vinho como oferta de bebida, com a oferta queimada ou com o sacrifício de cada cordeiro.",
      "6": "Para um carneiro, deves fazer uma oferta de cereais de dois décimos de uma efa de farinha fina, misturada com um terço de um him de azeite.",
      "7": "E deves apresentar um terço de um him de vinho como oferta de bebida, como aroma agradável para Jeová.",
      "8": "“‘Contudo, se ofereceres um novilho como oferta queimada ou como sacrifício, para cumprir um voto especial, ou como sacrifício de participação em comum a Jeová,",
      "9": "também deves apresentar com o novilho uma oferta de cereais de três décimos de uma efa de farinha fina, misturada com meio him de azeite.",
      "10": "Deves apresentar também meio him de vinho como oferta de bebida, como oferta feita por fogo, como aroma agradável para Jeová.",
      "11": "Isto deve ser feito para cada touro, cada carneiro, cada cordeiro e cada bode.",
      "12": "Independentemente de quantos ofereçam, é assim que devem fazer para cada um, de acordo com o número deles.",
      "13": "É assim que todos os israelitas de nascimento devem apresentar uma oferta feita por fogo, como aroma agradável para Jeová.",
      "14": "“‘Se um estrangeiro que mora convosco, ou alguém que esteja no vosso meio já por muitas gerações, também apresentar uma oferta feita por fogo, como aroma agradável para Jeová, ele deve fazê-lo do mesmo modo que vocês.",
      "15": "Vocês que são da congregação e o estrangeiro que mora convosco terão um só decreto. Será um decreto permanente para todas as vossas gerações. O residente estrangeiro deve ser igual a vocês perante Jeová.",
      "16": "Deve haver uma só lei e uma só decisão judicial para vocês e para o estrangeiro que mora convosco.’”",
      "17": "Jeová disse a Moisés:",
      "18": "“Diz aos israelitas: ‘Quando entrarem na terra para a qual vos estou a levar",
      "19": "e comerem do pão da terra, devem fazer uma contribuição para Jeová.",
      "20": "Devem fazer uma contribuição das primícias da vossa farinha grossa, oferecendo pães em forma de anel. Devem fazer essa contribuição do mesmo modo como fazem a contribuição da eira.",
      "21": "Por todas as vossas gerações, devem dar uma contribuição a Jeová dentre as primícias da vossa farinha grossa.",
      "22": "“‘Se cometerem um erro e deixarem de cumprir todos estes mandamentos que Jeová transmitiu a Moisés",
      "23": "— tudo o que Jeová vos ordenou por meio de Moisés, desde o dia em que Jeová o ordenou, por todas as vossas gerações —,",
      "24": "e se isso foi feito por engano e sem o conhecimento da assembleia, então, toda a assembleia oferecerá um novilho como oferta queimada de aroma agradável a Jeová, com a correspondente oferta de cereais e de bebida, segundo o procedimento normal, e um cabrito como oferta pelo pecado.",
      "25": "O sacerdote fará expiação por toda a assembleia de Israel, e eles serão perdoados. Pois foi um engano, e eles trouxeram a sua oferta: uma oferta feita por fogo a Jeová e uma oferta pelo pecado perante Jeová, pelo seu engano.",
      "26": "Toda a assembleia de Israel e o estrangeiro que mora entre eles serão perdoados, porque foi um engano da parte de todo o povo.",
      "27": "“‘Se uma pessoa pecar sem querer, terá de apresentar uma cabra no primeiro ano de vida como oferta pelo pecado.",
      "28": "E o sacerdote fará expiação pela pessoa que cometeu um erro por pecar sem querer perante Jeová; ele fará expiação pelo erro, e este será perdoado.",
      "29": "Deve haver uma só lei para quem faz algo sem querer, tanto para os israelitas de nascimento como para o estrangeiro que mora entre eles.",
      "30": "“‘Porém, a pessoa que faz algo de propósito, quer seja israelita de nascimento quer residente estrangeiro, blasfema contra Jeová e será eliminada dentre o seu povo.",
      "31": "Visto que desprezou a palavra de Jeová e violou o seu mandamento, essa pessoa, sem falta, deve ser eliminada. Ela responderá pelo seu erro.’”",
      "32": "Enquanto os israelitas estavam no deserto, encontraram um homem a apanhar lenha no dia de sábado.",
      "33": "Os que o encontraram a apanhar lenha levaram-no a Moisés e a Arão, e a toda a assembleia.",
      "34": "Então, o homem foi detido, porque não se tinha determinado o que deveriam fazer com ele.",
      "35": "E Jeová disse a Moisés: “O homem, sem falta, deve ser morto; toda a assembleia deve apedrejá-lo fora do acampamento.”",
      "36": "Portanto, toda a assembleia o levou para fora do acampamento e apedrejou-o, de modo que morreu, assim como Jeová tinha ordenado a Moisés.",
      "37": "Jeová disse o seguinte a Moisés:",
      "38": "“Diz aos israelitas que devem fazer franjas na barra das suas roupas, por todas as suas gerações, e que devem pôr um cordão azul por cima das franjas da barra.",
      "39": "‘Devem ter essas franjas nas vossas roupas para que, ao vê-las, se lembrem de todos os mandamentos de Jeová e os cumpram. Não devem seguir o vosso coração e os vossos olhos, que vos estão a levar à prostituição espiritual.",
      "40": "Isto vai ajudar-vos a lembrarem-se de todos os meus mandamentos, e vocês irão cumpri-los e serão santos para o vosso Deus.",
      "41": "Eu sou Jeová, o vosso Deus, que vos tirou da terra do Egito, para ser o vosso Deus. Eu sou Jeová, o vosso Deus.’”"
    },
    "16": {
      "1": "Então, Corá, filho de Izar, filho de Coate, filho de Levi, juntou-se a Datã e Abirão, filhos de Eliabe, e a Om, filho de Pelete, dos filhos de Rúben.",
      "2": "Eles levantaram-se contra Moisés, juntamente com 250 israelitas, maiorais da assembleia, escolhidos da congregação, homens de destaque.",
      "3": "Uniram-se, portanto, contra Moisés e Arão, e disseram-lhes: “Estamos fartos de vocês! Toda a assembleia é santa, todos eles, e Jeová está no seu meio. Então, porque é que vocês se deviam colocar acima da congregação de Jeová?”",
      "4": "Quando Moisés ouviu isto, prostrou-se imediatamente com o rosto por terra.",
      "5": "De seguida, ele disse a Corá e a todos os que o apoiavam: “Pela manhã, Jeová mostrará quem lhe pertence, e quem é santo, e quem se deve aproximar dele. Aquele que ele escolher há de se aproximar dele.",
      "6": "Façam o seguinte, Corá e todos os que o apoiam: Peguem em incensários",
      "7": "e amanhã ponham-lhes brasas e incenso perante Jeová; e o homem que Jeová escolher é o santo. Vocês foram longe demais, filhos de Levi!”",
      "8": "Depois, Moisés disse a Corá: “Escutem, por favor, filhos de Levi.",
      "9": "Acham pouco que o Deus de Israel vos tenha separado dentre a assembleia de Israel e que vos tenha permitido aproximar-se dele para executar o serviço do tabernáculo de Jeová e ficar diante do povo para servi-los?",
      "10": "Ele fez com que te aproximasses dele com todos os teus irmãos, os filhos de Levi. Agora, vocês querem também obter o sacerdócio?",
      "11": "Por esta razão, tu e todos os que te apoiam, que se encontram reunidos, estão contra Jeová. Quanto a Arão, quem é ele para que se queixem contra ele?”",
      "12": "Mais tarde, Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles disseram: “Não iremos!",
      "13": "Achas pouco que nos tenhas tirado de uma terra que mana leite e mel para nos fazer morrer no deserto? Agora, queres também ser um governante supremo sobre nós?",
      "14": "O facto é que não nos trouxeste a uma terra que mana leite e mel, nem nos deste campos e vinhas como herança. Queres cegar os olhos destes homens? Não iremos!”",
      "15": "Então, Moisés ficou muito furioso e disse a Jeová: “Não olhes para a oferta de cereais deles. Não lhes tirei um único jumento, nem os prejudiquei, a nenhum deles.”",
      "16": "Seguidamente, Moisés disse a Corá: “Comparece amanhã perante Jeová com todos os que te apoiam. Tu, eles e Arão devem comparecer.",
      "17": "Cada um deve pegar no seu incensário e colocar-lhe incenso, e cada um apresentará o seu incensário — 250 incensários — perante Jeová, juntamente contigo e com Arão, cada um com o seu incensário.”",
      "18": "Assim, cada um pegou no seu incensário, pôs-lhe brasas e incenso, e ficaram de pé à entrada da tenda de reunião, com Moisés e Arão.",
      "19": "Corá reuniu contra eles todos os que o apoiavam, à entrada da tenda de reunião. Foi então que a glória de Jeová apareceu a toda a assembleia.",
      "20": "Portanto, Jeová disse a Moisés e a Arão:",
      "21": "“Separem-se deste grupo, para que eu os extermine num instante.”",
      "22": "Em vista disso, prostraram-se com o rosto por terra e disseram: “Ó Deus, o Deus do espírito de todas as pessoas, ficarás indignado com toda a assembleia por causa do pecado de um só homem?”",
      "23": "Então, Jeová disse a Moisés:",
      "24": "“Diz à assembleia: ‘Afastem-se das tendas de Corá, Datã e Abirão!’”",
      "25": "De seguida, Moisés levantou-se e foi até Datã e Abirão; e os anciãos de Israel foram com ele.",
      "26": "Moisés disse à assembleia: “Por favor, afastem-se das tendas destes homens maus e não toquem em nada que lhes pertença, para que não sejam destruídos por causa do pecado deles.”",
      "27": "Eles afastaram-se imediatamente das tendas de Corá, Datã e Abirão. E Datã e Abirão saíram das suas tendas e ficaram à entrada, com as suas esposas, os seus filhos e as suas crianças.",
      "28": "Moisés disse então: “Será do seguinte modo que vocês ficarão a saber que foi Jeová quem me enviou para realizar todas estas coisas e que elas não procedem do meu coração:",
      "29": "Se estes tiverem uma morte natural, assim como todos os homens, e se a punição que sofrerem for a mesma de todos os homens, não foi Jeová que me enviou.",
      "30": "Contudo, se Jeová fizer algo extraordinário com eles, e a terra se abrir e os engolir a eles e a tudo o que lhes pertence, e eles descerem vivos à Sepultura, vocês certamente saberão que estes homens trataram a Jeová sem respeito.”",
      "31": "Assim que ele acabou de dizer todas estas palavras, abriu-se o chão debaixo deles.",
      "32": "A terra abriu-se e engoliu-os, juntamente com os das suas casas, todos os que pertenciam a Corá e todos os seus bens.",
      "33": "Assim, eles e todos os que lhes pertenciam desceram vivos à Sepultura, e a terra cobriu-os, de modo que desapareceram do meio da congregação.",
      "34": "Perante os seus gritos, todos os israelitas ao seu redor fugiram, dizendo: “Temos medo de que a terra também nos engula!”",
      "35": "Saiu então fogo da parte de Jeová e consumiu os 250 homens que ofereciam incenso.",
      "36": "Assim, Jeová disse a Moisés:",
      "37": "“Diz a Eleazar, filho de Arão, o sacerdote, que retire os incensários do fogo, porque são sagrados. Diz-lhe também que espalhe as cinzas longe dali.",
      "38": "Os incensários dos homens que pecaram, pagando com as suas próprias vidas, devem ser transformados em lâminas de metal para revestir o altar, porque foram apresentados perante Jeová e tornaram-se sagrados. Devem servir de sinal para os israelitas.”",
      "39": "Portanto, Eleazar, o sacerdote, pegou nos incensários de cobre, apresentados por aqueles que foram queimados, e transformou-os em lâminas para revestir o altar,",
      "40": "conforme Jeová lhe tinha ordenado por meio de Moisés. Isso servia de recordação para os israelitas de que nenhuma pessoa não autorizada, que não fosse da descendência de Arão, se devia aproximar para queimar incenso perante Jeová, e de que ninguém se devia tornar igual a Corá e aos que o apoiavam.",
      "41": "Logo no dia seguinte, toda a assembleia de Israel começou a queixar-se contra Moisés e Arão, dizendo: “Foram vocês os dois que mataram o povo de Jeová.”",
      "42": "Quando a assembleia se ajuntou contra Moisés e Arão, olharam para a tenda de reunião e viram que a nuvem a tinha coberto, e a glória de Jeová começou a aparecer.",
      "43": "Moisés e Arão foram para a frente da tenda de reunião,",
      "44": "e Jeová disse a Moisés:",
      "45": "“Saiam do meio desta assembleia, para que eu os extermine num instante.” Em vista disso, prostraram-se com o rosto por terra.",
      "46": "Moisés disse então a Arão: “Pega no incensário e põe-lhe brasas do altar e incenso, e vai depressa à assembleia e faz expiação por eles, porque Jeová ficou indignado. A praga já começou!”",
      "47": "Arão pegou imediatamente no incensário, de acordo com o que Moisés tinha dito, e correu para o meio da congregação, mas a praga já tinha começado entre o povo. Pôs assim o incenso no incensário e começou a fazer expiação pelo povo.",
      "48": "Ficou de pé entre os mortos e os vivos, e o flagelo finalmente parou.",
      "49": "Os que morreram por causa do flagelo foram 14 700, além dos que morreram por causa de Corá.",
      "50": "Quando Arão, por fim, voltou a Moisés, à entrada da tenda de reunião, o flagelo tinha parado."
    },
    "17": {
      "1": "Jeová disse então a Moisés:",
      "2": "“Diz aos israelitas que tragam um bastão de cada casa paterna, do maioral de cada casa paterna, 12 bastões ao todo. Escreve o nome de cada um no seu bastão.",
      "3": "Deves escrever o nome de Arão no bastão de Levi, pois há um bastão para o cabeça de cada casa paterna.",
      "4": "Coloca os bastões na tenda de reunião diante do Testemunho, onde me apresento regularmente a vocês.",
      "5": "E o bastão do homem a quem eu escolher florescerá, e porei termo às queixas dos israelitas contra mim e contra vocês.”",
      "6": "Portanto, Moisés falou aos israelitas, e todos os seus maiorais lhe deram bastões — um bastão para cada maioral de casa paterna, 12 bastões —, e, entre os bastões, estava o de Arão.",
      "7": "Moisés colocou então os bastões diante de Jeová na tenda do Testemunho.",
      "8": "No dia seguinte, Moisés entrou na tenda do Testemunho e viu que o bastão de Arão, que representava a casa de Levi, tinha florescido e produzido botões, flores e amêndoas maduras.",
      "9": "Então, Moisés trouxe para fora, a todos os filhos de Israel, todos os bastões que estavam diante de Jeová. Eles examinaram os bastões e cada um pegou no seu.",
      "10": "Assim, Jeová disse a Moisés: “Volta a pôr o bastão de Arão em frente ao Testemunho, para ser guardado como sinal para os filhos da rebeldia, a fim de que parem de se queixar contra mim e para que não morram.”",
      "11": "Moisés fez imediatamente como Jeová lhe tinha ordenado. Fez exatamente assim.",
      "12": "Então, os israelitas disseram a Moisés: “Agora vamos morrer, certamente morreremos; todos nós vamos morrer!",
      "13": "Qualquer um que simplesmente se aproxime do tabernáculo de Jeová morrerá! Será que todos nós vamos morrer assim?”"
    },
    "18": {
      "1": "De seguida, Jeová disse a Arão: “Tu, os teus filhos e a tua casa paterna serão responsáveis por qualquer erro contra o santuário; e tu e os teus filhos serão responsáveis por qualquer erro contra o sacerdócio.",
      "2": "Chama também os teus irmãos da tribo de Levi, a tua tribo ancestral, para que se juntem a ti e te sirvam, tanto a ti como aos teus filhos, diante da tenda do Testemunho.",
      "3": "Eles devem cumprir as suas responsabilidades para contigo e para com toda a tenda. Contudo, não devem aproximar-se dos utensílios do lugar santo e do altar, para que nem eles nem vocês morram.",
      "4": "Eles vão juntar-se a ti e cumprir as responsabilidades deles para com a tenda de reunião e todo o serviço da tenda; e nenhuma pessoa não autorizada se pode aproximar de vocês.",
      "5": "Vocês cumprirão as vossas responsabilidades para com o lugar santo e o altar, para que não haja mais indignação contra o povo de Israel.",
      "6": "Eu próprio separei os vossos irmãos, os levitas, dentre os israelitas como uma dádiva para vocês. Eles são os que foram dados a Jeová para cuidar do serviço da tenda de reunião.",
      "7": "Tu e os teus filhos são responsáveis pelos deveres sacerdotais relacionados com o altar e com o que há atrás da cortina, e devem prestar esse serviço. Eu dei-vos o serviço do sacerdócio como uma dádiva, e qualquer pessoa não autorizada que se aproxime deve ser morta.”",
      "8": "Além disso, Jeová disse a Arão: “Eu próprio te encarreguei das contribuições que me foram feitas. Dei-te a ti e aos teus filhos, como porção permanente, uma parte de todas as coisas sagradas contribuídas pelos israelitas.",
      "9": "Isto é o que será teu dentre as ofertas santíssimas feitas por fogo: todas as ofertas que eles fizerem, incluindo as ofertas de cereais, as ofertas pelo pecado e as ofertas pela culpa que me trouxerem. É algo santíssimo para ti e para os teus filhos.",
      "10": "Deves comê-la num lugar santíssimo. Todos os homens podem comê-la. Será algo sagrado para ti.",
      "11": "Isto também te pertence: as dádivas que os israelitas apresentarem juntamente com todas as suas ofertas movidas. Estas foram dádivas minhas para ti, para os teus filhos e para as tuas filhas, como porção permanente. Todo aquele que estiver puro na tua casa pode comê-las.",
      "12": "“Dou-te as primícias que eles derem a Jeová: o melhor do azeite e o melhor do vinho novo e dos cereais.",
      "13": "Os primeiros frutos maduros de tudo o que houver na terra deles, que trouxerem a Jeová, passarão a pertencer-te. Todo aquele que estiver puro na tua casa poderá comê-los.",
      "14": "“Todas as coisas devotadas em Israel devem passar a pertencer-te.",
      "15": "“Todos os primogénitos de todos os seres vivos que eles apresentarem a Jeová, tanto de homens como de animais, devem tornar-se teus. No entanto, sem falta, deves remir o primogénito dos homens e o primogénito dos animais impuros.",
      "16": "Deves remi-lo com o preço de redenção a partir de um mês de idade, pelo valor estabelecido de 5 siclos de prata, segundo o siclo-padrão do lugar santo, que é de 20 geras.",
      "17": "Só não deves remir o primogénito do touro, do cordeiro e do bode. São algo sagrado. Deves aspergir o sangue deles sobre o altar e queimar a gordura deles como oferta feita por fogo, de aroma agradável para Jeová.",
      "18": "E a carne deles deve tornar-se tua. Ela deve tornar-se tua, assim como o peito apresentado como oferta movida e a perna direita.",
      "19": "Dou-te como porção permanente, a ti, aos teus filhos e às tuas filhas, todas as contribuições sagradas que os israelitas fizerem para Jeová. É um pacto de sal, permanente, feito por Jeová para ti e para a tua descendência.”",
      "20": "Jeová disse a Arão: “Não terás herança na terra deles, e nenhuma porção de terra entre eles se tornará tua. Eu sou a tua porção e a tua herança no meio dos israelitas.",
      "21": "“Vê, dou como herança aos filhos de Levi todas as décimas partes em Israel, em troca do serviço que realizam, o serviço da tenda de reunião.",
      "22": "Ninguém do povo de Israel pode voltar a aproximar-se da tenda de reunião, senão incorrerá em pecado e morrerá.",
      "23": "Os próprios levitas devem realizar o serviço da tenda de reunião, e eles é que responderão pelos erros cometidos. Isto é um decreto permanente para todas as vossas gerações: eles não devem receber nenhuma herança entre os israelitas.",
      "24": "Pois dou como herança aos levitas as décimas partes que o povo de Israel der a Jeová como contribuição. Foi por isso que eu lhes disse: ‘Eles não devem receber nenhuma herança no meio dos israelitas.’”",
      "25": "Jeová disse então a Moisés:",
      "26": "“Deves dizer aos levitas: ‘Vocês receberão dos israelitas as décimas partes, que vos dou como herança, e deverão dar a décima parte dessas décimas partes como contribuição para Jeová.",
      "27": "E ela será considerada a vossa contribuição, como se fossem os cereais da vossa eira ou a abundante produção do vosso lagar de vinho ou de azeite.",
      "28": "Desse modo, vocês também darão uma contribuição a Jeová de todas as décimas partes que receberem dos israelitas. E dessas décimas partes devem dar a Arão, o sacerdote, a contribuição que pertence a Jeová.",
      "29": "Farão todo o tipo de contribuições para Jeová, como algo sagrado, da melhor parte de todas as dádivas que vos forem feitas.’",
      "30": "“Diz-lhes também: ‘Depois de vocês contribuírem o melhor delas, o que restar será considerado por vocês, levitas, como se fosse produtos da eira e produtos do lagar de vinho ou de azeite.",
      "31": "Vocês e os da vossa casa poderão comê-lo em qualquer lugar, porque é o salário pelo vosso serviço na tenda de reunião.",
      "32": "Se contribuírem o melhor delas, não incorrerão em pecado com respeito a isso; não profanem as coisas sagradas dos israelitas, senão morrerão.’”"
    },
    "19": {
      "1": "Jeová disse ainda a Moisés e a Arão:",
      "2": "“Este é um decreto da lei que Jeová ordenou: ‘Diz aos israelitas que te tragam uma vaca vermelha, sadia, que não tenha nenhum defeito e sobre a qual nunca tenha sido colocado um jugo.",
      "3": "Devem entregá-la a Eleazar, o sacerdote, a fim de que ele a leve para fora do acampamento, e ela seja abatida diante dele.",
      "4": "Então, Eleazar, o sacerdote, irá molhar o dedo no sangue dela e aspergi-lo sete vezes em direção à entrada da tenda de reunião.",
      "5": "E a vaca será queimada diante dele. O couro, a carne e o sangue, juntamente com o excremento, serão queimados.",
      "6": "E o sacerdote pegará em madeira de cedro, hissopo e tecido escarlate, e irá lançá-los no fogo onde a vaca estiver a ser queimada.",
      "7": "Então, o sacerdote lavará as suas vestes e irá banhar-se em água. Depois, o sacerdote poderá entrar no acampamento, mas continuará impuro até ao anoitecer.",
      "8": "“‘Aquele que queimou a vaca lavará as suas roupas em água e irá banhar-se em água, e continuará impuro até ao anoitecer.",
      "9": "“‘Um homem que estiver puro recolherá as cinzas da vaca e irá colocá-las num lugar puro, fora do acampamento, e elas devem ser guardadas pela assembleia de Israel para preparar a água que será usada para a purificação. É uma oferta pelo pecado.",
      "10": "Quem ajuntar as cinzas da vaca deve lavar as suas roupas e ficará impuro até ao anoitecer.\n\n“‘Isto será um decreto permanente para os israelitas e para o estrangeiro que mora entre eles.",
      "11": "Quem tocar num morto ficará impuro por sete dias.",
      "12": "Ele deve purificar-se com a água da purificação no terceiro dia, e no sétimo dia ficará puro. Caso não se purifique no terceiro dia, não ficará puro no sétimo dia.",
      "13": "Todo aquele que tocar no cadáver de uma pessoa e não se purificar estará a profanar o tabernáculo de Jeová, e será eliminado de Israel. Continua impuro, visto que a água da purificação não foi aspergida sobre ele. Ele permanece no seu estado impuro.",
      "14": "“‘Esta é a lei que se aplica quando um homem morre numa tenda: quem entrar na tenda e quem já estiver na tenda ficará impuro por sete dias.",
      "15": "Qualquer recipiente aberto, sem uma tampa atada, ficará impuro.",
      "16": "Aquele que, no campo aberto, tocar em alguém morto com a espada, ou num cadáver ou osso humano, ou numa sepultura, ficará impuro por sete dias.",
      "17": "Deve-se apanhar para o impuro um pouco das cinzas da oferta pelo pecado que foi queimada, colocá-las num recipiente e derramar sobre elas água tirada de uma fonte.",
      "18": "Então, um homem que estiver puro pegará em hissopo, irá mergulhá-lo na água e aspergir a tenda, todos os recipientes, as pessoas que lá estejam e aquele que tocou num osso, num homem que foi morto, num cadáver ou numa sepultura.",
      "19": "Aquele que estiver puro aspergirá a água sobre aquele que estiver impuro, no terceiro e no sétimo dia; e no sétimo dia irá purificá-lo do pecado. Então, o impuro deve lavar as suas roupas e banhar-se em água, e, ao anoitecer, ficará puro.",
      "20": "“‘Porém, o homem que estiver impuro e que não se purificar, esse homem será eliminado da congregação, visto que profanou o santuário de Jeová. A água da purificação não foi aspergida sobre ele; por isso, ele está impuro.",
      "21": "“‘Isto será um decreto permanente para eles: aquele que aspergir a água da purificação deverá lavar as suas roupas, e aquele que tocar na água da purificação ficará impuro até ao anoitecer.",
      "22": "Qualquer coisa em que o impuro tocar ficará impura, e a pessoa que tocar nessa coisa ficará impura até ao anoitecer.’”"
    },
      "20": {
      "1": "Então, Deus disse todas estas palavras:",
      "2": "“Eu sou Jeová, teu Deus, que te tirou da terra do Egito, a terra da escravidão.",
      "3": "Não tenhas outros deuses além de mim.",
      "4": "“Não faças para ti nenhuma imagem esculpida, nem nenhuma representação de algo que há nos céus, em cima, ou na terra, em baixo, ou nas águas debaixo da terra.",
      "5": "Não te curves diante delas nem as sirvas, pois eu, Jeová, teu Deus, sou um Deus que exige devoção exclusiva e que traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,",
      "6": "mas que demonstra amor leal até pela milésima geração daqueles que me amam e que guardam os meus mandamentos.",
      "7": "“Não uses o nome de Jeová, teu Deus, em vão, pois Jeová não deixará impune aquele que usar o Seu nome em vão.",
      "8": "“Lembra-te de manter sagrado o dia de sábado.",
      "9": "Trabalha e faz todas as tuas tarefas durante seis dias,",
      "10": "mas o sétimo dia é um sábado para Jeová, teu Deus. Não faças nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu escravo, nem a tua escrava, nem o teu animal doméstico, nem o teu residente estrangeiro, que está dentro das tuas cidades.",
      "11": "Pois em seis dias Jeová fez os céus, a terra, o mar e tudo o que há neles, e no sétimo dia passou a descansar. Foi por isso que Jeová abençoou o dia de sábado e o tornou sagrado.",
      "12": "“Honra o teu pai e a tua mãe, para que vivas por muito tempo na terra que Jeová, teu Deus, te dá.",
      "13": "“Não assassines.",
      "14": "“Não cometas adultério.",
      "15": "“Não furtes.",
      "16": "“Não dês falso testemunho ao depor contra o teu próximo.",
      "17": "“Não desejes a casa do teu próximo. Não desejes a esposa do teu próximo, nem o seu escravo, nem a sua escrava, nem o seu touro, nem o seu jumento, nem nada que pertença ao teu próximo.”",
      "18": "Todo o povo ouviu os trovões e o som da buzina, e viu os relâmpagos e o monte a fumegar. Diante disso, começaram a tremer e ficaram à distância.",
      "19": "Por isso, disseram a Moisés: “Fala tu connosco e nós escutaremos, mas não fale Deus connosco, para que não morramos.”",
      "20": "Portanto, Moisés disse ao povo: “Não tenham medo, pois o verdadeiro Deus veio para vos pôr à prova e para que continuem a temê-lo, a fim de que não pequem.”",
      "21": "Assim, o povo mantinha-se à distância, mas Moisés aproximou-se da nuvem escura onde estava o verdadeiro Deus.",
      "22": "Então, Jeová disse a Moisés: “Isto é o que deves dizer aos israelitas: ‘Vocês mesmos viram que falei convosco desde os céus.",
      "23": "Não façam deuses de prata para adorá-los além de mim, nem façam deuses de ouro para vocês.",
      "24": "Deves fazer-me um altar de terra, e nele sacrificarás as tuas ofertas queimadas e oferecerás os teus sacrifícios de participação em comum, as tuas ovelhas e os teus bois. Em todos os lugares onde eu fizer que o meu nome seja lembrado, hei de vir até ti e abençoar-te.",
      "25": "Se me construíres um altar de pedras, não uses pedras cortadas com ferramentas, pois, se usares a talhadeira, irás profaná-lo.",
      "26": "E não subas ao meu altar por degraus, para que não exponhas lá as tuas partes íntimas.’"
    },
    "21": {
      "1": "Quando o rei cananeu de Arade, que morava no Neguebe, ouviu que Israel tinha vindo pelo caminho de Atarim, atacou Israel e levou alguns deles cativos.",
      "2": "Assim, Israel fez o seguinte voto a Jeová: “Se tu entregares este povo nas minhas mãos, sem falta, entregarei as suas cidades à destruição.”",
      "3": "Por conseguinte, Jeová ouviu a voz de Israel e entregou-lhes os cananeus, e Israel destruiu-os, tanto a eles como às suas cidades. Por isso, aquele lugar passou a chamar-se Hormá.",
      "4": "Enquanto continuavam a viagem, depois de terem partido do monte Hor pelo caminho do mar Vermelho para contornar a terra de Edom, o povo ficou cansado da viagem.",
      "5": "E o povo falava contra Deus e Moisés: “Porque é que nos tiraram do Egito para morrermos no deserto? Aqui não há comida nem água, e nós detestamos este pão desprezível.”",
      "6": "Então, Jeová enviou serpentes venenosas contra o povo e elas picaram-nos, de modo que muitos israelitas morreram.",
      "7": "De seguida, o povo foi ter com Moisés e disse: “Pecámos ao falar contra Jeová e contra ti. Intercede junto de Jeová para que tire as serpentes do nosso meio.” E Moisés intercedeu pelo povo.",
      "8": "Por conseguinte, Jeová disse a Moisés: “Faz uma réplica de uma cobra venenosa e coloca-a num poste. Quando alguém for picado, terá de olhar para ela de modo a permanecer vivo.”",
      "9": "Moisés fez imediatamente uma serpente de cobre e colocou-a num poste; e, sempre que uma serpente picava um homem e ele olhava para a serpente de cobre, continuava vivo.",
      "10": "Depois, os israelitas partiram e acamparam em Obote.",
      "11": "Partiram então de Obote e acamparam em Ijé-Abarim, no deserto que fica em frente a Moabe, ao leste.",
      "12": "Partiram dali e acamparam junto ao vale de Zerede.",
      "13": "De seguida, partiram e acamparam na região do Arnom, que fica no deserto que se estende desde a fronteira dos amorreus, pois o Arnom é o limite do território de Moabe, entre Moabe e os amorreus.",
      "14": "É por isso que o Livro das Guerras de Jeová menciona: “Vaebe, em Sufá, os vales do Arnom",
      "15": "e a descida dos vales, que vai em direção à cidade de Ar e fica ao lado da fronteira de Moabe.”",
      "16": "A seguir, foram para Beer. Este é o poço a respeito do qual Jeová disse a Moisés: “Ajunta o povo para que eu lhes dê água.”",
      "17": "Naquele tempo, Israel cantou o seguinte cântico:\n\n“Brota água, ó poço! Respondam-lhe!",
      "18": "O poço que príncipes cavaram, que nobres do povo escavaram,\n\nCom um bastão de governante e com os seus próprios bastões.”\n\nEntão, foram do deserto para Mataná,",
      "19": "de Mataná para Naaliel, e de Naaliel para Bamote.",
      "20": "Foram de Bamote para o vale que fica no território de Moabe, no alto do Pisga, de onde se avista Jesimom.",
      "21": "Israel enviou então mensageiros para dizer a Síon, rei dos amorreus:",
      "22": "“Deixe-nos passar pela sua terra. Não nos desviaremos para nenhum campo nem vinha. Não beberemos água de nenhum poço. Iremos pela estrada real até termos passado pelo seu território.”",
      "23": "Contudo, Síon não deixou Israel passar pelo seu território. Em vez disso, Síon reuniu todo o seu exército e foi ao encontro de Israel, no deserto. Quando chegou a Jaaz, começou a lutar contra Israel.",
      "24": "Porém, Israel derrotou-o com a espada e tomou posse da sua terra, desde o Arnom até ao Jaboque, perto dos amonitas, pois Jazer faz fronteira com o território dos amonitas.",
      "25": "Israel tomou assim todas estas cidades e passou a morar em todas as cidades dos amorreus, em Hésbon e em todas as suas aldeias dependentes.",
      "26": "Pois Hésbon era a cidade de Síon, rei dos amorreus, que tinha lutado contra o rei de Moabe e tomado dele toda a sua terra até ao Arnom.",
      "27": "Foi isso que deu origem ao provérbio irónico:\n\n“Venham a Hésbon.\n\nQue a cidade de Síon seja edificada e firmemente estabelecida.",
      "28": "Pois de Hésbon saiu um fogo; da cidade de Síon, uma chama.\n\nConsumiu Ar de Moabe, os senhores dos lugares altos do Arnom.",
      "29": "Ai de ti, Moabe! Vocês serão destruídos, ó povo de Quemós!\n\nEle faz dos seus filhos fugitivos; e das suas filhas, cativas de Síon, rei dos amorreus.",
      "30": "Vamos atacá-los;\n\nHésbon será destruída até Díbon;\n\nVamos desolá-la até Nofá;\n\nO fogo há de se espalhar até Medeba.”",
      "31": "Assim, Israel passou a morar na terra dos amorreus.",
      "32": "Moisés enviou então homens para espiar Jazer. Eles tomaram as suas aldeias dependentes e expulsaram os amorreus que lá havia.",
      "33": "Depois, mudaram de direção e subiram pelo Caminho de Basã. E Ogue, rei de Basã, saiu com todo o seu exército ao encontro deles para batalhar em Edrei.",
      "34": "Jeová disse a Moisés: “Não tenhas medo dele, pois vou entregá-lo nas tuas mãos, com todo o seu povo e a sua terra. Farás com ele o mesmo que fizeste com Síon, rei dos amorreus, que morava em Hésbon.”",
      "35": "Por fim, mataram-no, tanto a ele como aos seus filhos e a todo o seu povo, até que não sobreviveu ninguém do seu povo; e tomaram posse da sua terra."
    },
    "22": {
      "1": "Os israelitas partiram então e acamparam nas planícies desérticas de Moabe, em frente a Jericó, do outro lado do Jordão.",
      "2": "Balaque, filho de Zipor, viu tudo o que Israel tinha feito aos amorreus,",
      "3": "e Moabe ficou com muito medo daquele povo, porque eram muitos; de facto, Moabe ficou apavorado por causa dos israelitas.",
      "4": "Moabe disse então aos anciãos de Midiã: “Agora, esta congregação devorará tudo ao nosso redor, assim como um touro devora a erva do campo.”\n\nNaquela época, Balaque, filho de Zipor, era rei de Moabe.",
      "5": "Ele enviou mensageiros para chamar Balaão, filho de Beor, em Petor, que fica junto ao rio Eufrates, na sua terra natal, dizendo: “Apareceu aqui um povo que saiu do Egito. Eles cobrem a face da terra e estão a morar mesmo à minha frente!",
      "6": "Agora, vem, por favor, e amaldiçoa-me este povo, pois são mais fortes do que eu. Talvez eu consiga derrotá-los e expulsá-los desta terra, porque sei muito bem que quem abençoas é abençoado e quem amaldiçoas é amaldiçoado.”",
      "7": "Portanto, os anciãos de Moabe e os anciãos de Midiã viajaram, levando nas suas mãos o pagamento pela adivinhação, foram ter com Balaão e transmitiram-lhe a mensagem de Balaque.",
      "8": "A isso, ele disse-lhes: “Passem cá a noite e eu vou trazer-vos a resposta que Jeová me der.” Assim, os príncipes de Moabe ficaram com Balaão.",
      "9": "Deus veio então a Balaão e perguntou: “Quem são estes homens que estão contigo?”",
      "10": "Balaão respondeu ao verdadeiro Deus: “Balaque, filho de Zipor, rei de Moabe, enviou-me uma mensagem, dizendo:",
      "11": "‘Apareceu aqui o povo que saiu do Egito, e estão a cobrir a face da terra. Agora, vem e amaldiçoa-os para mim. Talvez eu consiga lutar contra eles e expulsá-los.’”",
      "12": "Contudo, Deus disse a Balaão: “Não vás com eles. Não amaldiçoes o povo, pois eles são abençoados.”",
      "13": "Balaão levantou-se de manhã e disse aos príncipes de Balaque: “Voltem para a vossa terra, pois Jeová não permitiu que eu fosse convosco.”",
      "14": "Então, os príncipes de Moabe partiram, voltaram a Balaque e disseram: “Balaão recusou-se a vir connosco.”",
      "15": "No entanto, Balaque enviou novamente príncipes, em maior número e de mais destaque do que os primeiros.",
      "16": "Eles foram a Balaão e disseram-lhe: “Assim disse Balaque, filho de Zipor: ‘Por favor, não permitas que nada te impeça de vir até mim,",
      "17": "pois eu vou honrar-te grandemente e fazer tudo o que me disseres. Vem, por favor, e amaldiçoa-me este povo.’”",
      "18": "Todavia, Balaão respondeu aos servos de Balaque: “Mesmo que Balaque me desse a sua própria casa cheia de prata e ouro, eu não poderia fazer coisa alguma, grande ou pequena, que fosse além da ordem de Jeová, meu Deus.",
      "19": "Mas, por favor, peço-vos que também fiquem aqui esta noite, para que eu saiba o que Jeová ainda tem para me dizer.”",
      "20": "Deus veio a Balaão de noite e disse-lhe: “Se estes homens vieram chamar-te, vai com eles. Porém, só poderás dizer as palavras que eu te transmitir.”",
      "21": "Assim, Balaão levantou-se de manhã, selou a sua jumenta e foi com os príncipes de Moabe.",
      "22": "No entanto, a ira de Deus acendeu-se porque ele estava a caminho, e o anjo de Jeová colocou-se de pé na estrada, a fim de impedi-lo. Balaão estava montado na sua jumenta, e dois dos seus ajudantes estavam com ele.",
      "23": "E, quando a jumenta viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão, tentou sair da estrada e entrar no campo. Contudo, Balaão começou a bater na jumenta para fazê-la voltar à estrada.",
      "24": "Então, o anjo de Jeová permaneceu parado num caminho estreito entre duas vinhas, com muros de pedra dos dois lados.",
      "25": "Quando a jumenta viu o anjo de Jeová, começou a encostar-se contra o muro e entalou o pé de Balaão contra o muro; e Balaão bateu-lhe novamente.",
      "26": "O anjo de Jeová colocou-se mais adiante, num lugar estreito, onde não havia como se desviar nem para a direita nem para a esquerda.",
      "27": "Quando a jumenta viu o anjo de Jeová, deitou-se debaixo de Balaão, de modo que Balaão ficou furioso e voltou a bater-lhe com o seu bastão.",
      "28": "Por fim, Jeová fez com que a jumenta falasse, e ela disse a Balaão: “O que é que te fiz para me bateres três vezes?”",
      "29": "Balaão respondeu à jumenta: “Fizeste de mim parvo. Se eu tivesse uma espada na mão, matava-te!”",
      "30": "A jumenta perguntou a Balaão: “Não sou eu a jumenta que sempre montaste até hoje? Já alguma vez agi assim contigo?” Ele respondeu: “Não!”",
      "31": "Então, Jeová abriu os olhos de Balaão, e ele viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão. Ele curvou-se imediatamente e prostrou-se com o rosto por terra.",
      "32": "Por conseguinte, o anjo de Jeová disse-lhe: “Porque é que bateste na tua jumenta três vezes? Fui eu que vim impedir-te, porque o teu caminho é contrário à minha vontade.",
      "33": "A jumenta viu-me e tentou desviar-se de mim três vezes. Imagina se ela não se tivesse desviado de mim! Por esta altura, eu já te teria matado e deixado a jumenta viva.”",
      "34": "Balaão disse ao anjo de Jeová: “Pequei, porque não sabia que o senhor estava parado na estrada para vir ao meu encontro. Agora, se isto é mau aos seus olhos, eu voltarei para trás.”",
      "35": "Contudo, o anjo de Jeová disse a Balaão: “Vai com os homens, mas só poderás dizer as palavras que eu te transmitir.” Assim, Balaão continuou a viagem com os príncipes de Balaque.",
      "36": "Quando Balaque soube que Balaão tinha chegado, foi imediatamente ao seu encontro na cidade de Moabe, que fica na margem do Arnom, na fronteira do território.",
      "37": "Balaque disse a Balaão: “Não te mandei chamar? Porque é que não vieste? Achaste que eu não seria capaz de te honrar grandemente?”",
      "38": "Então, Balaão respondeu a Balaque: “Pois bem, agora estou aqui na sua presença. Mas será que poderei dizer alguma coisa? Só poderei dizer as palavras que Deus puser na minha boca.”",
      "39": "Portanto, Balaão foi com Balaque, e eles chegaram a Quiriate-Huzote.",
      "40": "Balaque ofereceu bois e ovelhas em sacrifício, e mandou algumas porções a Balaão e aos príncipes que estavam com ele.",
      "41": "De manhã, Balaque levou Balaão consigo para cima, a Bamote-Baal. De lá, ele podia avistar todo o povo."
    },
    "23": {
      "1": "Então, Balaão disse a Balaque: “Construa aqui sete altares e prepare-me sete novilhos e sete carneiros.”",
      "2": "Balaque fez imediatamente como Balaão lhe tinha dito. Balaque e Balaão ofereceram um novilho e um carneiro em cada altar.",
      "3": "Balaão disse então a Balaque: “Fique aqui, junto à sua oferta queimada, enquanto eu vou até ali. Talvez Jeová entre em contacto comigo. Vou contar-lhe tudo o que ele me revelar.” Assim, ele foi a uma colina sem árvores.",
      "4": "Então, Deus entrou em contacto com Balaão, que lhe disse: “Preparei os sete altares e ofereci um novilho e um carneiro em cada altar.”",
      "5": "Jeová pôs as seguintes palavras na boca de Balaão: “Volta a Balaque, e isto é o que deves dizer.”",
      "6": "Por conseguinte, ele voltou e viu Balaque e todos os príncipes de Moabe de pé junto à sua oferta queimada.",
      "7": "Proferiu então a seguinte expressão proverbial:\n\n“Balaque, rei de Moabe, trouxe-me desde Arã,\n\nDesde as montanhas do Oriente:\n\n‘Vem e amaldiçoa Jacó por mim.\n\nSim, vem para condenar Israel.’",
      "8": "Como poderia eu amaldiçoar aqueles a quem Deus não amaldiçoou?\n\nE como poderia eu condenar aqueles a quem Jeová não condenou?",
      "9": "Vejo-os do cume das rochas,\n\nE vejo-os das colinas.\n\nSão um povo que reside ali sozinho;\n\nNão se incluem entre as nações.",
      "10": "Quem é que pode contar as partículas de pó de Jacó\n\nOu até a quarta parte de Israel?\n\nQue eu morra a morte dos justos,\n\nE que o meu fim seja igual ao deles.”",
      "11": "Então, Balaque disse a Balaão: “O que é que me fizeste? Trouxe-te para amaldiçoar os meus inimigos, mas tu só os abençoaste.”",
      "12": "Ele respondeu: “Será que não devo dizer tudo o que Jeová põe na minha boca?”",
      "13": "Balaque disse-lhe: “Por favor, vem comigo a outro lugar de onde poderás vê-los. Verás apenas uma parte deles, não os verás a todos. Amaldiçoa-os por mim a partir de lá.”",
      "14": "Assim, Balaque levou-o ao campo de Zofim, no alto do Pisga, construiu sete altares e ofereceu um novilho e um carneiro em cada altar.",
      "15": "Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada, enquanto eu entro ali em contacto com Ele.”",
      "16": "E Jeová entrou em contacto com Balaão e pôs-lhe a seguinte palavra na boca: “Volta a Balaque, e isto é o que deves dizer-lhe.”",
      "17": "Assim, foi até ele e viu-o à espera junto à sua oferta queimada, e os príncipes de Moabe estavam com ele. Balaque perguntou-lhe: “O que é que Jeová disse?”",
      "18": "Em resposta, ele proferiu a seguinte expressão proverbial:\n\n“Prepare-se, Balaque, e escute.\n\nOuça-me, ó filho de Zipor.",
      "19": "Deus não é um homem para mentir,\n\nNem um filho de homem para mudar de ideias.\n\nQuando ele diz algo, será que não o faz?\n\nQuando ele fala, será que não o cumpre?",
      "20": "Veja! Fui trazido para abençoar;\n\nEle abençoou, e eu não posso mudar isso.",
      "21": "Ele não tolera nenhum poder mágico contra Jacó,\n\nNem permite qualquer desgraça contra Israel.\n\nJeová, seu Deus, está com eles,\n\nE é aclamado como rei entre eles.",
      "22": "Deus está a trazê-los do Egito.\n\nEle é para eles como os chifres de um touro selvagem.",
      "23": "Pois contra Jacó não há maus presságios,\n\nNem adivinhação contra Israel.\n\nAgora, pode-se dizer a respeito de Jacó e Israel:\n\n‘Vejam o que Deus fez!’",
      "24": "Este é um povo que se levantará como um leão,\n\nE, como o leão, irá erguer-se.\n\nNão se deitará antes de comer uma presa\n\nE de beber o sangue dos que foram mortos.”",
      "25": "Então, Balaque disse a Balaão: “Se não podes amaldiçoá-lo, também não deves abençoá-lo.”",
      "26": "Balaão respondeu a Balaque: “Eu não lhe disse que faria tudo o que Jeová dissesse?”",
      "27": "Balaque disse a Balaão: “Por favor, vem e deixa-me levar-te ainda a outro lugar. Talvez seja correto aos olhos do verdadeiro Deus que o amaldiçoes por mim, a partir dali.”",
      "28": "Assim, Balaque levou Balaão ao cume de Peor, de onde se avista Jesimom.",
      "29": "Balaão disse então a Balaque: “Construa aqui sete altares e prepare-me sete novilhos e sete carneiros.”",
      "30": "Portanto, Balaque fez exatamente como Balaão tinha dito e ofereceu um novilho e um carneiro em cada altar."
    },
    "24": {
      "1": "Quando Balaão viu que Jeová se agradava em abençoar Israel, não se afastou novamente à procura de maus presságios, mas voltou o rosto para o deserto.",
      "2": "E, quando Balaão levantou os olhos e viu Israel acampado segundo as suas tribos, veio sobre ele o espírito de Deus.",
      "3": "Proferiu então a seguinte expressão proverbial:\n\n“A declaração de Balaão, filho de Beor,\n\nA declaração de um homem cujos olhos foram abertos,",
      "4": "A declaração daquele que ouve as palavras de Deus,\n\nQue teve uma visão do Todo-Poderoso,\n\nQue se curvou com os olhos desvendados:",
      "5": "Como são belas as tuas tendas, ó Jacó,\n\nAs tuas barracas, ó Israel!",
      "6": "Estendem-se como vales,\n\nComo jardins junto ao rio,\n\nComo aloés plantados por Jeová,\n\nComo cedros junto às águas.",
      "7": "Água transborda dos seus dois baldes de couro,\n\nE a sua semente está plantada junto a muitas águas.\n\nAlém disso, o seu rei será maior do que Agague,\n\nE o seu reino será exaltado.",
      "8": "Deus está a trazê-lo do Egito;\n\nEle é para eles como os chifres de um touro selvagem.\n\nEle devorará as nações, os seus opressores,\n\nVai roer os seus ossos e parti-los com as suas flechas.",
      "9": "Ele agachou-se, deitou-se como um leão,\n\nE, como no caso de um leão, quem é que se atreve a acordá-lo?\n\nOs que o abençoam são abençoados,\n\nE os que o amaldiçoam são amaldiçoados.”",
      "10": "Então, Balaque ficou furioso com Balaão. Balaque bateu palmas com desprezo e disse a Balaão: “Foi para amaldiçoar os meus inimigos que te chamei, mas, nestas três vezes, só os abençoaste.",
      "11": "Volta já para casa. Eu pretendia honrar-te grandemente, mas Jeová negou-te a honra.”",
      "12": "Balaão disse a Balaque: “Eu já tinha dito aos seus mensageiros:",
      "13": "‘Mesmo que Balaque me desse a sua casa cheia de prata e ouro, por minha própria vontade, eu não poderia fazer coisa alguma, boa ou má, que fosse para além da ordem de Jeová. Eu direi apenas o que Jeová me transmitir’.",
      "14": "Agora, vou-me embora para o meu povo. Mas, antes, deixe-me avisá-lo a respeito daquilo que este povo fará ao seu povo no futuro.”",
      "15": "Assim, proferiu a seguinte expressão proverbial:\n\n“A declaração de Balaão, filho de Beor,\n\nA declaração de um homem cujos olhos foram abertos,",
      "16": "A declaração daquele que ouve as palavras de Deus,\n\nE daquele que tem o conhecimento do Altíssimo.\n\nEle teve uma visão do Todo-Poderoso,\n\nAo curvar-se com os olhos desvendados:",
      "17": "Vou vê-lo, mas não por agora;\n\nVou observá-lo, mas não em breve.\n\nUma estrela sairá de Jacó,\n\nE vai levantar-se um cetro de Israel.\n\nE ele certamente rachará a testa de Moabe\n\nE o crânio de todos os guerreiros violentos.",
      "18": "E Edom vai tornar-se uma propriedade;\n\nSim, Seir, a propriedade dos seus inimigos,\n\nAo passo que Israel demonstrará a sua coragem.",
      "19": "E, da parte de Jacó, alguém dominará,\n\nE destruirá qualquer sobrevivente da cidade.”",
      "20": "Quando olhou para Amaleque, continuou a sua expressão proverbial, dizendo:\n\n“Amaleque foi a primeira das nações,\n\nMas, no final, sofrerá destruição.”",
      "21": "Quando olhou para os queneus, continuou a sua expressão proverbial, dizendo:\n\n“Segura é a sua habitação, e firme no rochedo está a sua moradia.",
      "22": "Mas alguém consumirá os queneus com fogo.\n\nQuando é que a Assíria vai levá-los cativos?”",
      "23": "E ele continuou a sua expressão proverbial, dizendo:\n\n“Ai! Quem é que sobreviverá quando Deus fizer isto?",
      "24": "Navios virão da costa de Quitim\n\nE afligirão a Assíria,\n\nE afligirão Éber.\n\nMas ele também será completamente destruído.”",
      "25": "Então, Balaão foi-se embora e voltou para o seu lugar. E Balaque também seguiu o seu caminho."
    },
    "25": {
      "1": "Quando Israel morava em Sitim, o povo começou a cometer imoralidade sexual com as filhas de Moabe.",
      "2": "As mulheres convidaram o povo para os sacrifícios aos seus deuses, e o povo começou a comer e a curvar-se diante dos seus deuses.",
      "3": "Assim, Israel começou a adorar Baal de Peor, e Jeová ficou furioso com Israel.",
      "4": "Jeová disse a Moisés: “Reúne todos os líderes deste povo, mata-os e pendura-os perante Jeová em plena luz do dia, para que a ira ardente de Jeová recue de Israel.”",
      "5": "Moisés disse então aos juízes de Israel: “Cada um de vocês deve matar os seus homens que começaram a adorar Baal de Peor.”",
      "6": "Contudo, precisamente naquele instante, um dos israelitas trouxe para o meio dos seus irmãos uma midianita, perante os olhos de Moisés e de toda a assembleia de Israel, enquanto eles choravam à entrada da tenda de reunião.",
      "7": "Vendo isso, Fineias, filho de Eleazar, filho de Arão, o sacerdote, levantou-se imediatamente do meio da assembleia e pegou numa lança.",
      "8": "E foi atrás do homem de Israel para dentro da tenda e trespassou ambos, o homem de Israel e a mulher, pelas partes genitais dela. Com isso, o flagelo sobre os israelitas parou.",
      "9": "Os que morreram por causa do flagelo somaram 24 000.",
      "10": "Jeová disse então a Moisés:",
      "11": "“Fineias, filho de Eleazar, filho de Arão, o sacerdote, afastou o meu furor do povo de Israel, porque não tolerou nenhuma infidelidade para comigo entre eles. Assim, não exterminei os israelitas na minha insistência em devoção exclusiva.",
      "12": "Portanto, diz-lhe que faço com ele o meu pacto de paz.",
      "13": "E este será um pacto para um sacerdócio permanente para ele e para a sua descendência, porque ele não tolerou infidelidade para com o seu Deus e fez expiação pelo povo de Israel.”",
      "14": "A propósito, o nome do israelita que foi morto com a midianita era Zinri, filho de Salu, maioral de uma casa paterna dos simeonitas.",
      "15": "O nome da midianita que foi morta era Cosbi, filha de Zur; ele era líder dos clãs de uma casa paterna em Midiã.",
      "16": "Mais tarde, Jeová disse a Moisés:",
      "17": "“Hostilizem os midianitas e matem-nos,",
      "18": "porque eles hostilizaram-vos com as ações astutas que praticaram contra vocês no caso de Peor e de Cosbi, filha de um maioral de Midiã e irmã deles, que foi morta no dia do flagelo ocorrido no caso de Peor.”"
    },
    "26": {
      "1": "Depois do flagelo, Jeová disse a Moisés e a Eleazar, filho de Arão, o sacerdote:",
      "2": "“Façam um recenseamento da assembleia de Israel, de todos os que têm 20 ou mais anos de idade, pelas suas casas paternas, contando todos os que estão aptos para servir no exército de Israel.”",
      "3": "Então, nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó, Moisés e Eleazar, o sacerdote, disseram-lhes:",
      "4": "“Façam um recenseamento dos que têm 20 ou mais anos de idade, assim como Jeová ordenou a Moisés.”\n\nOs filhos de Israel que saíram da terra do Egito eram:",
      "5": "Rúben, primogénito de Israel; os filhos de Rúben eram: de Hanoque, a família dos hanoquitas; de Palu, a família dos paluítas;",
      "6": "de Esrom, a família dos esronitas; de Carmi, a família dos carmitas.",
      "7": "Estas eram as famílias dos rubenitas, e os seus registados somaram 43 730.",
      "8": "O filho de Palu foi Eliabe.",
      "9": "E os filhos de Eliabe eram Nemuel, Datã e Abirão. Estes, Datã e Abirão, eram homens escolhidos da assembleia; eles lutaram contra Moisés e Arão, juntamente com o grupo de Corá, quando lutaram contra Jeová.",
      "10": "Então, a terra abriu-se e engoliu-os. Quanto a Corá, morreu com os que o apoiavam quando o fogo consumiu 250 homens, e eles tornaram-se um exemplo de aviso.",
      "11": "No entanto, os filhos de Corá não morreram.",
      "12": "Os filhos de Simeão, segundo as suas famílias, eram: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas;",
      "13": "de Zerá, a família dos zeraítas; de Saul, a família dos saulitas.",
      "14": "Estas eram as famílias dos simeonitas: 22 200.",
      "15": "Os filhos de Gade, segundo as suas famílias, eram: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;",
      "16": "de Ozni, a família dos oznitas; de Eri, a família dos eritas;",
      "17": "de Arode, a família dos aroditas; de Areli, a família dos arelitas.",
      "18": "Estas eram as famílias dos filhos de Gade, e os seus registados foram 40 500.",
      "19": "Os filhos de Judá eram Er e Onã. No entanto, Er e Onã morreram na terra de Canaã.",
      "20": "E os filhos de Judá, segundo as suas famílias, eram: de Selá, a família dos selanitas; de Peres, a família dos peresitas; de Zerá, a família dos zeraítas.",
      "21": "E os filhos de Peres eram: de Esrom, a família dos esronitas; de Hamul, a família dos hamulitas.",
      "22": "Estas eram as famílias de Judá, e os seus registados foram 76 500.",
      "23": "Os filhos de Issacar, segundo as suas famílias, eram: de Tola, a família dos tolaítas; de Puva, a família dos punitas;",
      "24": "de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas.",
      "25": "Estas eram as famílias de Issacar, e os seus registados foram 64 300.",
      "26": "Os filhos de Zebulão, segundo as suas famílias, eram: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas.",
      "27": "Estas eram as famílias dos zebulonitas, e os seus registados foram 60 500.",
      "28": "Os filhos de José, segundo as suas famílias, eram Manassés e Efraim.",
      "29": "Os filhos de Manassés eram: de Maquir, a família dos maquiritas. E Maquir tornou-se pai de Gileade. De Gileade, a família dos gileaditas.",
      "30": "Estes eram os filhos de Gileade: de Iézer, a família dos iezeritas; de Heleque, a família dos helequitas;",
      "31": "de Asriel, a família dos asrielitas; de Siquém, a família dos siquemitas;",
      "32": "de Semida, a família dos semidaítas; de Héfer, a família dos heferitas.",
      "33": "E Zelofeade, filho de Héfer, não tinha filhos, apenas filhas, e os nomes das filhas de Zelofeade eram Maala, Noa, Hogla, Milca e Tirza.",
      "34": "Estas eram as famílias de Manassés, e os seus registados foram 52 700.",
      "35": "Estes eram os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas.",
      "36": "E estes eram os filhos de Sutela: de Erã, a família dos eranitas.",
      "37": "Estas eram as famílias dos filhos de Efraim, e os seus registados foram 32 500. Estes eram os filhos de José, segundo as suas famílias.",
      "38": "Os filhos de Benjamim, segundo as suas famílias, eram: de Bela, a família dos belaítas; de Asbel, a família dos asbelitas; de Airão, a família dos airamitas;",
      "39": "de Sefufã, a família dos sufamitas; de Hufão, a família dos hufamitas.",
      "40": "Os filhos de Bela eram Arde e Naamã: de Arde, a família dos arditas; de Naamã, a família dos naamitas.",
      "41": "Estes eram os filhos de Benjamim, segundo as suas famílias, e os seus registados foram 45 600.",
      "42": "Estes eram os filhos de Dã, segundo as suas famílias: de Suão, a família dos suamitas. Estas eram as famílias de Dã segundo as suas famílias.",
      "43": "Os registados de todas as famílias dos suamitas foram 64 400.",
      "44": "Os filhos de Aser, segundo as suas famílias, eram: de Imná, a família dos imnitas; de Isvi, a família dos isvitas; de Berias, a família dos beriitas;",
      "45": "dos filhos de Berias: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas.",
      "46": "O nome da filha de Aser era Sera.",
      "47": "Estas eram as famílias dos filhos de Aser, e os seus registados foram 53 400.",
      "48": "Os filhos de Naftali, segundo as suas famílias, eram: de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;",
      "49": "de Jezer, a família dos jezeritas; de Silém, a família dos silemitas.",
      "50": "Estas eram as famílias de Naftali, segundo as suas famílias, e os seus registados foram 45 400.",
      "51": "Este é o total dos registados dos israelitas: 601 730.",
      "52": "Depois, Jeová disse a Moisés:",
      "53": "“A terra deve ser dividida entre estes como herança, de acordo com a lista dos nomes.",
      "54": "Para os grupos maiores, deves aumentar a herança e, para os grupos menores, deves reduzir a herança. A herança dada a cada grupo deve ser proporcional ao número dos registados.",
      "55": "No entanto, a terra deve ser distribuída por sortes. Eles devem receber a sua herança de acordo com os nomes das tribos dos seus pais.",
      "56": "Cada herança será determinada por sortes e distribuída entre os grupos maiores e os menores.”",
      "57": "Estes foram os registados dos levitas, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas.",
      "58": "Estas eram as famílias dos levitas: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coraítas.\n\nCoate tornou-se pai de Anrão.",
      "59": "E o nome da esposa de Anrão era Joquebede, filha que Levi teve com a sua esposa no Egito. E os filhos que ela deu a Anrão chamavam-se Arão, Moisés e Miriam, irmã deles.",
      "60": "Arão tornou-se pai de Nadabe, Abiú, Eleazar e Itamar.",
      "61": "Porém, Nadabe e Abiú morreram por terem apresentado fogo ilícito perante Jeová.",
      "62": "O total dos registados foi de 23 000, todos do sexo masculino de um mês de idade para cima. Eles não foram registados com os outros israelitas, porque não deviam receber nenhuma herança entre os israelitas.",
      "63": "Estes foram os registados por Moisés e Eleazar, o sacerdote, quando registaram os israelitas nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó.",
      "64": "Contudo, entre eles, não havia ninguém registado por Moisés e Arão, o sacerdote, no recenseamento dos israelitas feito no deserto do Sinai.",
      "65": "Pois Jeová tinha dito a respeito deles: “Morrerão, sem falta, no deserto.” Portanto, não sobrou nenhum daqueles homens, a não ser Caleb, filho de Jefuné, e Josué, filho de Num."
    },
    "27": {
      "1": "Aproximaram-se então as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, das famílias de Manassés, filho de José. Os nomes das suas filhas eram Maala, Noa, Hogla, Milca e Tirza.",
      "2": "Elas apresentaram-se perante Moisés, Eleazar, o sacerdote, os maiorais e toda a assembleia à entrada da tenda de reunião, e disseram:",
      "3": "“O nosso pai morreu no deserto. Mas ele não estava no grupo que se uniu contra Jeová, os que apoiavam Corá. Ele morreu por causa do seu próprio pecado e não teve filhos.",
      "4": "Porque deveria o nome do nosso pai desaparecer da sua família por ele não ter tido um filho? Dá-nos uma propriedade entre os irmãos do nosso pai.”",
      "5": "Assim, Moisés apresentou o caso delas perante Jeová.",
      "6": "Então, Jeová disse o seguinte a Moisés:",
      "7": "“As filhas de Zelofeade têm razão. Sem falta, deves dar-lhes uma propriedade como herança entre os irmãos do pai delas e transferir-lhes a herança dele.",
      "8": "E diz aos israelitas: ‘Se um homem morrer sem ter um filho, devem passar a herança dele à sua filha.",
      "9": "Se ele não tiver uma filha, devem dar a herança dele aos seus irmãos.",
      "10": "Se ele não tiver irmãos, devem dar a herança dele aos irmãos do seu pai.",
      "11": "E, se o pai dele não tiver irmãos, devem dar a herança dele ao seu parente consanguíneo mais próximo na família, e este tomará posse dela. Esta decisão judicial será um decreto para os israelitas, assim como Jeová ordenou a Moisés.’”",
      "12": "De seguida, Jeová disse a Moisés: “Sobe a este monte da região de Abarim e vê a terra que darei aos israelitas.",
      "13": "Depois de a veres, também te juntarás ao teu povo, assim como Arão, teu irmão,",
      "14": "visto que, quando a assembleia discutiu comigo no deserto de Zim, vocês rebelaram-se contra a minha ordem e não me santificaram perante eles no que se referia às águas. Trata-se das águas de Meribá, em Cades, no deserto de Zim.”",
      "15": "Moisés disse então a Jeová:",
      "16": "“Que Jeová, o Deus do espírito de todas as pessoas, designe sobre a assembleia um homem",
      "17": "que saia e entre à frente deles e que os faça sair e entrar, a fim de que a assembleia de Jeová não fique como ovelhas sem pastor.”",
      "18": "Portanto, Jeová disse a Moisés: “Chama Josué, filho de Num, homem competente, e põe a tua mão sobre ele.",
      "19": "Então, faz com que ele se apresente perante o sacerdote Eleazar e toda a assembleia. Designa-o como líder diante dos seus olhos.",
      "20": "Deves conferir-lhe uma parte da tua autoridade, para que toda a assembleia de Israel o escute.",
      "21": "Ele vai apresentar-se a Eleazar, o sacerdote, que fará uma consulta a seu favor perante Jeová, por meio da decisão do Urim. À sua ordem, eles sairão e, à sua ordem, eles entrarão, ele e todos os israelitas com ele, e toda a assembleia.”",
      "22": "Então, Moisés fez assim como Jeová lhe tinha ordenado. Chamou Josué e apresentou-o perante Eleazar, o sacerdote, e toda a assembleia,",
      "23": "e pôs as mãos sobre ele e designou-o como líder, assim como Jeová tinha dito por meio de Moisés."
    },
    "28": {
      "1": "Depois, Jeová disse a Moisés:",
      "2": "“Ordena aos israelitas: ‘Devem ter o cuidado de me apresentar a minha oferta, o meu pão. As ofertas que me são feitas por fogo, como aroma agradável, devem ser oferecidas nas épocas determinadas.’",
      "3": "“Diz-lhes: ‘Esta é a oferta feita por fogo que apresentarão a Jeová: todos os dias, dois cordeiros sadios de um ano, como oferta queimada a ser feita regularmente.",
      "4": "Oferecerás um cordeiro pela manhã e o outro cordeiro entre o pôr do sol e a noite,",
      "5": "juntamente com uma oferta de cereais de um décimo de uma efa de farinha fina, misturada com um quarto de um him de azeite puro.",
      "6": "Trata-se de uma oferta queimada regular, que foi instituída no monte Sinai como aroma agradável, uma oferta feita por fogo a Jeová.",
      "7": "A oferta de bebida será de um quarto de um him para cada cordeiro. Derrama a bebida alcoólica no lugar santo como uma oferta de bebida para Jeová.",
      "8": "E oferecerás o outro cordeiro entre o pôr do sol e a noite. Deves apresentá-lo juntamente com uma oferta de cereais e a correspondente oferta de bebida, iguais às que foram feitas de manhã, como oferta feita por fogo, como aroma agradável para Jeová.",
      "9": "“‘No entanto, no dia de sábado, a oferta deve ser de dois cordeiros sadios de um ano e dois décimos de uma efa de farinha fina misturada com azeite, como oferta de cereais, juntamente com a correspondente oferta de bebida.",
      "10": "Esta é a oferta queimada do sábado, além da oferta queimada regular e a correspondente oferta de bebida.",
      "11": "“‘No começo de cada mês, apresentarão a Jeová dois novilhos, um carneiro e sete cordeiros sadios de um ano, como oferta queimada.",
      "12": "E apresentarão três décimos de farinha fina misturada com azeite, como oferta de cereais para cada novilho, dois décimos de farinha fina misturada com azeite, como oferta de cereais para o carneiro,",
      "13": "e um décimo de farinha fina misturada com azeite, como oferta de cereais para cada cordeiro. É uma oferta queimada, um aroma agradável, uma oferta feita por fogo a Jeová.",
      "14": "E as ofertas de bebida devem ser de meio him de vinho por novilho, um terço de him para o carneiro e um quarto de him por cordeiro. Esta é a oferta queimada mensal, para cada mês do ano.",
      "15": "Também se deve oferecer a Jeová um cabrito como oferta pelo pecado, além da oferta queimada regular e a correspondente oferta de bebida.",
      "16": "“‘No primeiro mês, no dia 14 do mês, haverá a Páscoa de Jeová.",
      "17": "E, no dia 15 deste mês, haverá uma festividade. Por sete dias, comer-se-ão pães sem fermento.",
      "18": "No primeiro dia, haverá um santo congresso. Não devem fazer nenhum trabalho árduo.",
      "19": "Apresentarão a Jeová dois novilhos, um carneiro e sete cordeiros de um ano, como oferta queimada feita por fogo. Devem oferecer animais sadios.",
      "20": "Devem oferecê-los com as correspondentes ofertas de cereais de farinha fina misturada com azeite: três décimos por novilho, dois décimos para o carneiro",
      "21": "e um décimo para cada um dos sete cordeiros.",
      "22": "Também devem oferecer um bode como oferta pelo pecado, para fazer expiação por vocês.",
      "23": "Apresentarão estas ofertas além da oferta queimada da manhã, que faz parte da oferta queimada regular.",
      "24": "Irão oferecê-las do mesmo modo todos os dias, durante os sete dias, como alimento, uma oferta feita por fogo, como aroma agradável para Jeová. Ela deve ser oferecida além da oferta queimada regular e da acompanhante oferta de bebida.",
      "25": "No sétimo dia, devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo.",
      "26": "“‘No dia dos primeiros frutos maduros, quando apresentarem a Jeová uma oferta de cereais novos, devem realizar um santo congresso na sua Festividade das Semanas. Não devem fazer nenhum trabalho árduo.",
      "27": "Apresentarão dois novilhos, um carneiro e sete cordeiros de um ano como oferta queimada de aroma agradável para Jeová.",
      "28": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada novilho, dois décimos para o carneiro",
      "29": "e um décimo para cada um dos sete cordeiros.",
      "30": "Além disso, apresentarão um cabrito pela vossa expiação.",
      "31": "Apresentarão essas ofertas, além da oferta queimada regular e da correspondente oferta de cereais. Os animais devem ser sadios e devem ser apresentados com as correspondentes ofertas de bebida."
    },
    "29": {
      "1": "“‘E, no sétimo mês, no primeiro dia do mês, devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo. É um dia em que devem tocar a trombeta.",
      "2": "Apresentarão um novilho, um carneiro e sete cordeiros de um ano, todos sadios, como oferta queimada de aroma agradável para Jeová.",
      "3": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos de uma efa para o novilho, dois décimos para o carneiro,",
      "4": "e um décimo para cada um dos sete cordeiros.",
      "5": "E apresentarão um cabrito como oferta pelo pecado, para fazer expiação por vocês.",
      "6": "Apresentarão estas ofertas além da oferta queimada mensal com a correspondente oferta de cereais, e além da oferta queimada regular com a correspondente oferta de cereais, juntamente com as correspondentes ofertas de bebida, segundo o procedimento normal para elas, como aroma agradável, uma oferta feita por fogo a Jeová.",
      "7": "“‘E, no dia dez deste sétimo mês, devem realizar um santo congresso e afligir-se a vocês mesmos. Não devem fazer nenhum trabalho.",
      "8": "E apresentarão a Jeová um novilho, um carneiro e sete cordeiros de um ano, todos sadios, como oferta queimada, como aroma agradável.",
      "9": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos para o novilho, dois décimos para o carneiro",
      "10": "e um décimo para cada um dos sete cordeiros.",
      "11": "Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem estas ofertas além da oferta pelo pecado, feita para expiação, e da oferta queimada regular com a correspondente oferta de cereais, juntamente com as correspondentes ofertas de bebida.",
      "12": "“‘E, no dia 15 do sétimo mês, devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo; devem celebrar uma festividade para Jeová por sete dias.",
      "13": "E apresentarão 13 novilhos, 2 carneiros e",
      "14": "cordeiros de um ano, todos sadios, como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová. 14 E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada um dos 13 novilhos, dois décimos para cada um dos 2 carneiros",
      "15": "e um décimo para cada um dos 14 cordeiros.",
      "16": "Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a acompanhante oferta de cereais e de bebida.",
      "17": "“‘E no segundo dia: 12 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "18": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "19": "e um cabrito como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular e da oferta de cereais com as correspondentes ofertas de bebida.",
      "20": "“‘E no terceiro dia: 11 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "21": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "22": "e um bode como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "23": "“‘E no quarto dia: 10 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "24": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "25": "e um cabrito como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "26": "“‘E no quinto dia: 9 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "27": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "28": "e um bode como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "29": "“‘E no sexto dia: 8 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "30": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "31": "e um bode como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "32": "“‘E no sétimo dia: 7 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
      "33": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal para eles;",
      "34": "e um bode como oferta pelo pecado. Apresentem estas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "35": "“‘No oitavo dia, devem realizar uma assembleia solene. Não devem fazer nenhum trabalho árduo.",
      "36": "E, como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová, apresentarão um novilho, um carneiro e sete cordeiros de um ano, todos sadios;",
      "37": "e as correspondentes ofertas de cereais e de bebida para o novilho, para o carneiro e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
      "38": "e um bode como oferta pelo pecado. Apresentem estas ofertas, além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
      "39": "“‘Estas são as ofertas que apresentarão a Jeová nas vossas festividades periódicas, além das ofertas que fizerem para cumprir um voto e das vossas ofertas voluntárias, na forma de ofertas queimadas, ofertas de cereais, ofertas de bebida e sacrifícios de participação em comum.’”",
      "40": "Moisés disse aos israelitas tudo o que Jeová lhe tinha ordenado."
    },
    "30": {
      "1": "Então, Moisés disse aos cabeças das tribos de Israel: “Foi isto que Jeová ordenou:",
      "2": "Se um homem fizer um voto a Jeová ou um juramento, impondo a si mesmo um voto de abstinência, ele não deve violar a sua palavra. Deve fazer tudo o que prometeu.",
      "3": "“E, se uma mulher fizer um voto a Jeová ou impuser a si mesma um voto de abstinência enquanto for jovem e estiver a morar na casa do seu pai,",
      "4": "e o seu pai tomar conhecimento do voto ou do voto de abstinência que ela impôs a si mesma, e o seu pai não tiver nenhuma objeção, nesse caso, todos os seus votos continuarão de pé, e todos os votos de abstinência que ela impôs a si mesma continuarão de pé.",
      "5": "Contudo, se o seu pai lhe proibir isso quando tomar conhecimento do seu voto ou do voto de abstinência que ela impôs a si mesma, então, estes não continuarão de pé. Jeová vai perdoar-lhe, porque foi o seu pai que lhe proibiu isso.",
      "6": "“No entanto, se ela se casar enquanto estiver debaixo de um voto ou de uma promessa precipitada que impôs a si mesma,",
      "7": "e o seu marido tomar conhecimento do voto e não tiver nenhuma objeção quando tomar conhecimento do mesmo, então, os seus votos ou os votos de abstinência que ela impôs a si mesma mantêm-se de pé.",
      "8": "Porém, se o marido lhe proibir isso quando tomar conhecimento do voto, ele poderá anular o voto ou a promessa precipitada que ela impôs a si mesma; e Jeová vai perdoar-lhe.",
      "9": "“Todavia, se uma viúva ou uma mulher divorciada fizer um voto, tudo o que ela impuser a si mesma será válido.",
      "10": "“No entanto, se foi na casa do marido que uma mulher impôs a si mesma um voto ou um voto de abstinência,",
      "11": "e o marido tomou conhecimento do voto e não teve nenhuma objeção nem o desaprovou, tudo o que ela votou ou qualquer voto de abstinência que tenha imposto a si mesma continuará de pé.",
      "12": "Contudo, nenhum voto ou voto de abstinência feito por ela continuará de pé no caso de o marido os ter anulado completamente, ao tomar conhecimento dos mesmos. O seu marido anulou-os e Jeová vai perdoar-lhe.",
      "13": "O marido deve confirmar ou anular qualquer voto ou qualquer juramento referente a um voto de abstinência para se privar de algo.",
      "14": "Porém, à medida que os dias passarem, se o marido não tiver nenhuma objeção, ele confirmará todos os votos dela e todos os votos de abstinência a que estiver sujeita. Ele confirma-os por não ter objetado ao tomar conhecimento de que ela os fez.",
      "15": "Todavia, se ele os anular mais tarde, algum tempo depois de ter tomado conhecimento dos mesmos, assumirá as consequências do erro dela.",
      "16": "“Este é o regulamento que Jeová ordenou a Moisés em relação a um marido e à sua esposa, e a um pai e à sua jovem filha que mora na casa dele.”"
    },
    "31": {
      "1": "Jeová disse então a Moisés:",
      "2": "“Vinga-te dos midianitas pelo que fizeram aos israelitas. Depois, irás juntar-te ao teu povo.”",
      "3": "Portanto, Moisés disse ao povo: “Equipem alguns dos vossos homens para a batalha contra Midiã e para executar a vingança de Jeová sobre Midiã.",
      "4": "Devem enviar para a guerra 1000 de cada tribo, de todas as tribos de Israel.”",
      "5": "Assim, dentre os milhares de Israel, foram designados 1000 de cada tribo: 12 000 homens equipados para a batalha.",
      "6": "Então, Moisés enviou-os para a guerra, 1000 de cada tribo, juntamente com Fineias, filho de Eleazar, o sacerdote, que acompanhava o exército e tinha nas mãos os utensílios sagrados e as trombetas para dar os sinais de guerra.",
      "7": "Eles guerrearam contra Midiã, assim como Jeová tinha ordenado a Moisés, e mataram todos os homens.",
      "8": "Entre os que foram mortos, estavam os reis de Midiã, isto é, Evi, Requém, Zur, Hur e Reba, os cinco reis de Midiã. Mataram também Balaão, filho de Beor, pela espada.",
      "9": "No entanto, os israelitas levaram cativas as mulheres e as crianças de Midiã. Além disso, saquearam todos os seus animais domésticos, todo o seu gado e todos os seus bens.",
      "10": "E queimaram com fogo todas as cidades em que eles tinham fixado residência e todos os seus acampamentos.",
      "11": "Apoderaram-se de todos os despojos e de todo o espólio, incluindo pessoas e animais.",
      "12": "Então, trouxeram os cativos, o espólio e os despojos a Moisés, a Eleazar, o sacerdote, e à assembleia de Israel, no acampamento, nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó.",
      "13": "De seguida, Moisés, o sacerdote Eleazar e todos os maiorais da assembleia foram ao encontro deles, fora do acampamento.",
      "14": "Contudo, Moisés ficou indignado com os homens designados das forças combatentes, os chefes de mil e os chefes de cem, que retornavam da expedição militar.",
      "15": "Moisés disse-lhes: “Mantiveram vivas todas as mulheres?",
      "16": "Foram elas que, pela palavra de Balaão, induziram os israelitas a cometer infidelidade para com Jeová no caso de Peor, de modo que o flagelo sobreveio à assembleia de Jeová.",
      "17": "Agora, devem matar todos os meninos e também todas as mulheres que tiverem tido relações sexuais com um homem.",
      "18": "Porém, podem deixar vivas todas as jovens que nunca tiveram relações sexuais com um homem.",
      "19": "E devem acampar fora do acampamento durante sete dias. Todos os que tiverem matado alguém ou tocado em alguém que foi morto devem purificar-se no terceiro dia e no sétimo dia, juntamente com os vossos cativos.",
      "20": "E devem purificar todas as roupas, todos os artigos de couro, tudo o que é feito de pelo de cabra e todos os objetos de madeira.”",
      "21": "Eleazar, o sacerdote, disse então aos homens do exército que tinham ido à batalha: “Este é o decreto da lei que Jeová ordenou a Moisés:",
      "22": "‘Só o ouro, a prata, o cobre, o ferro, o estanho e o chumbo,",
      "23": "todas as coisas que resistem ao fogo, é que devem passar pelo fogo, de modo a que sejam purificadas. Contudo, também devem ser purificadas com a água da purificação. Devem passar pela água tudo o que não resiste ao fogo.",
      "24": "Devem lavar as vossas roupas no sétimo dia, e ficarão puros; depois, podem entrar no acampamento.’”",
      "25": "Então, Jeová disse o seguinte a Moisés:",
      "26": "“Faz um inventário do que foi trazido como despojo, contando o que foi capturado, tanto pessoas como animais; faz isso com Eleazar, o sacerdote, e com os cabeças das casas paternas da assembleia.",
      "27": "Divide em duas partes o que foi saqueado: uma para os soldados que participaram na batalha e a outra para o restante da assembleia.",
      "28": "Como imposto para Jeová, dos soldados que saíram para a batalha, deves retirar um de cada quinhentos, sejam pessoas, bois, jumentos ou ovelhas.",
      "29": "Devem tirá-lo da metade deles e dá-lo a Eleazar, o sacerdote, como contribuição pertencente a Jeová.",
      "30": "Da metade dada aos israelitas, deves tirar um de cada cinquenta, sejam pessoas, bois, jumentos, ovelhas ou qualquer tipo de animal doméstico, e deves dá-los aos levitas, que cuidam das responsabilidades relacionadas com o tabernáculo de Jeová.”",
      "31": "Então, Moisés e Eleazar, o sacerdote, fizeram assim como Jeová tinha ordenado a Moisés.",
      "32": "O espólio, o que restou dos despojos de que os homens da expedição se tinham apoderado, totalizou 675 000 ovelhas,",
      "33": "72 000 bois",
      "34": "e 61 000 jumentos.",
      "35": "O total das mulheres que não tinham tido relações sexuais com um homem foi de 32 000 mulheres.",
      "36": "A metade que coube aos que saíram para a batalha totalizou 337 500 ovelhas,",
      "37": "e a soma do imposto para Jeová, dentre as ovelhas, foi de 675.",
      "38": "Havia 36 000 bois e o imposto sobre eles para Jeová foi de 72.",
      "39": "Havia 30 500 jumentos e o imposto sobre eles para Jeová foi de 61.",
      "40": "E havia 16 000 pessoas e o imposto sobre elas para Jeová foi de 32 pessoas.",
      "41": "Então, Moisés entregou o imposto a Eleazar, o sacerdote, como contribuição pertencente a Jeová, assim como Jeová tinha ordenado a Moisés.",
      "42": "A metade pertencente aos israelitas, que Moisés separou da porção pertencente aos homens que guerrearam, foi a seguinte:",
      "43": "a metade das ovelhas totalizou 337 500;",
      "44": "dos bois, 36 000;",
      "45": "dos jumentos, 30 500;",
      "46": "e das pessoas, 16 000.",
      "47": "Da metade pertencente aos israelitas, Moisés retirou um de cada cinquenta, das pessoas e dos animais, e deu-os aos levitas, que cuidavam da responsabilidade do tabernáculo de Jeová, assim como Jeová tinha ordenado a Moisés.",
      "48": "Então, os homens designados das divisões do exército, os chefes de mil e os chefes de cem, aproximaram-se de Moisés",
      "49": "e disseram-lhe: “Os teus servos fizeram a contagem dos homens de guerra que estão sob as nossas ordens e foi-nos relatado que não falta nenhum deles.",
      "50": "Portanto, que cada um de nós apresente a Jeová, como oferta, aquilo que encontrou: objetos de ouro, correntezinhas para os tornozelos, pulseiras, anéis de sinete, brincos e outras joias, a fim de se fazer expiação por nós mesmos perante Jeová.”",
      "51": "Assim, Moisés e Eleazar, o sacerdote, aceitaram o ouro da parte deles, todas as joias.",
      "52": "Todo o ouro da contribuição que os chefes de mil e os chefes de cem deram a Jeová totalizou 16 750 siclos.",
      "53": "Cada homem do exército tinha retirado uma parte do despojo para si.",
      "54": "Moisés e Eleazar, o sacerdote, aceitaram o ouro da parte dos chefes de mil e de cem, e levaram-no para dentro da tenda de reunião, como recordação perante Jeová, em favor do povo de Israel."
    },
    "32": {
      "1": "Os filhos de Rúben e os filhos de Gade tinham muito gado. E eles viram que as terras de Jazer e de Gileade eram uma boa região para a criação de gado.",
      "2": "Então, os filhos de Gade e os filhos de Rúben aproximaram-se de Moisés, de Eleazar, o sacerdote, e dos maiorais da assembleia e disseram:",
      "3": "“Atarote, Díbon, Jazer, Ninra, Hésbon, Eleale, Sebã, Nebo e Beom,",
      "4": "a terra que Jeová derrotou perante a assembleia de Israel é uma terra boa para a criação de gado, e os teus servos têm muitos animais.”",
      "5": "Eles acrescentaram: “Se tivermos achado favor aos teus olhos, permite que esta seja a terra dada como propriedade aos teus servos. Não nos faças atravessar o Jordão.”",
      "6": "No entanto, Moisés disse aos filhos de Gade e aos filhos de Rúben: “Enquanto os vossos irmãos vão para a guerra, vocês ficam aqui?",
      "7": "Porque é que haviam de desanimar o povo de Israel, de modo a que não entre na terra que Jeová certamente lhes dará?",
      "8": "Foi isso que os vossos pais fizeram quando os enviei de Cades-Barneia para ver a terra.",
      "9": "Quando eles chegaram ao vale de Escol e viram a terra, desanimaram o povo de Israel, de modo a que não entrassem na terra que Jeová lhes daria.",
      "10": "A ira de Jeová acendeu-se naquele dia e ele jurou:",
      "11": "‘Os homens de 20 ou mais anos de idade que saíram do Egito não verão a terra que jurei a Abraão, a Isaque e a Jacó, porque não me seguiram com todo o seu coração,",
      "12": "à exceção de Caleb, filho de Jefuné, o quenizeu, e Josué, filho de Num, porque seguiram a Jeová de todo o coração.’",
      "13": "Por isso, a ira de Jeová acendeu-se contra Israel e ele fez com que eles vagueassem 40 anos pelo deserto, até que desaparecesse toda a geração que fazia o que era mau aos olhos de Jeová.",
      "14": "Agora, vocês, descendência de homens pecadores, estão a atuar como os vossos pais, a fim de aumentar a ira ardente de Jeová contra Israel.",
      "15": "Se deixarem de segui-lo, ele certamente vai voltar a deixar este povo no deserto, e vocês serão a causa da ruína de todo o povo.”",
      "16": "Mais tarde, aproximaram-se dele e disseram: “Deixa-nos construir aqui currais de pedra para o nosso gado e cidades para os nossos filhos.",
      "17": "Contudo, nós continuaremos prontos para a batalha e iremos à frente dos outros israelitas até que os tenhamos levado ao seu lugar, ao passo que os nossos filhos ficarão nas cidades fortificadas, protegidos dos habitantes desta terra.",
      "18": "Não voltaremos às nossas casas até que todos os israelitas tenham recebido a sua terra como herança.",
      "19": "Pois não receberemos nenhuma herança com eles do outro lado do Jordão, nem mais além, visto que recebemos a nossa herança do lado oriental do Jordão.”",
      "20": "Moisés disse-lhes: “Se fizerem isso, se vocês se armarem para a guerra perante Jeová,",
      "21": "se cada um de vocês se armar e atravessar o Jordão perante Jeová, à medida que ele expulsa os Seus inimigos de diante de si,",
      "22": "até que a terra seja subjugada perante Jeová, então, poderão regressar e ficar livres de culpa perante Jeová e Israel. E esta terra vai tornar-se vossa propriedade perante Jeová.",
      "23": "Porém, se vocês não fizerem isso, terão pecado contra Jeová. Nesse caso, saibam que não escaparão das consequências do vosso pecado.",
      "24": "Portanto, construam cidades para os vossos filhos e currais para os vossos animais, mas façam o que prometeram.”",
      "25": "Os filhos de Gade e os filhos de Rúben disseram o seguinte a Moisés: “Os teus servos farão exatamente o que o meu senhor ordena.",
      "26": "Os nossos filhos, as nossas esposas, o nosso gado e todos os nossos animais domésticos ficarão nas cidades de Gileade,",
      "27": "mas os teus servos atravessarão o Jordão, estando todos os homens armados para a batalha, para guerrear perante Jeová, assim como o meu senhor está a dizer.”",
      "28": "Portanto, Moisés deu ordens a respeito deles a Eleazar, o sacerdote, a Josué, filho de Num, e aos cabeças das casas paternas das tribos de Israel.",
      "29": "Moisés disse-lhes: “Se os filhos de Gade e os filhos de Rúben atravessarem o Jordão convosco, todos armados para a guerra perante Jeová, e a terra for subjugada à vossa frente, então, devem dar-lhes a terra de Gileade como propriedade.",
      "30": "Mas, se eles não atravessarem convosco, armados, devem estabelecer-se no vosso meio, na terra de Canaã.”",
      "31": "Seguidamente, os filhos de Gade e os filhos de Rúben responderam: “Faremos o que Jeová disse aos teus servos.",
      "32": "Vamos armar-nos e atravessar o Jordão para a terra de Canaã, perante Jeová, mas a propriedade que receberemos como herança estará deste lado do Jordão.”",
      "33": "Então, Moisés deu aos filhos de Gade, aos filhos de Rúben e à meia tribo de Manassés, filho de José, o reino de Síon, rei dos amorreus, e o reino de Ogue, rei de Basã, isto é, as terras que pertencem às cidades desses territórios, e também as cidades do território circundante.",
      "34": "E os filhos de Gade construíram Díbon, Atarote, Aroer,",
      "35": "Atrote-Sofã, Jazer, Jogbeá,",
      "36": "Bete-Ninra e Bete-Harã, cidades fortificadas. Além disso, construíram currais de pedra para os rebanhos.",
      "37": "E os filhos de Rúben construíram Hésbon, Eleale, Quiriataim,",
      "38": "Nebo e Baal-Meom, mudando-lhes o nome, e Sibma. E deram outros nomes às cidades que reconstruíram.",
      "39": "Os filhos de Maquir, filho de Manassés, foram a Gileade e apoderaram-se dela, e expulsaram os amorreus que lá havia.",
      "40": "Por conseguinte, Moisés deu Gileade a Maquir, filho de Manassés, e ele passou a residir ali.",
      "41": "Jair, descendente de Manassés, foi às aldeias de tendas daquela região e apoderou-se delas, e passou a chamar-lhes Havote-Jair.",
      "42": "E Noba foi a Quenate e às suas aldeias dependentes e apoderou-se delas, e passou a chamar-lhe Noba, segundo o seu próprio nome."
    },
    "33": {
      "1": "Estas foram as etapas da viagem do povo de Israel quando eles saíram da terra do Egito em divisões, sob a direção de Moisés e Arão.",
      "2": "De acordo com a ordem de Jeová, Moisés registava os lugares de partida de cada etapa da viagem; e as etapas entre os lugares de partida foram as seguintes:",
      "3": "Eles partiram de Ramessés no primeiro mês, no dia 15 do mês. Logo no dia seguinte à Páscoa, os israelitas saíram confiantes perante os olhos de todos os egípcios.",
      "4": "Entretanto, os egípcios enterravam todos os primogénitos, que Jeová tinha matado entre eles, pois Jeová tinha executado julgamentos contra os seus deuses.",
      "5": "Assim, os israelitas partiram de Ramessés e acamparam em Sucote.",
      "6": "Depois, partiram de Sucote e acamparam em Etão, que fica na extremidade do deserto.",
      "7": "A seguir, partiram de Etão e voltaram para trás, em direção a Pi-Hairote, que fica em frente a Baal-Zefom, e acamparam diante de Migdol.",
      "8": "De seguida, partiram de Pi-Hairote, passaram pelo meio do mar e chegaram ao deserto; caminharam numa viagem de três dias pelo deserto de Etão e acamparam em Mara.",
      "9": "Depois, partiram de Mara e chegaram a Elim. Em Elim, havia 12 fontes de água e 70 palmeiras, pelo que acamparam lá.",
      "10": "A seguir, partiram de Elim e acamparam junto ao mar Vermelho.",
      "11": "Depois disso, partiram do mar Vermelho e acamparam no deserto de Sim.",
      "12": "Partiram então do deserto de Sim e acamparam em Dofca.",
      "13": "Mais tarde, partiram de Dofca e acamparam em Alus.",
      "14": "A seguir, partiram de Alus e acamparam em Refidim, onde não havia água para o povo beber.",
      "15": "Depois, partiram de Refidim e acamparam no deserto do Sinai.",
      "16": "Eles partiram do deserto do Sinai e acamparam em Quibrote-Ataavá.",
      "17": "Partiram então de Quibrote-Ataavá e acamparam em Hazerote.",
      "18": "Depois, partiram de Hazerote e acamparam em Ritmá.",
      "19": "A seguir, partiram de Ritmá e acamparam em Rimom-Peres.",
      "20": "Partiram de Rimom-Peres e acamparam em Libna.",
      "21": "Partiram de Libna e acamparam em Rissa.",
      "22": "A seguir, partiram de Rissa e acamparam em Queelata.",
      "23": "Depois, partiram de Queelata e acamparam no monte Séfer.",
      "24": "Seguidamente, partiram do monte Séfer e acamparam em Harada.",
      "25": "Partiram então de Harada e acamparam em Maquelote.",
      "26": "A seguir, partiram de Maquelote e acamparam em Taate.",
      "27": "Depois, partiram de Taate e acamparam em Tera.",
      "28": "Partiram de Tera e acamparam em Mitca.",
      "29": "Mais tarde, partiram de Mitca e acamparam em Hasmona.",
      "30": "A seguir, partiram de Hasmona e acamparam em Moserote.",
      "31": "Partiram então de Moserote e acamparam em Bene-Jaacã.",
      "32": "Partiram de Bene-Jaacã e acamparam em Hor-Hagidgade.",
      "33": "A seguir, partiram de Hor-Hagidgade e acamparam em Jotbatá.",
      "34": "Mais tarde, partiram de Jotbatá e acamparam em Abrona.",
      "35": "Partiram então de Abrona e acamparam em Eziom-Geber.",
      "36": "Depois disso, partiram de Eziom-Geber e acamparam no deserto de Zim, isto é, em Cades.",
      "37": "Mais tarde, partiram de Cades e acamparam no monte Hor, na fronteira da terra de Edom.",
      "38": "E Arão, o sacerdote, subiu ao monte Hor, segundo a ordem de Jeová, e morreu lá, no quadragésimo ano depois de os israelitas saírem da terra do Egito, no quinto mês, no primeiro dia do mês.",
      "39": "Arão tinha 123 anos de idade quando morreu no monte Hor.",
      "40": "Foi então que o rei de Arade, o cananeu que morava no Neguebe, na terra de Canaã, tomou conhecimento da vinda dos israelitas.",
      "41": "Com o tempo, partiram do monte Hor e acamparam em Zalmona.",
      "42": "Depois, partiram de Zalmona e acamparam em Punom.",
      "43": "A seguir, partiram de Punom e acamparam em Obote.",
      "44": "Partiram então de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe.",
      "45": "Mais tarde, partiram de Ijim e acamparam em Díbon-Gade.",
      "46": "Depois, partiram de Díbon-Gade e acamparam em Almom-Diblataim.",
      "47": "Partiram então de Almom-Diblataim e acamparam nos montes da região de Abarim, diante de Nebo.",
      "48": "Por fim, partiram dos montes de Abarim e acamparam nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó.",
      "49": "E ficaram acampados ao longo do Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies desérticas de Moabe.",
      "50": "Jeová disse o seguinte a Moisés, nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó:",
      "51": "“Diz aos israelitas: ‘Vão atravessar o Jordão para a terra de Canaã.",
      "52": "Expulsem da vossa frente todos os habitantes daquela terra e destruam todas as suas esculturas de pedra, todas as suas estátuas de metal e todos os seus altos sagrados.",
      "53": "Vocês tomarão posse da terra e viverão nela, porque eu certamente vos darei a terra como propriedade.",
      "54": "Devem distribuir a terra por sortes como propriedade entre as vossas famílias. Para os grupos maiores, devem aumentar a herança e, para os grupos menores, devem reduzir a herança. A herança de cada um será onde lhe cair a sorte. Receberão a vossa propriedade como herança, de acordo com as tribos dos vossos pais.",
      "55": "“‘Contudo, se não expulsarem da vossa frente os habitantes dessa terra, aqueles que vocês deixarem permanecer vão tornar-se como ciscos nos vossos olhos e espinhos na vossa carne, e vão hostilizar-vos na terra em que viverem.",
      "56": "E vou fazer convosco o que tinha resolvido fazer com eles.’”"
    },
    "34": {
      "1": "E Jeová disse também a Moisés:",
      "2": "“Dá as seguintes instruções aos israelitas: ‘Quando entrarem na terra de Canaã, receberão esta terra como herança, a terra de Canaã, segundo os seus limites.",
      "3": "“‘O seu limite sul vai estender-se a partir do deserto de Zim, junto a Edom. A leste, o limite sul do vosso território começará na extremidade do mar Salgado.",
      "4": "O limite mudará de direção para passar a sul da subida de Acrabim e continuará até Zim, e a sua extremidade será a sul de Cades-Barneia. Depois, irá estender-se até Hazar-Adar e continuará até Azmom.",
      "5": "De Azmom, o limite irá em direção à torrente do Egito, e a sua extremidade será o mar.",
      "6": "“‘O limite oeste do vosso território será o Grande Mar e a costa. Este será o limite oeste.",
      "7": "“‘Este será o limite norte do vosso território: desde o Grande Mar, demarcarão o vosso limite até ao monte Hor.",
      "8": "Do monte Hor, demarcarão o limite até Lebo-Hamate, e o limite terminará em Zedade.",
      "9": "E o limite passará por Zifrom e terminará em Hazar-Enã. Este será o limite norte do vosso território.",
      "10": "“‘Então, devem demarcar o limite do vosso território a leste, desde Hazar-Enã até Sefão.",
      "11": "O limite irá de Sefão até Ribla, a leste de Aim, e descerá a encosta a leste do mar de Quinerete.",
      "12": "Então, o limite chegará ao Jordão e terminará no mar Salgado. Esta será a vossa terra e os limites ao redor dela.’”",
      "13": "Assim, Moisés instruiu os israelitas, dizendo: “Esta é a terra que distribuirão por sortes como vossa propriedade, assim como Jeová mandou que se desse às nove tribos e meia.",
      "14": "Pois a tribo dos rubenitas, de acordo com a sua casa paterna, a tribo dos gaditas, de acordo com a sua casa paterna, e a meia tribo de Manassés já tomaram posse da sua herança.",
      "15": "As duas tribos e meia já tomaram posse da sua herança a leste da região do Jordão, junto a Jericó, do lado do nascente.”",
      "16": "Jeová disse ainda a Moisés:",
      "17": "“Estes são os nomes dos homens que dividirão a terra entre vocês como propriedade: Eleazar, o sacerdote, e Josué, filho de Num.",
      "18": "E chamarão um maioral de cada tribo para dividir a terra como vossa herança.",
      "19": "Estes são os nomes dos homens: da tribo de Judá, Caleb, filho de Jefuné;",
      "20": "da tribo dos filhos de Simeão, Semuel, filho de Amiúde;",
      "21": "da tribo de Benjamim, Elidade, filho de Quislom;",
      "22": "da tribo dos filhos de Dã, um maioral, Buqui, filho de Jogli;",
      "23": "dos filhos de José, da tribo dos filhos de Manassés, um maioral, Haniel, filho de Éfode;",
      "24": "da tribo dos filhos de Efraim, um maioral, Quemuel, filho de Siftã;",
      "25": "da tribo dos filhos de Zebulão, um maioral, Elizafã, filho de Parnaque;",
      "26": "da tribo dos filhos de Issacar, um maioral, Paltiel, filho de Azã;",
      "27": "da tribo dos filhos de Aser, um maioral, Aiude, filho de Selomi;",
      "28": "da tribo dos filhos de Naftali, um maioral, Pedael, filho de Amiúde.”",
      "29": "Jeová mandou que estes homens distribuíssem a terra pelos israelitas na terra de Canaã."
    },
    "35": {
      "1": "Jeová disse o seguinte a Moisés, nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó:",
      "2": "“Diz aos israelitas que deem aos levitas cidades para morar, a partir da herança que possuírem. Eles também devem dar aos levitas as pastagens ao redor das cidades.",
      "3": "Os levitas morarão nessas cidades, e as pastagens serão para o seu gado, para as suas propriedades e para todos os outros animais que tiverem.",
      "4": "As pastagens das cidades que derem aos levitas devem estender-se por 1000 côvados a partir do muro, ao redor da cidade.",
      "5": "Do lado de fora da cidade, devem medir 2000 côvados do lado leste, 2000 côvados do lado sul, 2000 côvados do lado oeste e 2000 côvados do lado norte; e a cidade estará no centro. Estas serão as pastagens das suas cidades.",
      "6": "“Darão aos levitas seis cidades de refúgio, a fim de que o homicida fuja para lá, além de outras 42 cidades.",
      "7": "Devem dar aos levitas um total de 48 cidades, juntamente com as suas pastagens.",
      "8": "As cidades que derem devem proceder da propriedade dos israelitas. Tomarão muitas dos grupos maiores, e tomarão poucas dos grupos menores. Cada grupo dará aos levitas algumas das suas cidades, proporcionalmente à herança que receber.”",
      "9": "Jeová também disse a Moisés:",
      "10": "“Diz aos israelitas: ‘Vocês vão atravessar o Jordão para a terra de Canaã.",
      "11": "Escolham cidades convenientes que vos sirvam como cidades de refúgio, para as quais deve fugir o homicida que, sem querer, matar alguém.",
      "12": "Essas cidades irão servir-vos de refúgio contra o vingador do sangue, para que o homicida não morra antes de comparecer perante a assembleia para julgamento.",
      "13": "As seis cidades de refúgio que providenciarem servirão para isso.",
      "14": "Escolherão três cidades deste lado do Jordão e três cidades na terra de Canaã para servir como cidades de refúgio.",
      "15": "Essas seis cidades servirão de refúgio para os israelitas, para o residente estrangeiro e para o colono entre eles, a fim de que aquele que, sem querer, matar alguém fuja para lá.",
      "16": "“‘Porém, se ele golpeou a pessoa com um instrumento de ferro e ela morreu, ele é um assassino. O assassino, sem falta, deve ser morto.",
      "17": "Se ele golpeou a pessoa com uma pedra que podia matar e ela morreu, ele é um assassino. O assassino, sem falta, deve ser morto.",
      "18": "E, se ele golpeou a pessoa com um instrumento de madeira que podia matar e ela morreu, ele é um assassino. O assassino, sem falta, deve ser morto.",
      "19": "“‘O vingador do sangue é quem matará o assassino. Ele próprio irá matá-lo quando o encontrar.",
      "20": "Se a pessoa morreu porque ele a empurrou com ódio ou lançou algo contra ela com má intenção,",
      "21": "ou se, com ódio, golpeou a pessoa com a mão e ela morreu, sem falta, ele será morto. É um assassino. O vingador do sangue matará o assassino quando o encontrar.",
      "22": "“‘No entanto, se foi sem querer e sem ódio que ele empurrou a pessoa ou lançou um objeto contra ela, sem má intenção,",
      "23": "ou se ele não a viu e deixou cair sobre ela uma pedra, embora não fosse inimigo dela nem tentasse prejudicá-la, e ela morreu,",
      "24": "então, a assembleia deve julgar entre ele e o vingador do sangue de acordo com estas instruções.",
      "25": "A assembleia deve salvar o homicida das mãos do vingador do sangue e fazê-lo voltar à cidade de refúgio para a qual fugiu, e ele morará lá até à morte do sumo sacerdote que foi ungido com o óleo sagrado.",
      "26": "“‘Contudo, se o homicida sair dos limites da cidade de refúgio para a qual fugiu",
      "27": "e caso o vingador do sangue encontre o homicida fora dos limites da cidade de refúgio e o mate, o vingador do sangue não terá culpa de sangue.",
      "28": "Pois o homicida deve morar na cidade de refúgio até à morte do sumo sacerdote. Todavia, depois da morte do sumo sacerdote, ele pode voltar à sua propriedade.",
      "29": "Estas instruções vão servir-vos de estatuto para julgamento por todas as vossas gerações, onde quer que morarem.",
      "30": "“‘Todo aquele que matar uma pessoa deve ser morto como assassino, com base no depoimento de testemunhas; mas ninguém será morto com base no depoimento de apenas uma testemunha.",
      "31": "Não aceitem nenhum resgate pela vida de um assassino que merece morrer, pois ele, sem falta, deve ser morto.",
      "32": "E não aceitem resgate por alguém que fugiu para a cidade de refúgio, permitindo que ele volte a morar na sua terra antes da morte do sumo sacerdote.",
      "33": "“‘Não profanem a terra em que vivem, pois o sangue profana a terra, e não pode haver nenhuma expiação pelo sangue que se derramou sobre a terra, exceto com o sangue daquele que o derramou.",
      "34": "Não tornem impura a terra em que vocês moram, em que eu resido, pois eu, Jeová, resido entre o povo de Israel.’”"
    },
    "36": {
      "1": "Os patriarcas dos descendentes de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, aproximaram-se de Moisés e dos maiorais, os patriarcas dos israelitas,",
      "2": "e disseram: “Jeová ordenou que o meu senhor distribuísse a terra por sortes como herança aos israelitas, e Jeová ordenou que o meu senhor desse a herança de Zelofeade, nosso irmão, às suas filhas.",
      "3": "Se elas se casarem com homens de outra tribo de Israel, a herança das mulheres será retirada da herança dos nossos pais e será acrescentada à herança da tribo à qual elas vierem a pertencer, de modo que será retirada da parte que nos cabe como herança.",
      "4": "E, quando chegar o jubileu para o povo de Israel, a herança das mulheres será acrescentada à herança da tribo à qual pertencerem, de modo que a herança delas será retirada da herança da tribo dos nossos pais.”",
      "5": "Então, conforme a ordem de Jeová, Moisés ordenou o seguinte aos israelitas: “O que a tribo dos filhos de José disse está correto.",
      "6": "Isto é o que Jeová ordenou a respeito das filhas de Zelofeade: ‘Elas podem casar-se com quem quiserem, desde que seja com alguém de uma família da tribo do seu pai.",
      "7": "Nenhuma herança dos israelitas deve passar de uma tribo para outra, pois os israelitas devem ficar com a herança da tribo dos seus antepassados.",
      "8": "E qualquer filha que possua uma herança entre as tribos de Israel deve tornar-se esposa de um descendente da tribo do seu pai, a fim de que os israelitas mantenham a posse da herança dos seus antepassados.",
      "9": "Nenhuma herança deve passar de uma tribo para outra, pois as tribos de Israel devem ficar com a sua própria herança.’”",
      "10": "As filhas de Zelofeade fizeram assim como Jeová tinha ordenado a Moisés.",
      "11": "Portanto, Maala, Tirza, Hogla, Milca e Noa, as filhas de Zelofeade, casaram-se com os filhos dos irmãos do seu pai.",
      "12": "Elas tornaram-se esposas de homens das famílias de Manassés, filho de José, para que a herança delas continuasse na tribo da família do seu pai.",
      "13": "Estes são os mandamentos e as decisões judiciais que Jeová deu aos israelitas por meio de Moisés, nas planícies desérticas de Moabe, junto ao Jordão, perto de Jericó."
    }
  }
}