{
  "Oseias": {
    "1": {
      "1": "Esta é a palavra de Jeová que Oseias, filho de Beeri, recebeu nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel.",
      "2": "Quando Jeová começou a transmitir a sua palavra por meio de Oseias, Jeová disse a Oseias: “Vai, casa-te com uma mulher de prostituição e tem filhos de prostituição, pois foi por causa da prostituição que esta terra abandonou completamente a Jeová.”",
      "3": "Assim, ele foi e casou-se com Gomer, filha de Diblaim, e ela ficou grávida e deu-lhe um filho.",
      "4": "Então, Jeová disse-lhe: “Dá-lhe o nome de Jezreel, pois, dentro de pouco tempo, ajustarei contas com a casa de Jeú pelos atos de derramamento de sangue de Jezreel, e porei fim ao reino da casa de Israel.",
      "5": "Nesse dia, destroçarei o arco de Israel no vale de Jezreel.”",
      "6": "Ela ficou novamente grávida e deu à luz uma filha. E Ele disse a Oseias: “Dá-lhe o nome de Lo-Ruama, pois não voltarei a ter misericórdia da casa de Israel e certamente hei de expulsá-los.",
      "7": "Mas terei misericórdia da casa de Judá, e vou salvá-los por meio de Jeová, o seu Deus; não os salvarei por meio de arco, espada, guerra, cavalos nem cavaleiros.”",
      "8": "Depois de desmamar Lo-Ruama, ela ficou grávida e deu à luz um filho.",
      "9": "Então, Ele disse: “Dá-lhe o nome de Lo-Ami, porque vocês não são o meu povo, e eu não serei o vosso Deus.",
      "10": "“E o número dos israelitas será como os grãos de areia do mar, que não podem ser medidos nem contados. E, no lugar onde lhes foi dito: ‘Vocês não são o meu povo’, hão de dizer-lhes: ‘Os filhos do Deus vivente.’",
      "11": "E o povo de Judá e o povo de Israel serão ajuntados em união, escolherão para si um único cabeça e subirão daquela terra, pois será grande o dia de Jezreel."
    },
    "2": {
      "1": "“Digam aos vossos irmãos: ‘Meu povo!’\n\nE às vossas irmãs: ‘Ó mulher de quem se teve misericórdia!’",
      "2": "Acusem a vossa mãe; acusem-na,\n\nPois ela não é minha esposa e eu não sou seu marido.\n\nEla deve afastar de si a sua prostituição\n\nE dentre os seus seios o seu adultério.",
      "3": "Senão, vou despi-la e deixá-la nua, como no dia em que nasceu,\n\nFarei dela um deserto,\n\nIrei reduzi-la a uma terra árida,\n\nE matá-la à sede.",
      "4": "E não terei misericórdia dos seus filhos,\n\nPois são filhos de prostituição.",
      "5": "Pois a sua mãe prostituiu-se.\n\nAquela que os deu à luz agiu vergonhosamente, pois disse:\n\n‘Irei atrás dos meus amantes,\n\nAqueles que me dão o meu pão e a minha água,\n\nA minha lã e o meu linho, o meu azeite e a minha bebida.’",
      "6": "Por isso, vou bloquear-lhe o caminho com uma cerca de espinhos;\n\nVou levantar um muro de pedras contra ela,\n\nDe modo a que não encontre as suas veredas.",
      "7": "Ela correrá atrás dos seus amantes, mas não os alcançará;\n\nProcurará por eles, mas não os encontrará.\n\nEntão, dirá: ‘Voltarei para o meu marido,\n\nPois a minha situação naquele tempo era melhor do que agora.’",
      "8": "Ela não reconheceu que era eu quem lhe dava o cereal, o vinho novo e o azeite,\n\nE era eu quem lhe dava prata em abundância\n\nE também ouro, os quais eles usavam na adoração de Baal.",
      "9": "‘Por isso, vou voltar e tirar-lhe o meu cereal no tempo da colheita\n\nE o meu vinho novo na sua época,\n\nE vou arrancar-lhe a minha lã e o meu linho, que serviam para lhe cobrir a nudez.",
      "10": "Agora, exporei as suas partes íntimas mesmo à frente dos seus amantes,\n\nE nenhum homem a livrará da minha mão.",
      "11": "Porei fim a toda a sua alegria,\n\nAs suas festividades, as suas luas novas, os seus sábados e todas as suas épocas festivas.",
      "12": "E vou arruinar as suas videiras e as suas figueiras, sobre as quais ela disse:\n\n“São o pagamento que recebi dos meus amantes.”\n\nVou fazer delas um matagal,\n\nE os animais selvagens hão de devorá-las.",
      "13": "Vou ajustar contas com ela pelos dias em que oferecia sacrifícios às imagens de Baal,\n\nQuando se enfeitava com os seus brincos e as suas joias, e ia atrás dos seus amantes,\n\nE era de mim que ela se esquecia’, diz Jeová.",
      "14": "‘Portanto, vou persuadi-la,\n\nVou conduzi-la para o deserto\n\nE vou falar-lhe ao coração.",
      "15": "Dali em diante, vou devolver-lhe as suas vinhas,\n\nE farei do vale de Acor uma porta de esperança;\n\nAli, ela irá responder-me como nos dias da sua juventude,\n\nComo no tempo em que saiu da terra do Egito.",
      "16": "E nesse dia’, diz Jeová,\n\n‘Irás chamar-me “meu marido”, e não continuarás a chamar-me “meu dono”’.",
      "17": "‘Vou remover da sua boca os nomes das imagens de Baal,\n\nE o nome delas nunca mais será lembrado.",
      "18": "Nesse dia, farei em favor deles um pacto com os animais selvagens,\n\nE com as aves dos céus e os animais rasteiros;\n\nLivrarei esta terra do arco, da espada e da guerra;\n\nE vou fazer com que se deitem em segurança.",
      "19": "Vou tomar-te como noiva para sempre;\n\nVou tomar-te como noiva em retidão e justiça,\n\nEm amor leal e misericórdia.",
      "20": "Vou tomar-te como noiva em fidelidade,\n\nE certamente conhecerás a Jeová.’",
      "21": "‘Nesse dia, eu responderei’, diz Jeová,\n\n‘Responderei aos céus,\n\nE eles responderão à terra;",
      "22": "E a terra responderá ao cereal, ao vinho novo e ao azeite;\n\nE eles responderão a Jezreel.",
      "23": "Vou semeá-la para mim na terra,\n\nVou ter misericórdia daquela de quem não se teve misericórdia;\n\nVou dizer aos que não são do meu povo: “Vocês são o meu povo”,\n\nE eles dirão: “Tu és o meu Deus.”’”"
    },
    "3": {
      "1": "Então, Jeová disse-me: “Vai mais uma vez, ama a mulher que é amada por outro homem e que comete adultério, assim como Jeová ama o povo de Israel enquanto eles se voltam para outros deuses e amam bolos de passas.”",
      "2": "Assim, comprei-a para mim por 15 peças de prata e um hómer e meio de cevada.",
      "3": "De seguida, eu disse-lhe: “Continuarás a ser minha por muitos dias. Não te prostituas e não tenhas relações com outro homem, e eu agirei da mesma maneira contigo.”",
      "4": "Pois o povo de Israel viverá por muito tempo sem rei, sem príncipe, sem sacrifícios, sem colunas sagradas, e sem éfode e ídolos domésticos.",
      "5": "Depois, o povo de Israel voltará e procurará a Jeová, seu Deus, e a David, seu rei; e voltarão a tremer para Jeová e para a sua bondade na parte final dos dias."
    },
    "4": {
      "1": "Ouçam a palavra de Jeová, ó povo de Israel,\n\nPois Jeová tem uma causa contra os habitantes desta terra,\n\nPorque não há verdade, nem amor leal, nem conhecimento de Deus nesta terra.",
      "2": "Juramentos falsos, mentiras, assassinatos,\n\nRoubos e adultérios espalharam-se;\n\nE há atos de derramamento de sangue, um após outro.",
      "3": "Por isso, esta terra ficará de luto,\n\nE todos os seus habitantes hão de definhar-se;\n\nOs animais selvagens, as aves dos céus\n\nE até os peixes do mar morrerão.",
      "4": "“No entanto, que ninguém discuta nem repreenda,\n\nPois o teu povo é como os que discutem com um sacerdote.",
      "5": "Por isso, tropeçarás em plena luz do dia,\n\nE o profeta tropeçará contigo como se fosse noite.\n\nE silenciarei a tua mãe.",
      "6": "O meu povo será silenciado, pois não há conhecimento.\n\nVisto que rejeitaste o conhecimento,\n\nEu também te rejeitarei, para que deixes de servir como meu sacerdote;\n\nE, visto que te esqueceste da lei do teu Deus,\n\nEu também me esquecerei dos teus filhos.",
      "7": "Quanto mais aumentavam em número, mais pecavam contra mim.\n\nTransformarei a glória deles em desonra.",
      "8": "Eles alimentam-se do pecado do meu povo,\n\nE anseiam pelo seu erro.",
      "9": "Acontecerá o mesmo ao povo e ao sacerdote;\n\nAjustarei contas com eles por causa dos seus caminhos,\n\nE farei com que sofram as consequências das suas ações.",
      "10": "Eles comerão, mas não ficarão satisfeitos.\n\nSerão promíscuos, mas não aumentarão em número,\n\nPorque não fizeram caso de Jeová.",
      "11": "A prostituição, o vinho e o vinho novo\n\nTiram a motivação para fazer o que é certo.",
      "12": "O meu povo consulta ídolos de madeira,\n\nE faz o que o seu bastão lhes diz;\n\nPois o espírito de prostituição faz com que se desviem\n\nE, por causa da sua prostituição, recusam-se a sujeitar-se ao seu Deus.",
      "13": "Oferecem sacrifícios nos cumes dos montes\n\nE queimam sacrifícios nas colinas,\n\nDebaixo do carvalho, do estoraque e de toda a árvore grande,\n\nPorque a sua sombra é boa.\n\nÉ por isso que as suas filhas se prostituem\n\nE as suas noras cometem adultério.",
      "14": "Não ajustarei contas com as vossas filhas por se prostituírem\n\nNem com as vossas noras por cometerem adultério,\n\nPois os homens retiram-se com as prostitutas\n\nE oferecem sacrifícios com as prostitutas de templo.\n\nUm povo assim, sem entendimento, será arruinado.",
      "15": "Embora te prostituas, Israel,\n\nQue Judá não se torne culpado.\n\nNão vão a Gilgal nem a Bete-Áven,\n\nNem jurem: ‘Tão certo como Jeová vive!’",
      "16": "Pois Israel ficou tão obstinado como uma vaca teimosa.\n\nSerá que, agora, Jeová os pastoreará como a um carneirinho em campo aberto?",
      "17": "Efraim apegou-se a ídolos.\n\nDeixa-o sozinho!",
      "18": "Quando a sua cerveja acaba,\n\nEles tornam-se promíscuos.\n\nOs governantes dela amam profundamente a desonra.",
      "19": "O vento vai envolvê-la nas suas asas,\n\nE eles hão de envergonhar-se dos seus sacrifícios.”"
    },
    "5": {
      "1": "“Ouçam isto, sacerdotes,\n\nPrestem atenção, casa de Israel,\n\nEscutem, casa do rei,\n\nPois o julgamento é contra vocês,\n\nPorque são uma armadilha para Mispá\n\nE uma rede estendida sobre Tabor.",
      "2": "Os rebeldes ficaram profundamente envolvidos na matança,\n\nE eu vou avisá-los a todos.",
      "3": "Conheço Efraim,\n\nE Israel não me está oculto.\n\nPois, agora, Efraim, passaste a agir de modo promíscuo;\n\nIsrael ficou impuro.",
      "4": "As suas ações não lhes permitem voltar para o seu Deus,\n\nPois há um espírito de prostituição entre eles;\n\nE eles não reconhecem a Jeová.",
      "5": "O orgulho de Israel dá testemunho contra ele;\n\nTanto Israel como Efraim tropeçaram no seu erro,\n\nE Judá tropeçou com eles.",
      "6": "Foram procurar a Jeová com os seus rebanhos e as suas manadas,\n\nMas não conseguiram encontrá-lo.\n\nEle tinha-se afastado deles.",
      "7": "Traíram a Jeová,\n\nPois geraram filhos estrangeiros.\n\nAgora, um mês vai devorá-los com tudo o que lhes pertence.",
      "8": "Toquem a buzina em Gibeá, a trombeta em Ramá!\n\nDeem um grito de guerra em Bete-Áven; depois de ti, ó Benjamim!",
      "9": "Ó Efraim, no dia da punição, hás de tornar-te um motivo de terror.\n\nAnunciei entre as tribos de Israel o que certamente acontecerá.",
      "10": "Os príncipes de Judá são como os que mudam de lugar os marcos divisórios.\n\nDerramarei sobre eles a minha fúria como água.",
      "11": "Efraim está oprimido, esmagado pelo julgamento,\n\nPois estava decidido a ir atrás do seu adversário.",
      "12": "Por isso, tornei-me como uma traça para Efraim\n\nE como podridão para a casa de Judá.",
      "13": "Quando Efraim viu a sua doença, e Judá a sua ferida,\n\nEfraim foi à Assíria e enviou mensageiros a um grande rei.\n\nMas este era incapaz de curar-vos,\n\nE ele não podia sarar a vossa ferida.",
      "14": "Eu serei como um leão novo para Efraim,\n\nE como um leão forte para a casa de Judá.\n\nHei de dilacerá-los e ir-me embora;\n\nVou levá-los, e ninguém os livrará.",
      "15": "Vou-me embora para o meu lugar até que sofram as consequências do seu erro.\n\nEntão, hão de procurar o meu favor.\n\nQuando estiverem em aflição, procurarão por mim.”"
    },
    "6": {
      "1": "“Venham, e voltemos para Jeová;\n\nPois, embora ele nos tenha dilacerado, vai curar-nos.\n\nEmbora nos tenha golpeado, vai tratar-nos das feridas.",
      "2": "Ao fim de dois dias, ele vai fazer-nos reviver.\n\nNo terceiro dia, vai levantar-nos,\n\nE viveremos perante ele.",
      "3": "Conheceremos a Jeová, procuraremos seriamente conhecê-lo.\n\nA sua chegada é tão certa como o raiar do dia.\n\nEle virá até nós como um aguaceiro,\n\nComo a chuva da primavera que satura a terra.”",
      "4": "“O que devo fazer contigo, Efraim?\n\nO que devo fazer contigo, Judá?\n\nPois o vosso amor leal é como a neblina da manhã,\n\nComo o orvalho, que logo desaparece.",
      "5": "Por isso, irei golpeá-los por meio dos profetas\n\nE matá-los com as palavras da minha boca.\n\nE os julgamentos contra ti brilharão como a luz.",
      "6": "Pois tenho prazer no amor leal, não em sacrifícios,\n\nE no conhecimento de Deus, não em ofertas queimadas.",
      "7": "No entanto, eles, como meros humanos, violaram o pacto.\n\nNestes lugares, traíram-me.",
      "8": "Gileade é uma cidade de malfeitores,\n\nCheia de pegadas de sangue.",
      "9": "A comunidade dos sacerdotes é como um bando de assaltantes que fica de emboscada à espera de alguém.\n\nEles assassinam na estrada de Siquém,\n\nPois a sua conduta é vergonhosa.",
      "10": "Vi uma coisa horrível na casa de Israel.\n\nAli, Efraim prostitui-se;\n\nIsrael ficou impuro.",
      "11": "Quanto a ti, Judá, determinou-se uma colheita para ti,\n\nQuando eu trouxer o meu povo cativo de volta.”"
    },
    "7": {
      "1": "“Quando tento curar Israel,\n\nO erro de Efraim vem à tona,\n\nBem como a maldade de Samaria.\n\nPois eles agem de modo falso;\n\nLadrões entram nas casas, e bandos de assaltantes atacam do lado de fora.",
      "2": "Contudo, eles não reconhecem no coração que vou lembrar-me de toda a sua maldade.\n\nAgora, estão cercados pelas suas ações;\n\nElas estão mesmo à frente da minha face.",
      "3": "Eles alegram o rei com a sua maldade;\n\nE príncipes, com as suas mentiras.",
      "4": "Todos eles são adúlteros,\n\nArdem como o forno que o padeiro acende;\n\nEle para de atiçar o fogo depois de bater a massa até ela ficar levedada.",
      "5": "No dia do nosso rei, os príncipes ficaram doentes;\n\nFicaram furiosos por causa do vinho.\n\nEle deu a mão a ridicularizadores.",
      "6": "Eles aproximam-se com os corações a arder como um forno.\n\nO padeiro dorme toda a noite;\n\nDe manhã, o forno queima como um fogo ardente.",
      "7": "Todos eles estão quentes como um forno,\n\nE devoram os seus governantes.\n\nTodos os seus reis caíram;\n\nNenhum deles clama por mim.",
      "8": "Efraim mistura-se com as nações.\n\nEfraim é como um pão redondo que não foi virado.",
      "9": "Estrangeiros consumiram o seu poder, mas ele não percebe.\n\nE os seus cabelos grisalhos ficaram brancos, mas ele não se apercebe disso.",
      "10": "O orgulho de Israel dá testemunho contra ele,\n\nMas eles não voltam para Jeová, seu Deus,\n\nNem o procuram apesar de tudo.",
      "11": "Efraim é como uma pomba ingénua, sem entendimento.\n\nClamam ao Egito, vão à Assíria.",
      "12": "“Aonde quer que forem, lançarei sobre eles a minha rede.\n\nVou derrubá-los como se fossem as aves dos céus.\n\nVou discipliná-los de acordo com os avisos que receberam como assembleia.",
      "13": "Ai deles, pois fugiram de mim!\n\nQue sejam arruinados, pois pecaram contra mim!\n\nEu estava pronto para resgatá-los, mas eles disseram mentiras contra mim.",
      "14": "Não foi de coração que clamaram pela minha ajuda,\n\nEmbora ficassem a lamentar-se nas suas camas.\n\nFaziam cortes em si mesmos pelo seu cereal e pelo seu vinho novo.\n\nVoltam-se contra mim.",
      "15": "Embora os tenha disciplinado e tenha fortalecido os seus braços,\n\nEles estão contra mim, planeando o mal.",
      "16": "Eles voltaram-se, mas não para algo mais elevado;\n\nNão eram dignos de confiança, assim como um arco frouxo.\n\nOs seus príncipes cairão pela espada por causa das suas línguas insolentes.\n\nPor isso, na terra do Egito, hão de rir-se deles.”"
    },
    "8": {
      "1": "“Toca a buzina!\n\nVem alguém, como uma águia, contra a casa de Jeová,\n\nPois eles violaram o meu pacto e transgrediram a minha lei.",
      "2": "Eles clamam a mim: ‘Ó meu Deus, nós, Israel, conhecemos-te!’",
      "3": "Israel rejeitou o que é bom.\n\nQue seja perseguido pelo inimigo.",
      "4": "Eles designaram reis, mas sem o meu consentimento.\n\nDesignaram príncipes, mas sem a minha aprovação.\n\nCom a sua prata e o seu ouro fizeram ídolos,\n\nPara a sua própria destruição.",
      "5": "O teu bezerro foi rejeitado, Samaria.\n\nA minha ira acende-se contra eles.\n\nAté quando é que serão incapazes de se purificarem?",
      "6": "Pois isto vem de Israel.\n\nFoi feito por um artesão e não é Deus.\n\nO bezerro de Samaria será completamente despedaçado.",
      "7": "Pois estão a semear ventos\n\nE colherão tempestades.\n\nNenhuma haste produz uma espiga madura;\n\nAquilo que brota não produz farinha.\n\nMesmo que a produza, ela será devorada por estrangeiros.",
      "8": "Israel será devorado.\n\nAgora, estarão entre as nações,\n\nComo um objeto indesejável.",
      "9": "Pois eles subiram à Assíria, como um jumento selvagem que anda sozinho.\n\nEfraim contratou amantes.",
      "10": "Embora contratem amantes entre as nações,\n\nAgora, vou reuni-los;\n\nEles começarão a sofrer por causa do fardo imposto pelo rei e pelos príncipes.",
      "11": "Pois Efraim multiplicou os altares para pecar.\n\nEles tornaram-se os seus altares para o pecado.",
      "12": "Escrevi-lhe as muitas coisas da minha lei,\n\nMas elas foram consideradas como algo estranho.",
      "13": "Eles oferecem-me sacrifícios e comem a carne,\n\nMas Jeová não se agrada deles.\n\nAgora, Ele irá lembrar-se do erro deles e puni-los pelos seus pecados.\n\nEles voltaram para o Egito.",
      "14": "Israel esqueceu-se d’Aquele que o fez e construiu templos,\n\nE Judá multiplicou as cidades fortificadas.\n\nContudo, eu enviarei fogo sobre as suas cidades,\n\nE o fogo consumirá as torres de cada uma delas.”"
    },
    "9": {
      "1": "“Não te alegres, Israel.\n\nNão exultes como os povos.\n\nPois, com a tua prostituição, afastaste-te do teu Deus.\n\nAmaste o salário da prostituição em todas as eiras de cereais.",
      "2": "Contudo, a eira e o lagar não os alimentarão,\n\nE o vinho novo causará a sua deceção.",
      "3": "Não continuarão a morar na terra de Jeová;\n\nEm vez disso, Efraim voltará ao Egito,\n\nE na Assíria comerão o que é impuro.",
      "4": "Não voltarão a derramar ofertas de vinho para Jeová;\n\nOs sacrifícios deles não lhe agradarão.\n\nSão como o pão servido quando há luto;\n\nTodos os que o comem ficam impuros.\n\nPois o seu pão servirá apenas para eles próprios;\n\nNão entrará na casa de Jeová.",
      "5": "O que é que vocês farão no dia de se reunirem,\n\nNo dia da festividade de Jeová?",
      "6": "Vejam! Eles terão de fugir por causa da destruição.\n\nO Egito irá ajuntá-los, e Mênfis irá sepultá-los.\n\nUrtigas tomarão conta dos seus preciosos objetos de prata,\n\nE espinheiros crescerão nas suas tendas.",
      "7": "Os dias do ajuste de contas chegarão,\n\nOs dias da retribuição virão.\n\nE Israel saberá disso.\n\nO seu profeta revelará ser um tolo, e o homem de expressões inspiradas ficará louco;\n\nVisto que o teu erro é abundante, a hostilidade contra vocês é abundante.”",
      "8": "O vigia de Efraim estava com o meu Deus.\n\nAgora, porém, todos os caminhos dos seus profetas são como as armadilhas de um passarinheiro;\n\nHá hostilidade na casa do seu Deus.",
      "9": "Ficaram profundamente corrompidos, como nos dias de Gibeá.\n\nEle irá lembrar-se do seu erro e punir os seus pecados.",
      "10": "“Quando encontrei Israel, foi como encontrar uvas no deserto.\n\nQuando vi os vossos antepassados, foi como ver os primeiros figos temporãos numa figueira.\n\nNo entanto, eles dirigiram-se a Baal de Peor;\n\nDedicaram-se a essa coisa vergonhosa\n\nE tornaram-se tão repugnantes como o objeto do seu amor.",
      "11": "A glória de Efraim voa para longe como uma ave;\n\nNão há nascimento, nem gravidez, nem conceção.",
      "12": "Mesmo que criem filhos,\n\nVou tirar-lhos até que não sobre nenhum.\n\nSim, ai deles quando eu me afastar deles!",
      "13": "Efraim, plantado num pasto, era para mim como Tiro;\n\nAgora, Efraim terá de entregar os seus filhos para a matança.”",
      "14": "Ó Jeová, dá-lhes o que deves dar:\n\nUm ventre que aborta e peitos secos.",
      "15": "“Toda a sua maldade estava em Gilgal; foi lá que passei a odiá-los.\n\nVou expulsá-los da minha casa por causa das suas más ações.\n\nNunca mais os amarei;\n\nTodos os seus príncipes são obstinados.",
      "16": "Efraim será ferido.\n\nA sua raiz irá secar-se, e eles não produzirão nenhum fruto.\n\nMesmo que deem à luz, vou entregar os seus queridos filhos à morte.”",
      "17": "O meu Deus irá rejeitá-los,\n\nPois não lhe deram ouvidos;\n\nE eles irão tornar-se fugitivos entre as nações."
    },
    "10": {
      "1": "“Israel é uma videira degenerada, que produz os seus frutos.\n\nQuanto mais frutos dá, mais multiplica os seus altares.\n\nQuanto melhores são as colheitas da sua terra, mais esplêndidas são as suas colunas sagradas.",
      "2": "O seu coração é hipócrita;\n\nAgora, serão condenados.\n\nAlguém despedaçará os seus altares e destruirá as suas colunas sagradas.",
      "3": "Agora, vão dizer: ‘Não temos rei, pois não tememos a Jeová.\n\nE o que poderia um rei fazer por nós?’",
      "4": "Eles dizem palavras vazias, juram falsamente e fazem pactos;\n\nPor isso, o julgamento é como ervas venenosas que crescem nos campos lavrados.",
      "5": "Os residentes de Samaria temerão pelo deus-bezerro de Bete-Áven.\n\nO povo chorará por ele,\n\nBem como os sacerdotes de deuses estrangeiros, que se alegravam por causa dele e da sua glória,\n\nPois ele irá para o exílio, para longe deles.",
      "6": "Ele será levado para a Assíria como presente para um grande rei.\n\nEfraim será envergonhado,\n\nE Israel irá envergonhar-se do conselho que seguiu.",
      "7": "Certamente, Samaria e o seu rei serão eliminados,\n\nComo um raminho partido na superfície das águas.",
      "8": "Os altos sagrados de Bete-Áven, que são o pecado de Israel, serão aniquilados.\n\nEspinhos e abrolhos crescerão nos seus altares.\n\nAs pessoas dirão às montanhas: ‘Cubram-nos!’\n\nE às colinas: ‘Caiam sobre nós!’",
      "9": "Pecas desde os dias de Gibeá, ó Israel.\n\nNisso, eles têm persistido.\n\nA guerra não alcançou os filhos da injustiça em Gibeá.",
      "10": "Quando for da minha vontade, irei discipliná-los.\n\nE os povos irão ajuntar-se contra eles,\n\nQuando tiverem de puxar a carga dos seus dois erros.",
      "11": "Efraim era uma novilha ensinada que gostava de trilhar grãos,\n\nPor isso, eu poupava o seu belo pescoço.\n\nAgora, porei arreios em Efraim.\n\nJudá vai lavrar; Jacó vai aplanar para outro.",
      "12": "Semeiem segundo a justiça e colham amor leal.\n\nPassem o arado nas terras que não foram cultivadas,\n\nEnquanto há tempo para procurar a Jeová,\n\nAté que ele venha e vos ensine segundo a justiça.",
      "13": "Contudo, vocês cultivaram maldade,\n\nColheram injustiça,\n\nE comeram o fruto da mentira;\n\nPois confiaste no teu próprio caminho,\n\nNo grande número dos teus guerreiros.",
      "14": "Irromperá um tumulto contra o teu povo,\n\nE as tuas cidades fortificadas serão todas devastadas,\n\nAssim como Salmã devastou a casa de Arbel\n\nNo dia da batalha, quando as mães foram despedaçadas com os seus filhos.",
      "15": "É isso que será feito convosco, ó Betel, por causa da vossa enorme maldade.\n\nAo raiar do dia, o rei de Israel certamente será eliminado.”"
    },
    "11": {
      "1": "“Quando Israel era um menino, eu amei-o;\n\nE do Egito chamei o meu filho.",
      "2": "Quanto mais eles eram chamados,\n\nMais se afastavam de quem os chamava.\n\nOfereciam sacrifícios às imagens de Baal\n\nE faziam ofertas às imagens esculpidas.",
      "3": "Contudo, fui eu que ensinei Efraim a andar; fui eu que os segurei nos braços;\n\nE eles não reconheceram que eu os tinha curado.",
      "4": "Continuei a conduzi-los com as cordas dos homens, com os cordões do amor;\n\nPara eles, eu era como alguém que aliviava o seu pescoço de um jugo,\n\nE, de forma bondosa, alimentei cada um.",
      "5": "Eles não retornarão à terra do Egito, mas a Assíria será o seu rei,\n\nPorque se negaram a voltar para mim.",
      "6": "E uma espada girará contra as suas cidades,\n\nIrá destruir as suas trancas e devorá-los, por causa das suas tramas.",
      "7": "O meu povo está decidido a ser-me infiel.\n\nEmbora sejam chamados para o alto, ninguém se levanta.",
      "8": "Como é que te posso abandonar, Efraim?\n\nComo é que te posso entregar a outros, Israel?\n\nComo é que te posso tratar como Admá?\n\nComo é que te posso deixar igual a Zeboim?\n\nEu voltei atrás nas minhas intenções;\n\nAo mesmo tempo, as minhas compaixões despertaram.",
      "9": "Não darei vazão à minha ira ardente.\n\nNão destruirei Efraim novamente,\n\nPois sou Deus, e não um homem.\n\nSou o Santo no vosso meio,\n\nE não virei contra vocês com fúria.",
      "10": "Eles seguirão a Jeová, e ele rugirá como um leão;\n\nQuando ele rugir, os seus filhos virão a tremer do oeste.",
      "11": "Virão a tremer como pássaros, quando saírem do Egito;\n\nComo pombas, quando saírem da terra da Assíria.\n\nE vou instalá-los nas suas casas”, diz Jeová.",
      "12": "“Efraim cercou-me com mentiras;\n\nE a casa de Israel, com falsidade.\n\nPorém, Judá ainda anda com Deus\n\nE é fiel ao Santíssimo.”"
    },
    "12": {
      "1": "“Efraim alimenta-se de vento.\n\nCorre atrás do vento leste o dia inteiro.\n\nMultiplica mentiras e violência.\n\nFazem um pacto com a Assíria e levam azeite ao Egito.",
      "2": "Jeová tem uma causa contra Judá;\n\nAjustará contas com Jacó segundo os seus caminhos,\n\nE vai retribuir-lhe segundo as suas ações.",
      "3": "No ventre, ele agarrou o seu irmão pelo calcanhar\n\nE, com o seu vigor, lutou com Deus.",
      "4": "Lutou com um anjo e saiu vencedor.\n\nChorou e implorou o seu favor.”\n\nEle encontrou-o em Betel, e ali Ele falou connosco.",
      "5": "Jeová, o Deus dos exércitos,\n\nJeová é o nome pelo qual Ele é lembrado.",
      "6": "“Portanto, volta ao teu Deus,\n\nDemonstra amor leal e justiça,\n\nE espera sempre no teu Deus.",
      "7": "No entanto, o comerciante tem na mão balanças enganosas;\n\nEle gosta de defraudar.",
      "8": "Efraim diz: ‘Eu realmente fiquei rico;\n\nAdquiri riquezas.\n\nPorém, não encontrarão nenhum erro nem pecado em todo o meu trabalho árduo.’",
      "9": "Contudo, eu sou Jeová, teu Deus, desde a terra do Egito.\n\nFarei com que mores novamente em tendas,\n\nComo nos dias de um tempo determinado.",
      "10": "Eu falava aos profetas,\n\nMultiplicava-lhes as visões\n\nE contava-lhes parábolas por meio dos profetas.",
      "11": "Em Gileade, há mentira e falsidade.\n\nEm Gilgal, sacrificam touros.\n\nE os seus altares são como montões de pedras em campos lavrados.",
      "12": "Jacó fugiu para o território de Arã,\n\nIsrael serviu lá por uma esposa,\n\nE por uma esposa cuidou de ovelhas.",
      "13": "Por meio de um profeta, Jeová tirou Israel do Egito;\n\nE, por meio de um profeta, cuidou dele.",
      "14": "Efraim ofendeu a Deus amargamente;\n\nA sua culpa de sangue permanece sobre ele.\n\nO seu Senhor irá retribuir-lhe a desonra que ele causou.”"
    },
    "13": {
      "1": "“Quando Efraim falava, causava tremor;\n\nEle era importante em Israel.\n\nPorém, tornou-se culpado por adorar Baal e morreu.",
      "2": "Agora, pecam ainda mais\n\nE, com a sua prata, fazem estátuas de metal;\n\nFazem ídolos com habilidade, sendo todos estes trabalho de artesãos.\n\nE dizem: ‘Que os homens que oferecem sacrifícios beijem os bezerros.’",
      "3": "Por isso, irão tornar-se como a neblina da manhã,\n\nComo o orvalho que cedo desaparece,\n\nComo a palha levada da eira por um vendaval,\n\nE como o fumo que sai pela chaminé.",
      "4": "Todavia, eu sou Jeová, teu Deus, desde a terra do Egito.\n\nNão conheceste outro Deus além de mim,\n\nE não há outro salvador, a não ser eu.",
      "5": "Conheci-te no deserto, na terra da seca.",
      "6": "Eles ficaram satisfeitos com os seus pastos,\n\nFicaram satisfeitos e o seu coração ficou orgulhoso.\n\nE assim se esqueceram de mim.",
      "7": "Serei para eles como um leão novo,\n\nComo um leopardo à espreita à beira do caminho.",
      "8": "Vou atacá-los como uma ursa que perdeu as crias,\n\nE vou rasgar-lhes o peito.\n\nAli os devorarei como um leão;\n\nUm animal selvagem há de dilacerá-los.",
      "9": "Visto que te voltaste contra mim, teu ajudador,\n\nIsso será a tua destruição, Israel.",
      "10": "Então, onde é que está o teu rei, para salvar-te em todas as tuas cidades,\n\nE os teus governantes, sobre os quais disseste:\n\n‘Dá-me um rei e príncipes’?",
      "11": "Dei-te um rei na minha ira,\n\nE, na minha fúria, irei tirar-to.",
      "12": "O erro de Efraim está guardado;\n\nO seu pecado está armazenado.",
      "13": "Hão de chegar-lhe as dores de parto.\n\nPorém, ele é um filho insensato;\n\nNão se apresenta quando é hora de nascer.",
      "14": "Vou livrá-los do poder da Sepultura;\n\nVou resgatá-los da morte.\n\nOnde é que estão os teus aguilhões, ó Morte?\n\nOnde é que está o teu poder de destruição, ó Sepultura?\n\nA compaixão ficará escondida dos meus olhos.",
      "15": "Mesmo que ele floresça entre os juncos,\n\nVirá um vento leste, o vento de Jeová;\n\nVirá do deserto para secar a sua fonte e esgotar a sua nascente.\n\nEle saqueará o seu tesouro, todas as suas coisas preciosas.",
      "16": "Samaria será considerada culpada, pois rebelou-se contra o seu Deus.\n\nEles cairão pela espada.\n\nOs seus filhos serão despedaçados,\n\nE o ventre das mulheres grávidas será rasgado.”"
    },
    "14": {
      "1": "“Volta para Jeová, teu Deus, ó Israel,\n\nPois tropeçaste por causa do teu erro.",
      "2": "Voltem para Jeová com estas palavras,\n\nDigam-lhe: ‘Perdoa o nosso erro e aceita o que é bom,\n\nE ofereceremos, como se fossem novilhos, o louvor dos nossos lábios.",
      "3": "A Assíria não nos salvará.\n\nNão montaremos em cavalos,\n\nNem voltaremos a dizer ao trabalho das nossas mãos: “Ó nosso Deus!”\n\nPois é em ti que o órfão encontra misericórdia.’",
      "4": "Vou curá-los da sua infidelidade.\n\nVou amá-los de livre e espontânea vontade,\n\nPorque a minha ira se afastou de Israel.",
      "5": "Vou tornar-me como o orvalho para Israel.\n\nEle florescerá como o lírio\n\nE lançará raízes profundas como as das árvores do Líbano.",
      "6": "Os seus raminhos irão espalhar-se,\n\nO seu esplendor será como o da oliveira,\n\nE a sua fragrância será como a do Líbano.",
      "7": "Morarão novamente à sua sombra.\n\nCultivarão cereais e florescerão como a videira.\n\nA sua fama será como a do vinho do Líbano.",
      "8": "Efraim perguntará: ‘O que é que eu ainda tenho a ver com os ídolos?’\n\nEu responderei e cuidarei dele.\n\nSerei como um junípero frondoso.\n\nO vosso fruto procederá de mim.”",
      "9": "Quem é sábio? Que entenda estas coisas.\n\nQuem é prudente? Que as compreenda.\n\nPois os caminhos de Jeová são retos,\n\nE os justos andarão neles;\n\nMas os transgressores tropeçarão neles."
    }
  }
}