{
  "Provérbios": {
    "1": {
      "1": "Provérbios de Salomão, filho de David, rei de Israel:",
      "2": "Para aprender a sabedoria e a disciplina;\n\nPara entender as declarações profundas;",
      "3": "Para obter a disciplina que dá entendimento,\n\nJustiça, bom critério e retidão;",
      "4": "Para dar prudência aos inexperientes;\n\nPara dar conhecimento e raciocínio aos jovens.",
      "5": "O sábio escuta e assimila mais instrução;\n\nO homem que tem entendimento obtém orientação perita",
      "6": "Para entender provérbios e declarações intrigantes,\n\nAs palavras dos sábios e os seus enigmas.",
      "7": "O temor de Jeová é o princípio do conhecimento.\n\nApenas os tolos desprezam a sabedoria e a disciplina.",
      "8": "Escuta, meu filho, a disciplina do teu pai\n\nE não abandones a instrução da tua mãe.",
      "9": "Pois são uma linda coroa de flores para a tua cabeça\n\nE um belo adorno para o teu pescoço.",
      "10": "Meu filho, se pecadores te tentarem seduzir, não te deixes levar por eles.",
      "11": "Se disserem: “Anda connosco.\n\nVamos armar uma emboscada para derramar sangue.\n\nFiquemos escondidos à espera de vítimas inocentes, só para nos divertirmos.",
      "12": "Vamos devorá-los vivos, como faz a Sepultura,\n\nInteiros, como os que descem à cova.",
      "13": "Vamos tirar-lhes todos os seus preciosos tesouros;\n\nEncheremos as nossas casas com despojo.",
      "14": "Devias juntar-te a nós,\n\nE todos repartiremos por igual o que roubarmos”,",
      "15": "Meu filho, não vás atrás deles.\n\nMantém os teus pés longe do seu caminho,",
      "16": "Pois os seus pés correm para fazer o mal;\n\nApressam-se para derramar sangue.",
      "17": "De certeza que é inútil estender uma rede quando o pássaro está a olhar.",
      "18": "É por isso que eles ficam de emboscada para derramar sangue;\n\nFicam escondidos para tirar a vida a outros.",
      "19": "Esses são os caminhos dos que procuram lucro desonesto,\n\nQue tirará a vida aos que o obtêm.",
      "20": "A verdadeira sabedoria grita nas ruas.\n\nErgue a sua voz nas praças.",
      "21": "Clama na esquina das ruas movimentadas.\n\nÀ entrada dos portões da cidade, ela diz:",
      "22": "“Até quando, ó inexperientes, amarão a inexperiência?\n\nAté quando, ó ridicularizadores, terão prazer em ridicularizar?\n\nAté quando, ó tolos, odiarão o conhecimento?",
      "23": "Acatem a minha repreensão,\n\nEntão, derramarei o meu espírito em vosso benefício;\n\nVou fazer-vos conhecer as minhas palavras.",
      "24": "Eu chamei, mas vocês negaram-se a ouvir;\n\nEstendi a mão, mas ninguém prestou atenção.",
      "25": "Vocês desconsideraram todos os meus conselhos\n\nE rejeitaram a minha repreensão;",
      "26": "Por isso, vou rir-me da vossa desgraça,\n\nVou fazer troça quando acontecer aquilo que temem,",
      "27": "Quando aquilo que temem vier como uma tempestade,\n\nE a vossa desgraça chegar como um vendaval,\n\nQuando vos sobrevierem aflição e dificuldades.",
      "28": "Nesse tempo, eles irão chamar-me, mas eu não responderei;\n\nProcurarão ansiosamente por mim, mas não me encontrarão,",
      "29": "Porque odiaram o conhecimento\n\nE não quiseram temer a Jeová.",
      "30": "Não aceitaram os meus conselhos;\n\nDesconsideraram todas as minhas repreensões.",
      "31": "Portanto, sofrerão as consequências do seu proceder\n\nE ficarão empanturrados com os seus próprios planos.",
      "32": "Pois a rebeldia dos inexperientes irá matá-los,\n\nE a despreocupação dos tolos irá destruí-los.",
      "33": "Mas quem me escuta residirá em segurança\n\nE ficará tranquilo, sem temer nenhuma calamidade.”"
    },
    "2": {
      "1": "Meu filho, se aceitares as minhas declarações\n\nE guardares no coração os meus mandamentos,",
      "2": "Por ouvires atentamente a sabedoria\n\nE inclinares o teu coração ao discernimento;",
      "3": "Além disso, se clamares pelo entendimento\n\nE ergueres a voz a pedir discernimento;",
      "4": "Se persistires em procurar estas coisas como a prata\n\nE continuares a buscá-las como a tesouros escondidos;",
      "5": "Então, entenderás o que significa temer a Jeová\n\nE encontrarás o conhecimento de Deus.",
      "6": "Pois é Jeová quem dá sabedoria;\n\nDa sua boca procedem conhecimento e discernimento.",
      "7": "Ele reserva a sabedoria prática para os justos;\n\nÉ um escudo para os que andam em integridade.",
      "8": "Ele protege as veredas da justiça\n\nE guarda o caminho dos que lhe são leais.",
      "9": "Assim, entenderás o que é certo, justo e direito,\n\nTodos os caminhos do bem.",
      "10": "Quando a sabedoria entrar no teu coração\n\nE o conhecimento se tornar agradável para a tua alma,",
      "11": "O raciocínio irá guardar-te\n\nE o discernimento irá proteger-te,",
      "12": "Para te salvar do mau caminho,\n\nDos homens que dizem perversidades,",
      "13": "Dos que abandonam as veredas retas\n\nPara andarem nos caminhos da escuridão,",
      "14": "Dos que se alegram em fazer o que é mau\n\nE se agradam com coisas más e perversas,",
      "15": "Aqueles cujos caminhos são tortuosos,\n\nE cujas veredas são sempre sinuosas.",
      "16": "A sabedoria irá salvar-te da mulher devassa,\n\nDas palavras macias da mulher imoral,",
      "17": "Que abandona o companheiro da sua juventude\n\nE que se esquece do pacto com o seu Deus;",
      "18": "Pois a casa da mulher imoral conduz à morte;\n\nE os seus caminhos, aos impotentes na morte.",
      "19": "Ninguém que se envolve com ela voltará,\n\nNem retornará às veredas da vida.",
      "20": "Por isso, segue o caminho das pessoas boas\n\nE mantém-te nas veredas dos justos,",
      "21": "Pois apenas os justos residirão na terra,\n\nE os irrepreensíveis permanecerão nela.",
      "22": "Quanto aos maus, serão eliminados da terra;\n\nE os traiçoeiros serão arrancados dela."
    },
    "3": {
      "1": "Meu filho, não te esqueças dos meus ensinamentos,\n\nE que o teu coração obedeça aos meus mandamentos,",
      "2": "Porque eles te acrescentarão muitos dias\n\nE anos de vida e paz.",
      "3": "Que o amor leal e a fidelidade não te abandonem.\n\nColoca-os à volta do pescoço;\n\nEscreve-os na tábua do teu coração;",
      "4": "Então, ganharás favor e terás grande perspicácia\n\nAos olhos de Deus e dos homens.",
      "5": "Confia em Jeová de todo o teu coração;\n\nNão confies no teu próprio entendimento.",
      "6": "Lembra-te dele em todos os teus caminhos,\n\nE ele endireitará as tuas veredas.",
      "7": "Não te tornes sábio aos teus próprios olhos.\n\nTeme a Jeová e afasta-te do mal.",
      "8": "Isto será uma cura para o teu corpo\n\nE revigoramento para os teus ossos.",
      "9": "Honra a Jeová com as tuas coisas valiosas,\n\nCom as primícias de todas as tuas colheitas;",
      "10": "Então, os teus celeiros ficarão completamente cheios,\n\nE os teus tanques de vinho novo transbordarão.",
      "11": "Meu filho, não rejeites a disciplina de Jeová,\n\nE não abomines a sua repreensão,",
      "12": "Pois Jeová repreende aqueles a quem ama,\n\nAssim como o pai faz a um filho querido.",
      "13": "Feliz o homem que encontra sabedoria\n\nE o homem que obtém discernimento;",
      "14": "Ganhar sabedoria é melhor do que ganhar prata,\n\nE obtê-la é melhor do que obter ouro.",
      "15": "Ela é mais preciosa do que corais;\n\nNada do que desejas se pode comparar a ela.",
      "16": "Na sua mão direita há vida longa;\n\nNa esquerda, riquezas e glória.",
      "17": "Os seus caminhos são agradáveis,\n\nE todas as suas veredas são pacíficas.",
      "18": "Ela é árvore de vida para os que se apegam a ela,\n\nE os que a agarram firmemente serão considerados felizes.",
      "19": "Jeová lançou os alicerces da terra com sabedoria.\n\nEstabeleceu firmemente os céus com discernimento.",
      "20": "Pelo seu conhecimento as águas profundas partiram-se,\n\nE as nuvens destilaram orvalho.",
      "21": "Meu filho, não as percas de vista.\n\nResguarda a sabedoria prática e o raciocínio;",
      "22": "Eles irão dar-te vida\n\nE serão um adorno para o teu pescoço.",
      "23": "Assim andarás em segurança no teu caminho,\n\nE o teu pé nunca tropeçará.",
      "24": "Quando te deitares, não terás medo;\n\nIrás deitar-te, e o teu sono será agradável.",
      "25": "Não terás medo de nenhum terror repentino,\n\nNem da tempestade que virá sobre os maus.",
      "26": "Pois Jeová será a tua fonte de confiança,\n\nEle protegerá o teu pé da armadilha.",
      "27": "Não deixes de fazer o bem a quem o deves fazer,\n\nSe estiver ao teu alcance ajudar.",
      "28": "Não digas ao teu próximo: “Vai-te embora, volta depois! Amanhã vou dar-te alguma coisa”,\n\nSe podes dar alguma coisa agora.",
      "29": "Não planeies prejudicar o teu próximo,\n\nQue mora ao teu lado e que confia em ti.",
      "30": "Não entres em conflito com um homem sem motivo,\n\nSe ele não te fez mal nenhum.",
      "31": "Não fiques com inveja do homem violento,\n\nNem escolhas nenhum dos seus caminhos,",
      "32": "Pois Jeová detesta a pessoa falsa,\n\nMas tem amizade íntima com os íntegros.",
      "33": "A maldição de Jeová está sobre a casa dos maus,\n\nMas ele abençoa o lar dos justos.",
      "34": "Pois ele ridiculariza os ridicularizadores,\n\nMas mostra favor aos mansos.",
      "35": "Os sábios herdarão a honra,\n\nMas os tolos exaltam a desonra."
    },
    "4": {
      "1": "Escutem, meus filhos, a disciplina de um pai;\n\nPrestem atenção para obterem entendimento,",
      "2": "Pois irei dar-vos boa instrução;\n\nNão abandonem os meus ensinamentos.",
      "3": "Eu fui um bom filho para o meu pai,\n\nE o filho que a minha mãe amava muito.",
      "4": "Ele ensinava-me, dizendo: “Que o teu coração se apegue às minhas palavras.\n\nGuarda os meus mandamentos e viverás.",
      "5": "Adquire sabedoria, adquire entendimento.\n\nNão te esqueças nem te afastes do que eu digo.",
      "6": "Não abandones a sabedoria, e ela irá proteger-te.\n\nAma-a, e ela irá guardar-te.",
      "7": "Sabedoria é a coisa mais importante, então, adquire sabedoria;\n\nE, além de tudo o que adquirires, adquire entendimento.",
      "8": "Preza-a muito, e ela irá enaltecer-te.\n\nSe a abraçares, ela irá honrar-te.",
      "9": "Porá na tua cabeça uma linda grinalda;\n\nIrá adornar-te com uma coroa de beleza.”",
      "10": "Escuta, meu filho, e aceita as minhas declarações,\n\nE os anos da tua vida serão muitos.",
      "11": "Vou instruir-te no caminho da sabedoria;\n\nVou conduzir-te nos trilhos da retidão.",
      "12": "Ao andares, nada atrapalhará os teus passos;\n\nE, se correres, não tropeçarás.",
      "13": "Apega-te à disciplina; não a largues.\n\nResguarda-a, pois ela significa a tua vida.",
      "14": "Não entres na vereda dos maus\n\nE não andes no caminho dos perversos.",
      "15": "Evita-o, não passes por ele;\n\nAfasta-te dele e segue em frente.",
      "16": "Pois eles não conseguem dormir enquanto não fizerem o que é mau.\n\nPerdem o sono se não fizerem alguém cair.",
      "17": "Comem o pão da maldade\n\nE bebem o vinho da violência.",
      "18": "Contudo, a vereda dos justos é como a luz brilhante da manhã,\n\nQue clareia mais e mais até à plena luz do dia.",
      "19": "O caminho dos maus é como a escuridão;\n\nEles nem sabem o que os faz tropeçar.",
      "20": "Meu filho, presta atenção às minhas palavras;\n\nEscuta atentamente as minhas declarações.",
      "21": "Não as percas de vista;\n\nGuarda-as no fundo do coração,",
      "22": "Pois são vida para aqueles que as encontram\n\nE saúde para todo o seu corpo.",
      "23": "Acima de tudo, protege o teu coração,\n\nPois dele procedem as fontes da vida.",
      "24": "Afasta de ti a mentira,\n\nE põe longe de ti as palavras falsas.",
      "25": "Os teus olhos devem olhar diretamente para a frente,\n\nSim, fixa o olhar diretamente para a frente.",
      "26": "Torna plana a vereda para os teus pés,\n\nE todos os teus caminhos serão seguros.",
      "27": "Não te desvies nem para a direita nem para a esquerda.\n\nAfasta os teus pés do que é mau."
    },
    "5": {
      "1": "Meu filho, presta atenção à minha sabedoria.\n\nEscuta atentamente o meu discernimento,",
      "2": "Para que protejas o teu raciocínio\n\nE resguardes o conhecimento com os teus lábios.",
      "3": "Pois os lábios da mulher imoral gotejam como um favo de mel,\n\nE a sua boca é mais suave do que o azeite.",
      "4": "Mas, no fim, ela é tão amarga como o absinto\n\nE tão afiada como uma espada de dois gumes.",
      "5": "Os seus pés descem para a morte.\n\nOs seus passos levam diretamente à Sepultura.",
      "6": "Ela não dá atenção ao caminho da vida.\n\nAnda sem rumo, sem saber para onde vai.",
      "7": "Agora, meus filhos, escutem-me,\n\nE não se desviem do que eu digo.",
      "8": "Fica longe dela;\n\nNão te aproximes da entrada da sua casa,",
      "9": "Para que não dês a tua dignidade a outros,\n\nNem tenhas anos de sofrimento;",
      "10": "Para que os estranhos não esgotem os teus recursos,\n\nE o fruto do teu trabalho árduo não acabe na casa de um estrangeiro.",
      "11": "Caso contrário, vais gemer no fim da tua vida,\n\nQuando a tua carne e o teu corpo se definharem,",
      "12": "E disseres: “Como eu odiei a disciplina!\n\nComo o meu coração desprezou a repreensão!",
      "13": "Não escutei a voz dos meus instrutores,\n\nNem prestei atenção aos meus mestres.",
      "14": "Quase caí em completa ruína\n\nÀ vista de toda a congregação.”",
      "15": "Bebe a água da tua própria cisterna\n\nE a água que sai do teu próprio poço.",
      "16": "Deveriam as tuas fontes derramar-se pelas ruas,\n\nAs tuas correntes de água nas praças?",
      "17": "Que elas sejam só para ti\n\nE não repartidas com estranhos.",
      "18": "Seja abençoada a tua própria fonte,\n\nE alegra-te com a esposa da tua juventude,",
      "19": "Amável corça, graciosa cabra-montesa.\n\nQue os seus seios te satisfaçam todo o tempo.\n\nQue o seu amor sempre te extasie.",
      "20": "Então, meu filho, por que razão te deixarias extasiar por uma mulher devassa,\n\nOu abraçarias o peito de uma mulher imoral?",
      "21": "Pois os caminhos do homem estão diante dos olhos de Jeová;\n\nEle examina todas as suas veredas.",
      "22": "Quem é mau é enlaçado pelos seus próprios erros,\n\nE será apanhado nas cordas do seu próprio pecado.",
      "23": "Morrerá por falta de disciplina\n\nE irá perder-se na sua imensa tolice."
    },
    "6": {
      "1": "Meu filho, se te tornaste fiador do teu próximo,\n\nSe apertaste a mão a um estranho,",
      "2": "Se foste enlaçado pela tua própria promessa,\n\nSe foste apanhado pelas palavras da tua própria boca,",
      "3": "Meu filho, faz o seguinte para te livrares,\n\nPois caíste nas mãos do teu próximo:\n\nVai humilhar-te e suplica imediatamente ao teu próximo.",
      "4": "Não feches os olhos para dormir,\n\nNem deixes as tuas pálpebras descansar.",
      "5": "Livra-te como a gazela se livra das mãos do caçador,\n\nComo o pássaro das mãos do passarinheiro.",
      "6": "Aprende com a formiga, preguiçoso;\n\nObserva os seus caminhos e torna-te sábio.",
      "7": "Embora não tenha comandante, chefe ou governante,",
      "8": "Prepara as suas provisões no verão;\n\nRecolhe o seu alimento durante a colheita.",
      "9": "Até quando vais ficar aí deitado, preguiçoso?\n\nQuando é que te levantarás do teu sono?",
      "10": "Um pouco de sono, um pouco de cochilo,\n\nUm pouco de cruzar os braços para descansar,",
      "11": "E a tua pobreza chegará como um ladrão,\n\nE a tua carência como um homem armado.",
      "12": "O homem que é mau e imprestável anda sempre a dizer mentiras;",
      "13": "Pisca o olho, faz sinais com o pé e gestos com os dedos.",
      "14": "Com um coração perverso,\n\nEstá sempre a tramar o mal e a semear discórdias.",
      "15": "Por isso, a sua desgraça chegará de repente;\n\nNum instante será arruinado, e não haverá remédio.",
      "16": "Há seis coisas que Jeová odeia,\n\nSim, sete coisas que ele detesta:",
      "17": "Olhos arrogantes, língua mentirosa, mãos que derramam sangue inocente,",
      "18": "O coração que planeia tramas perversas, pés que correm rapidamente para a maldade,",
      "19": "A testemunha falsa que só diz mentiras\n\nE todo aquele que semeia discórdias entre irmãos.",
      "20": "Meu filho, obedece ao mandamento do teu pai\n\nE não abandones a instrução da tua mãe.",
      "21": "Ata-os sempre ao coração;\n\nColoca-os à volta do pescoço.",
      "22": "Quando andares, irão guiar-te;\n\nQuando te deitares, irão vigiar-te;\n\nE, quando acordares, falarão contigo.",
      "23": "Pois o mandamento é uma lâmpada,\n\nE a lei é uma luz,\n\nE as repreensões da disciplina são o caminho para a vida.",
      "24": "Irão proteger-te da mulher má,\n\nDa língua sedutora da mulher imoral.",
      "25": "Não desejes no coração a sua beleza,\n\nNem te deixes seduzir pelos seus olhos provocantes,",
      "26": "Pois a prostituta deixa o homem reduzido a um pedaço de pão,\n\nAo passo que a adúltera caça uma vida preciosa.",
      "27": "Será que um homem pode juntar brasas no seu peito sem queimar a roupa?",
      "28": "Será que alguém pode andar sobre brasas sem queimar os pés?",
      "29": "O mesmo acontece com aquele que tem relações com a esposa do seu próximo;\n\nNinguém que tocar nela ficará impune.",
      "30": "As pessoas não tratam o ladrão com desprezo\n\nSe ele rouba para se saciar quando está com fome.",
      "31": "Mesmo assim, quando descoberto, devolverá sete vezes mais;\n\nEntregará todas as coisas valiosas da sua casa.",
      "32": "Quem comete adultério com uma mulher não tem bom senso;\n\nAquele que o faz arruína-se a si mesmo.",
      "33": "Só encontrará ferimentos e desonra;\n\nA sua humilhação nunca se apagará.",
      "34": "Pois o ciúme deixa o marido furioso;\n\nEle não terá compaixão quando se vingar.",
      "35": "Não aceitará nenhuma compensação;\n\nNão se conformará, por mais valioso que seja o presente que ofereceres."
    },
    "7": {
      "1": "Meu filho, obedece às minhas declarações\n\nE guarda no coração os meus mandamentos.",
      "2": "Obedece aos meus mandamentos e viverás;\n\nGuarda a minha instrução como a menina dos teus olhos.",
      "3": "Ata-os aos teus dedos;\n\nEscreve-os na tábua do teu coração.",
      "4": "Diz à sabedoria: “Tu és minha irmã”,\n\nE chama ao entendimento “meu parente”,",
      "5": "Para que te protejam da mulher devassa,\n\nDa mulher imoral e das suas palavras macias.",
      "6": "Da janela da minha casa,\n\nOlhei para baixo através da gelosia",
      "7": "E, ao observar os ingénuos,\n\nVi entre os jovens um rapaz que não tinha bom senso.",
      "8": "Ele passou pela rua perto da esquina dela\n\nE foi em direção à casa dela",
      "9": "Ao cair da tarde, quando estava a anoitecer,\n\nAo aproximar-se a noite e a escuridão.",
      "10": "Vi uma mulher encontrar-se com ele,\n\nVestida como prostituta, com astúcia no coração.",
      "11": "Ela é escandalosa e insolente.\n\nEla nunca fica em casa.",
      "12": "Ora está na rua, ora está nas praças;\n\nFica de emboscada perto de cada esquina.",
      "13": "Ela agarra-o e dá-lhe um beijo;\n\nCom um olhar atrevido, diz-lhe:",
      "14": "“Eu tinha de oferecer sacrifícios de participação em comum;\n\nHoje cumpri os meus votos.",
      "15": "Por isso saí ao teu encontro,\n\nPara te procurar, e encontrei-te!",
      "16": "Pus colchas finas na minha cama,\n\nDe linho colorido do Egito.",
      "17": "Borrifei a minha cama com mirra, aloés e canela.",
      "18": "Vem, embriaguemo-nos de amor até ao amanhecer;\n\nVamos desfrutar juntos das delícias do amor,",
      "19": "Pois o meu marido não está em casa;\n\nViajou para um lugar distante.",
      "20": "Levou uma bolsa de dinheiro\n\nE não voltará antes do dia da lua cheia.”",
      "21": "Ela engana-o com grande persuasão.\n\nSeduziu-o com a sua conversa suave.",
      "22": "Num instante ele vai atrás dela, como um touro levado ao abate,\n\nComo um tolo que vai ser punido no tronco,",
      "23": "Até que uma flecha lhe atravessa o fígado.\n\nAssim como um pássaro que voa para a armadilha, ele não sabe que isso lhe custará a vida.",
      "24": "Agora, meus filhos, escutem-me;\n\nPrestem atenção ao que eu digo.",
      "25": "Não deixes o teu coração desviar-se para os caminhos dela.\n\nNão te afastes para as suas veredas,",
      "26": "Pois ela já tirou a vida a muitos,\n\nE os que ela matou são numerosos.",
      "27": "A sua casa leva à Sepultura,\n\nDesce aos aposentos da morte."
    },
    "8": {
      "1": "Não está a sabedoria a clamar?\n\nNão está o discernimento a erguer a sua voz?",
      "2": "Nos lugares altos ao longo do caminho,\n\nNos cruzamentos das estradas, ela toma a sua posição.",
      "3": "Junto aos portões que dão para a cidade,\n\nÀ entrada dos portões,\n\nEla continua a gritar bem alto:",
      "4": "“Estou a chamar-vos, ó povo;\n\nA todos ergo a minha voz.",
      "5": "Inexperientes, aprendam a ser prudentes;\n\nTolos, adquiram um coração sábio.",
      "6": "Escutem, pois o que eu digo é importante,\n\nOs meus lábios falam o que é certo.",
      "7": "A minha boca proclama a verdade em voz baixa,\n\nE os meus lábios detestam o que é mau.",
      "8": "Todas as declarações da minha boca são justas.\n\nNenhuma delas é deturpada ou enganosa.",
      "9": "Todas elas são claras para quem tem discernimento\n\nE corretas para os que encontraram conhecimento.",
      "10": "Aceitem a minha disciplina em vez de prata,\n\nE o conhecimento em vez do ouro da melhor qualidade,",
      "11": "Pois a sabedoria é melhor do que corais;\n\nNenhuma outra coisa preciosa se pode comparar a ela.",
      "12": "Eu, a sabedoria, moro com a prudência;\n\nEncontrei conhecimento e raciocínio.",
      "13": "O temor de Jeová significa odiar o mal.\n\nEu odeio a arrogância, o orgulho, o mau caminho e as declarações perversas.",
      "14": "Tenho bons conselhos e sabedoria prática.\n\nO entendimento e o poder pertencem-me.",
      "15": "Por meio de mim os reis reinam,\n\nE as autoridades decretam leis justas.",
      "16": "Por meio de mim os príncipes governam,\n\nE os nobres julgam com justiça.",
      "17": "Eu amo os que me amam,\n\nE os que me procuram irão encontrar-me.",
      "18": "Comigo há coisas valiosas e glória,\n\nRiquezas permanentes e justiça.",
      "19": "O meu fruto é melhor do que o ouro, sim, do que o ouro refinado,\n\nE o que eu produzo é melhor do que a prata da melhor qualidade.",
      "20": "Ando na vereda da retidão,\n\nNo meio dos caminhos da justiça;",
      "21": "Dou uma valiosa herança aos que me amam,\n\nE encho os seus depósitos.",
      "22": "Jeová produziu-me como o princípio do seu caminho,\n\nA primeira das suas realizações mais antigas.",
      "23": "Fui estabelecida nos tempos antigos,\n\nNo começo, antes de existir a terra.",
      "24": "Quando não havia águas profundas, fui produzida,\n\nQuando não havia mananciais a transbordar de água.",
      "25": "Antes de serem assentadas as montanhas,\n\nAntes de haver montes, fui produzida,",
      "26": "Quando ele ainda não tinha feito a terra e os seus campos,\n\nNem o primeiro punhado de solo da terra.",
      "27": "Quando preparou os céus, eu estava lá;\n\nQuando traçou o horizonte sobre a superfície das águas,",
      "28": "Quando colocou as nuvens no alto,\n\nQuando estabeleceu as fontes das águas profundas,",
      "29": "Quando decretou ao mar\n\nQue as suas águas não fossem além do que tinha ordenado,\n\nQuando lançou os alicerces da terra,",
      "30": "Eu estava ao seu lado como trabalhador perito.\n\nEu era aquele de quem ele gostava especialmente dia após dia,\n\nAlegrava-me diante dele todo o tempo.",
      "31": "Alegrava-me com a terra que ele criou para ser habitada,\n\nE eu gostava especialmente dos filhos dos homens.",
      "32": "E agora, meus filhos, escutem-me,\n\nPois felizes são os que guardam os meus caminhos.",
      "33": "Escutem a disciplina e tornem-se sábios;\n\nNunca a rejeitem.",
      "34": "Feliz o homem que me escuta,\n\nPor chegar cedo à minha porta dia após dia,\n\nE esperar à entrada da minha casa;",
      "35": "Pois quem me encontrar, encontrará a vida\n\nE terá a aprovação de Jeová.",
      "36": "Contudo, quem me ignora, prejudica-se a si mesmo;\n\nE os que me odeiam, amam a morte.”"
    },
    "9": {
      "1": "A verdadeira sabedoria construiu a sua casa;\n\nEsculpiu as suas sete colunas.",
      "2": "Providenciou muita carne,\n\nMisturou o seu vinho\n\nE também pôs a mesa.",
      "3": "Enviou as suas servas\n\nPara clamarem dos lugares altos da cidade:",
      "4": "“Todos os inexperientes, venham para aqui!”\n\nEla diz aos que não têm bom senso:",
      "5": "“Venham, comam o meu pão\n\nE bebam o meu vinho misturado.",
      "6": "Deixem para trás a vossa inexperiência e viverão;\n\nSigam pelo caminho do entendimento.”",
      "7": "Quem corrige o ridicularizador procura desonra,\n\nE quem repreende aquele que é mau prejudica-se a si mesmo.",
      "8": "Não repreendas o ridicularizador, senão ele irá odiar-te.\n\nRepreende o sábio, e ele irá amar-te.",
      "9": "Dá instrução ao sábio, e ele irá tornar-se mais sábio.\n\nEnsina o justo, e ele aumentará em conhecimento.",
      "10": "O temor de Jeová é o início da sabedoria,\n\nE conhecer o Santíssimo é entendimento.",
      "11": "Pois, por meu intermédio, os teus dias serão muitos,\n\nE anos serão acrescentados à tua vida.",
      "12": "Se fores sábio, isso será para o teu próprio bem;\n\nMas, se fores ridicularizador, só tu sofrerás as consequências.",
      "13": "A mulher tola é escandalosa.\n\nÉ ignorante e não sabe absolutamente nada.",
      "14": "Senta-se à entrada da sua casa,\n\nNuma cadeira, num lugar alto da cidade,",
      "15": "E chama os que passam pela estrada,\n\nOs que seguem o seu caminho:",
      "16": "“Todos os inexperientes, venham para aqui!”\n\nEla diz aos que não têm bom senso:",
      "17": "“As águas roubadas são doces,\n\nE o pão comido às escondidas é saboroso.”",
      "18": "Contudo, eles não sabem que os impotentes na morte estão ali,\n\nQue os convidados dela estão nas profundezas da Sepultura."
    },
    "10": {
      "1": "Provérbios de Salomão.\n\nO filho sábio alegra o pai,\n\nMas o filho tolo é a tristeza da mãe.",
      "2": "Tesouros obtidos por meios desonestos não servirão para nada,\n\nMas é a retidão que livra da morte.",
      "3": "Jeová não fará o justo passar fome,\n\nMas negará aos maus o que eles cobiçam.",
      "4": "Mãos preguiçosas levam à pobreza,\n\nMas mãos diligentes trazem riquezas.",
      "5": "O filho que age com perspicácia colhe durante o verão,\n\nMas o filho que age vergonhosamente dorme profundamente durante a colheita.",
      "6": "Sobre a cabeça dos justos há bênçãos,\n\nMas a boca dos maus esconde violência.",
      "7": "O justo será lembrado e abençoado,\n\nMas o nome dos maus apodrecerá.",
      "8": "Quem tem o coração sábio aceitará instruções,\n\nMas quem fala de maneira tola cairá na ruína.",
      "9": "Quem anda em integridade andará em segurança,\n\nMas quem perverte os seus caminhos será descoberto.",
      "10": "Quem pisca maliciosamente o olho causa sofrimento,\n\nE quem fala de maneira tola cairá na ruína.",
      "11": "A boca dos justos é fonte de vida,\n\nMas a boca dos maus esconde violência.",
      "12": "O ódio causa conflitos,\n\nMas o amor cobre todas as transgressões.",
      "13": "A sabedoria encontra-se nos lábios de quem tem discernimento,\n\nMas a vara é para as costas de quem não tem bom senso.",
      "14": "Os sábios guardam conhecimento no coração,\n\nMas a boca do tolo está perto da ruína.",
      "15": "A riqueza do rico é a sua cidade fortificada.\n\nA ruína do pobre é a sua pobreza.",
      "16": "As obras dos justos levam à vida;\n\nMas o fruto do trabalho dos maus leva ao pecado.",
      "17": "Quem aceita a disciplina mostra o caminho para a vida,\n\nMas quem ignora a repreensão desencaminha outros.",
      "18": "Quem esconde o seu ódio diz mentiras,\n\nE quem espalha calúnias é tolo.",
      "19": "Quando as palavras são muitas, a transgressão é inevitável,\n\nMas quem controla a língua age com prudência.",
      "20": "A língua dos justos é como a prata da melhor qualidade,\n\nMas o coração dos maus é de pouco valor.",
      "21": "As palavras dos justos alimentam muitos,\n\nMas os tolos morrem por não terem bom senso.",
      "22": "É a bênção de Jeová que enriquece,\n\nE ele não lhe acrescenta nenhuma dor.",
      "23": "Para o tolo, envolver-se em conduta vergonhosa é uma diversão,\n\nMas o homem de discernimento tem sabedoria.",
      "24": "Aquilo que os maus temem virá sobre eles,\n\nMas o desejo dos justos há de ser-lhes concedido.",
      "25": "Quando a tempestade passar, os maus deixarão de existir;\n\nMas os justos são como um alicerce que dura para sempre.",
      "26": "Como vinagre nos dentes e fumo nos olhos,\n\nAssim é o preguiçoso para quem o envia.",
      "27": "O temor de Jeová prolonga a vida,\n\nMas os anos dos maus serão abreviados.",
      "28": "A expectativa dos justos traz alegria,\n\nMas a esperança dos maus acabará.",
      "29": "O caminho de Jeová é uma fortaleza para o íntegro,\n\nMas significa ruína para os malfeitores.",
      "30": "Os justos nunca serão derrubados,\n\nMas os maus nunca mais morarão na terra.",
      "31": "A boca dos justos produz sabedoria,\n\nMas a língua perversa será decepada.",
      "32": "Os lábios dos justos sabem o que é agradável,\n\nMas a boca dos maus é perversa."
    },
    "11": {
      "1": "A balança desonesta é detestável para Jeová,\n\nMas o peso exato é um prazer para ele.",
      "2": "Quando chega a presunção, a seguir, vem a desonra,\n\nMas a sabedoria está com os modestos.",
      "3": "A integridade dos justos é o que os guia,\n\nMas a falsidade dos traiçoeiros irá destruí-los.",
      "4": "As riquezas de nada servirão no dia da fúria,\n\nMas é a justiça que livrará da morte.",
      "5": "A justiça de quem é íntegro endireita o seu caminho,\n\nMas aquele que é mau cairá por causa da sua própria maldade.",
      "6": "A justiça dos justos irá livrá-los,\n\nMas os traiçoeiros serão apanhados pelos seus próprios desejos.",
      "7": "Quando morre alguém mau, a sua esperança acaba;\n\nE as expectativas baseadas no seu poder também acabam.",
      "8": "O justo é livrado da aflição,\n\nE quem é mau fica no lugar dele.",
      "9": "Com a boca o apóstata arruína o seu próximo,\n\nMas pelo conhecimento os justos são salvos.",
      "10": "A bondade dos justos alegra a cidade,\n\nE, quando os maus morrem, há gritos de alegria.",
      "11": "Pela bênção dos justos, a cidade é enaltecida,\n\nMas a boca dos maus derruba-a.",
      "12": "Quem não tem bom senso trata o seu próximo com desprezo,\n\nMas o homem que tem verdadeiro discernimento mantém-se calado.",
      "13": "O caluniador espalha segredos,\n\nMas quem é de confiança guarda uma confidência.",
      "14": "Sem orientação perita, o povo cai,\n\nMas com muitos conselheiros há bons resultados.",
      "15": "Quem se torna fiador de um estranho certamente terá problemas,\n\nMas quem evita o aperto de mão ficará seguro.",
      "16": "A mulher amável obtém glória,\n\nMas homens impiedosos apoderam-se de riquezas.",
      "17": "O homem bondoso faz bem a si mesmo,\n\nMas a pessoa cruel faz mal a si própria.",
      "18": "Quem é mau recebe um salário ilusório,\n\nMas quem semeia justiça obtém verdadeira recompensa.",
      "19": "Quem toma firme posição a favor da justiça caminha para a vida,\n\nMas quem corre atrás do que é mau caminha para a morte.",
      "20": "Os que têm o coração tortuoso são detestáveis para Jeová,\n\nMas os que têm um proceder irrepreensível são um prazer para ele.",
      "21": "Tem a certeza do seguinte: os maus não ficarão impunes,\n\nMas os filhos dos justos escaparão.",
      "22": "Como uma argola de ouro no focinho de um porco\n\nÉ a mulher bonita que despreza o bom senso.",
      "23": "O desejo dos justos resulta em bem,\n\nMas aquilo que os maus esperam resulta em fúria.",
      "24": "Há um que dá generosamente e acaba com mais;\n\nOutro nega-se a dar o que deveria e acaba na pobreza.",
      "25": "A pessoa generosa prosperará,\n\nE quem reanima outros também será reanimado.",
      "26": "O povo vai amaldiçoar quem retém os cereais,\n\nMas vai abençoar aquele que os vende.",
      "27": "Quem procura diligentemente fazer o bem, procura favor;\n\nMas quem busca o mal, o mal virá certamente sobre ele.",
      "28": "Quem confia nas suas riquezas cairá,\n\nMas os justos florescerão como a folhagem.",
      "29": "Aquele que causa dificuldades à sua casa herdará o vento,\n\nE o tolo será servo daquele que tem o coração sábio.",
      "30": "O fruto do justo é árvore de vida,\n\nE quem ganha almas é sábio.",
      "31": "Se, de facto, o justo na terra recebe a sua retribuição,\n\nQuanto mais o perverso e o pecador!"
    },
    "12": {
      "1": "Quem ama a disciplina ama o conhecimento,\n\nMas quem odeia a repreensão é insensato.",
      "2": "A pessoa boa obtém a aprovação de Jeová,\n\nMas ele condena o homem que planeia o mal.",
      "3": "Ninguém consegue segurança por meio da maldade,\n\nMas os justos nunca serão desarraigados.",
      "4": "A esposa capaz é uma coroa para o seu marido,\n\nMas a esposa que age vergonhosamente é como podridão nos ossos dele.",
      "5": "Os pensamentos dos justos são corretos,\n\nMas as orientações dos maus são enganosas.",
      "6": "As palavras dos maus são uma emboscada mortal,\n\nMas a boca dos justos salva-os.",
      "7": "Quando os maus são derrubados, deixam de existir,\n\nMas a casa dos justos permanecerá.",
      "8": "O homem que fala com prudência é elogiado,\n\nMas o de coração tortuoso será tratado com desprezo.",
      "9": "Mais vale ser uma pessoa comum e ter um servo\n\nDo que se glorificar a si mesmo e não ter o que comer.",
      "10": "O justo cuida dos seus animais domésticos,\n\nMas até a misericórdia dos maus é cruel.",
      "11": "Quem cultiva a sua terra terá fartura de alimentos,\n\nMas quem se empenha por coisas sem valor não tem bom senso.",
      "12": "O perverso tem inveja do que outros homens maus caçam,\n\nMas a raiz dos justos produz frutos.",
      "13": "A pessoa má é enlaçada pela sua própria conversa pecaminosa,\n\nMas o justo escapa da aflição.",
      "14": "Dos frutos das suas palavras o homem satisfaz-se com o que é bom,\n\nE pelo trabalho das suas mãos ele será recompensado.",
      "15": "O caminho do tolo é certo aos seus próprios olhos,\n\nMas o sábio aceita conselhos.",
      "16": "O tolo demonstra imediatamente a sua irritação,\n\nMas o homem prudente deixa passar o insulto.",
      "17": "A testemunha fiel diz a verdade,\n\nMas a testemunha falsa diz mentiras.",
      "18": "Palavras impensadas são como os golpes de uma espada,\n\nMas a língua dos sábios é uma cura.",
      "19": "Os lábios que dizem a verdade permanecerão para sempre,\n\nMas a língua mentirosa durará apenas um instante.",
      "20": "Há engano no coração dos que tramam a maldade,\n\nMas os que promovem a paz têm alegria.",
      "21": "Nenhum mal atingirá o justo,\n\nMas os maus sofrerão muitas calamidades.",
      "22": "Lábios mentirosos são detestáveis para Jeová,\n\nMas quem age fielmente é um prazer para ele.",
      "23": "O homem prudente esconde o que sabe,\n\nMas o coração dos tolos deixa escapar a sua tolice.",
      "24": "A mão diligente governará,\n\nMas a mão preguiçosa fará trabalhos forçados.",
      "25": "A ansiedade sobrecarrega o coração do homem,\n\nMas a boa palavra alegra o coração.",
      "26": "O justo explora os seus pastos,\n\nMas o proceder dos maus desencaminha-os.",
      "27": "O preguiçoso não vai atrás da caça,\n\nMas a diligência é um tesouro precioso para o homem.",
      "28": "O caminho da justiça conduz à vida;\n\nNessa vereda não há morte."
    },
    "13": {
      "1": "O filho sábio aceita a disciplina do pai,\n\nMas o ridicularizador não dá ouvidos à repreensão.",
      "2": "Dos frutos das suas palavras o homem comerá o que é bom,\n\nMas o desejo dos traiçoeiros é a violência.",
      "3": "Quem vigia a boca protege a sua vida.\n\nQuem não fecha os lábios será arruinado.",
      "4": "O preguiçoso deseja muito e nada tem,\n\nMas o diligente será plenamente satisfeito.",
      "5": "O justo odeia mentiras,\n\nMas as ações de quem é mau causam vergonha e desonra.",
      "6": "A justiça protege quem anda no caminho da inocência,\n\nMas a maldade arruína o pecador.",
      "7": "Alguns fingem ser ricos, mas não têm nada;\n\nOutros fingem ser pobres, mas têm muitas riquezas.",
      "8": "As riquezas servem de resgate pela vida de um homem,\n\nMas os pobres nem sequer são ameaçados.",
      "9": "A luz dos justos brilha intensamente,\n\nMas a lâmpada dos maus será apagada.",
      "10": "A presunção só causa conflitos,\n\nMas a sabedoria está com os que procuram conselho.",
      "11": "A riqueza obtida rapidamente vai diminuir,\n\nMas a riqueza de quem ajunta aos poucos vai aumentar.",
      "12": "A expectativa adiada faz adoecer o coração,\n\nMas o desejo realizado é árvore de vida.",
      "13": "Quem despreza instrução será punido,\n\nMas quem respeita o mandamento será recompensado.",
      "14": "O ensinamento do sábio é fonte de vida\n\nE desvia dos laços da morte.",
      "15": "O profundo entendimento traz favor,\n\nMas o caminho dos traiçoeiros é difícil.",
      "16": "O homem prudente age com conhecimento,\n\nMas o tolo expõe a sua própria tolice.",
      "17": "O mensageiro perverso cai em desgraça,\n\nMas o enviado fiel traz cura.",
      "18": "Quem rejeita a disciplina acaba em pobreza e desonra,\n\nMas aquele que aceita correção será glorificado.",
      "19": "O desejo realizado é doce para a alma,\n\nMas o tolo odeia desviar-se do mal.",
      "20": "Quem anda com sábios irá tornar-se sábio,\n\nMas quem se junta aos tolos acabará mal.",
      "21": "A calamidade persegue os pecadores,\n\nMas a prosperidade recompensa os justos.",
      "22": "A pessoa boa deixa uma herança para os netos,\n\nMas a riqueza do pecador está reservada para o justo.",
      "23": "A lavoura do pobre produz muito alimento,\n\nMas ela pode ser arrasada pela injustiça.",
      "24": "Quem refreia a vara odeia o seu filho,\n\nMas aquele que o ama não deixa de o disciplinar.",
      "25": "O justo come e fica satisfeito,\n\nMas a barriga dos maus fica vazia."
    },
    "14": {
      "1": "A mulher realmente sábia edifica a sua casa,\n\nMas a tola derruba-a com as próprias mãos.",
      "2": "Quem anda na sua retidão teme a Jeová,\n\nMas quem segue caminhos sinuosos despreza-o.",
      "3": "A vara da arrogância está na boca dos tolos,\n\nMas os lábios dos sábios irão protegê-los.",
      "4": "Onde não há gado, a manjedoura fica limpa;\n\nMas a força do touro produz uma colheita abundante.",
      "5": "A testemunha fiel não mente,\n\nMas a testemunha falsa só diz mentiras.",
      "6": "O ridicularizador procura sabedoria, e não encontra nenhuma,\n\nMas o conhecimento vem facilmente para quem tem entendimento.",
      "7": "Fica longe do homem tolo,\n\nPois nos seus lábios não encontrarás conhecimento.",
      "8": "A sabedoria faz o homem prudente entender o seu caminho,\n\nMas os insensatos são enganados pela sua tolice.",
      "9": "Os tolos riem-se da culpa,\n\nMas entre os justos há disposição para fazer as pazes.",
      "10": "Cada coração conhece a sua própria amargura,\n\nE mais ninguém pode participar da sua alegria.",
      "11": "A casa dos maus será destruída,\n\nMas a tenda dos justos florescerá.",
      "12": "Há um caminho que parece certo ao homem,\n\nMas por fim leva à morte.",
      "13": "Mesmo no riso, o coração talvez sinta dor;\n\nE a alegria pode acabar em tristeza.",
      "14": "Quem é rebelde no coração colherá as consequências dos seus caminhos,\n\nMas o homem bom colhe a recompensa das suas ações.",
      "15": "A pessoa ingénua acredita em qualquer palavra,\n\nMas quem é prudente pensa bem antes de cada passo.",
      "16": "O sábio é cauteloso e afasta-se do mal,\n\nMas o tolo é imprudente e autoconfiante.",
      "17": "Quem se ira facilmente comete tolices,\n\nMas o homem de reflexão é odiado.",
      "18": "Os ingénuos herdarão a tolice,\n\nMas os prudentes são coroados com o conhecimento.",
      "19": "Os maus terão de se curvar diante dos bons,\n\nE os perversos irão curvar-se diante dos portões dos justos.",
      "20": "O pobre é odiado até pelo seu próximo,\n\nMas muitos são os amigos do rico.",
      "21": "Quem despreza o seu próximo comete um pecado,\n\nMas quem tem compaixão dos humildes é feliz.",
      "22": "Por acaso não se perderão os que tramam a maldade?\n\nMas os que estão decididos a fazer o bem encontrarão amor leal e fidelidade.",
      "23": "Há proveito em todo o tipo de trabalho árduo,\n\nMas ficar só a falar leva à pobreza.",
      "24": "A coroa dos sábios é a sua riqueza,\n\nMas a tolice dos tolos não passa de tolice.",
      "25": "A testemunha verdadeira salva vidas,\n\nMas a falsa só diz mentiras.",
      "26": "No temor de Jeová o homem encontra forte confiança\n\nE um refúgio para os seus filhos.",
      "27": "O temor de Jeová é fonte de vida\n\nE desvia dos laços da morte.",
      "28": "Um povo numeroso é a glória do rei,\n\nMas um governante sem súbditos está arruinado.",
      "29": "Quem não se ira facilmente tem muito discernimento,\n\nMas quem é impaciente demonstra a sua tolice.",
      "30": "O coração calmo é vida para o corpo,\n\nMas o ciúme é podridão para os ossos.",
      "31": "Quem defrauda o humilde insulta Aquele que o fez,\n\nMas quem tem compaixão do pobre glorifica-O.",
      "32": "Quem é mau será derrubado pela sua própria maldade,\n\nMas o justo irá refugiar-se na sua integridade.",
      "33": "A sabedoria descansa sem alarde no coração dos que têm entendimento,\n\nMas os tolos têm de a exibir.",
      "34": "A justiça enaltece uma nação,\n\nMas o pecado é uma vergonha para um povo.",
      "35": "O rei tem prazer no servo que age com perspicácia,\n\nMas fica furioso com aquele que age vergonhosamente."
    },
    "15": {
      "1": "Uma resposta branda acalma o furor,\n\nMas uma palavra dura atiça a ira.",
      "2": "A língua dos sábios faz bom uso do conhecimento,\n\nMas a boca dos tolos jorra tolice.",
      "3": "Os olhos de Jeová estão em todo o lado,\n\nVigiando tanto os maus como os bons.",
      "4": "A língua calma é árvore de vida,\n\nMas a palavra perversa causa profunda tristeza.",
      "5": "O tolo desrespeita a disciplina do pai,\n\nMas quem é prudente aceita correção.",
      "6": "Na casa do justo há muitos tesouros,\n\nMas o fruto do trabalho de quem é mau causa-lhe dificuldades.",
      "7": "Os lábios dos sábios espalham conhecimento,\n\nMas o coração dos tolos não é assim.",
      "8": "O sacrifício dos maus é detestável para Jeová,\n\nMas a oração dos justos é um prazer para ele.",
      "9": "Jeová detesta o caminho de quem é mau,\n\nMas ama quem se empenha pela justiça.",
      "10": "A disciplina parece má para quem abandona o caminho,\n\nMas quem odeia a repreensão morrerá.",
      "11": "A Sepultura e o lugar de destruição estão diante dos olhos de Jeová.\n\nQuanto mais o coração dos homens!",
      "12": "O ridicularizador não gosta daquele que o corrige;\n\nEle não consulta os sábios.",
      "13": "O coração alegre ilumina o rosto,\n\nMas o coração angustiado deixa o espírito abatido.",
      "14": "O coração sábio busca conhecimento,\n\nMas a boca dos tolos alimenta-se de tolice.",
      "15": "Para o aflito, todos os dias são maus,\n\nMas quem é alegre de coração tem sempre um banquete.",
      "16": "Mais vale o pouco com o temor de Jeová\n\nDo que muita riqueza com ansiedade.",
      "17": "Mais vale um prato de legumes onde há amor\n\nDo que um boi gordo onde há ódio.",
      "18": "O homem que se irrita facilmente provoca conflitos,\n\nMas quem é paciente acalma a discussão.",
      "19": "O caminho do preguiçoso é cheio de espinhos,\n\nMas a vereda dos justos é uma estrada plana.",
      "20": "O filho sábio alegra o seu pai,\n\nMas o homem tolo despreza a sua mãe.",
      "21": "A tolice alegra quem não tem bom senso,\n\nMas o homem de discernimento caminha a direito.",
      "22": "Os planos fracassam quando não há comunicação,\n\nMas com muitos conselheiros há bons resultados.",
      "23": "O homem alegra-se ao dar uma resposta certa,\n\nE como é boa uma palavra no tempo certo!",
      "24": "O caminho da vida conduz para cima quem tem perspicácia,\n\nPara o afastar da Sepultura lá em baixo.",
      "25": "Jeová derrubará a casa dos arrogantes,\n\nMas protegerá os limites da propriedade da viúva.",
      "26": "Jeová detesta as tramas de quem é mau,\n\nMas declarações agradáveis são puras para Ele.",
      "27": "Quem obtém lucro desonesto causa dificuldades à sua própria casa,\n\nMas quem odeia o suborno continuará vivo.",
      "28": "O coração do justo medita antes de responder,\n\nMas a boca dos maus jorra coisas más.",
      "29": "Jeová está longe dos maus,\n\nMas ouve a oração dos justos.",
      "30": "Olhos radiantes alegram o coração;\n\nUma boa notícia revigora os ossos.",
      "31": "Quem escuta a repreensão que dá vida\n\nHabita entre os sábios.",
      "32": "Quem rejeita a disciplina despreza a sua vida,\n\nMas quem escuta a repreensão obtém entendimento.",
      "33": "O temor de Jeová ensina a pessoa a ser sábia,\n\nE antes da glória vem a humildade."
    },
    "16": {
      "1": "O homem prepara os pensamentos do seu coração,\n\nMas a resposta que ele dá vem de Jeová.",
      "2": "O homem pensa que todos os seus caminhos são certos,\n\nMas Jeová examina as motivações.",
      "3": "Confia a Jeová tudo o que fazes,\n\nE os teus planos serão bem-sucedidos.",
      "4": "Jeová faz com que tudo contribua para o seu propósito,\n\nAté mesmo os maus para o dia da calamidade.",
      "5": "Todos os de coração orgulhoso são detestáveis para Jeová.\n\nTem a certeza de que eles não ficarão impunes.",
      "6": "Por meio do amor leal e da fidelidade expia-se o erro,\n\nE por temer a Jeová a pessoa afasta-se do mal.",
      "7": "Quando Jeová se agrada dos caminhos de um homem,\n\nFaz com que até os seus inimigos fiquem em paz com ele.",
      "8": "Mais vale o pouco com justiça\n\nDo que muitos rendimentos com injustiça.",
      "9": "O homem pode traçar no coração o seu caminho,\n\nMas é Jeová quem orienta os seus passos.",
      "10": "Os lábios do rei devem proferir decisões inspiradas;\n\nEle nunca deve trair a justiça.",
      "11": "Balanças e pesos honestos são da parte de Jeová;\n\nTodos os pesos da bolsa são feitos por ele.",
      "12": "Práticas más são detestáveis para os reis,\n\nPois é através da justiça que se estabelece firmemente o trono.",
      "13": "As palavras dos justos são um prazer para os reis;\n\nEles amam quem fala a verdade.",
      "14": "A fúria do rei é um mensageiro da morte,\n\nMas o homem sábio acalma-a.",
      "15": "Quando o rosto do rei se ilumina, há vida;\n\nO seu favor é como uma nuvem de chuva na primavera.",
      "16": "É muito melhor obter sabedoria do que ouro!\n\nMais vale ganhar entendimento do que prata.",
      "17": "A estrada dos justos desvia-se do mal.\n\nQuem vigia o seu caminho preserva a sua vida.",
      "18": "O orgulho vem antes da queda,\n\nE o espírito arrogante antes do tropeço.",
      "19": "Mais vale ser humilde entre os mansos\n\nDo que repartir despojo com os arrogantes.",
      "20": "Quem mostra entendimento num assunto será bem-sucedido,\n\nE feliz é aquele que confia em Jeová.",
      "21": "Quem tem o coração sábio será chamado entendido,\n\nE quem diz palavras bondosas é mais persuasivo.",
      "22": "O entendimento é fonte de vida para os que o possuem,\n\nMas os tolos são disciplinados pela sua própria tolice.",
      "23": "O coração do sábio dá entendimento à sua boca\n\nE acrescenta persuasão às suas palavras.",
      "24": "Declarações agradáveis são como um favo de mel,\n\nDoces para a alma e uma cura para os ossos.",
      "25": "Há um caminho que parece certo ao homem,\n\nMas por fim leva à morte.",
      "26": "O apetite do trabalhador fá-lo trabalhar arduamente,\n\nPois a fome impele-o a fazer isso.",
      "27": "O homem imprestável traz à tona o que é mau;\n\nAs suas palavras são como um fogo abrasador.",
      "28": "O homem conflituoso provoca discórdias,\n\nE o caluniador separa bons amigos.",
      "29": "O homem violento instiga o seu próximo\n\nE leva-o para o mau caminho.",
      "30": "Ele pisca o olho ao tramar perversidades.\n\nAperta os lábios ao praticar o mal.",
      "31": "Os cabelos brancos são uma coroa de beleza\n\nQuando se encontram no caminho da justiça.",
      "32": "Quem não se ira facilmente é melhor do que o homem valente,\n\nE quem se controla a si mesmo é melhor do que quem conquista uma cidade.",
      "33": "A sorte é lançada no colo,\n\nMas todas as decisões indicadas por ela vêm de Jeová."
    },
    "17": {
      "1": "Mais vale um pedaço de pão seco onde há paz\n\nDo que uma casa cheia de banquetes e discussões.",
      "2": "O servo que tem perspicácia terá autoridade sobre o filho que age de modo vergonhoso\n\nE receberá parte da herança como um dos irmãos.",
      "3": "O cadinho é para a prata e o forno de fundição para o ouro,\n\nMas é Jeová quem examina os corações.",
      "4": "Os maus prestam atenção a palavras que ferem,\n\nE os mentirosos escutam a língua maldosa.",
      "5": "Quem goza com o pobre insulta Aquele que o fez,\n\nQuem se alegra com a desgraça dos outros não ficará impune.",
      "6": "Os netos são uma coroa para os idosos,\n\nE os pais são a glória dos filhos.",
      "7": "Palavras corretas não são próprias para o tolo.\n\nQuanto menos, então, palavras falsas para um governante!",
      "8": "Um presente é como uma pedra preciosa para o seu dono;\n\nTorna-o bem-sucedido onde quer que ele vá.",
      "9": "Quem perdoa uma transgressão promove o amor,\n\nMas aquele que insiste em falar sobre um assunto separa bons amigos.",
      "10": "Uma repreensão tem um efeito mais profundo em quem tem entendimento\n\nDo que bater cem vezes em quem é tolo.",
      "11": "Os maus só buscam a rebeldia,\n\nMas um mensageiro cruel será enviado para os punir.",
      "12": "Mais vale encontrar uma ursa que perdeu as suas crias\n\nDo que se deparar com um tolo na sua tolice.",
      "13": "Se alguém paga o bem com o mal,\n\nO mal não se afastará da sua casa.",
      "14": "Começar uma briga é como abrir uma comporta;\n\nRetira-te antes de estourar a discussão.",
      "15": "Quem absolve o culpado e quem condena o inocente,\n\nTanto um como o outro são detestáveis para Jeová.",
      "16": "De que adianta ao tolo ter recursos para adquirir sabedoria,\n\nSe não tem o desejo de a adquirir?",
      "17": "O verdadeiro amigo ama em todos os momentos\n\nE torna-se um irmão em tempos de aflição.",
      "18": "O homem que não tem bom senso dá um aperto de mão\n\nE concorda em ser fiador na presença do seu próximo.",
      "19": "Quem ama o conflito ama a transgressão.\n\nQuem faz alta a sua porta procura a ruína.",
      "20": "Quem tem o coração tortuoso não será bem-sucedido,\n\nE quem diz mentiras cairá na desgraça.",
      "21": "Quem é pai de um filho tolo terá tristeza;\n\nE o pai de um filho insensato não tem alegria.",
      "22": "O coração alegre é um bom remédio,\n\nMas o espírito abatido consome a energia da pessoa.",
      "23": "Quem é mau aceita suborno às escondidas\n\nPara perverter o caminho da justiça.",
      "24": "A sabedoria está mesmo à frente de quem tem discernimento,\n\nMas os olhos do tolo vagueiam até aos confins da terra.",
      "25": "O filho tolo causa tristeza ao seu pai\n\nE amargura àquela que o deu à luz.",
      "26": "Não é bom punir o justo,\n\nE açoitar pessoas honradas vai contra o que é certo.",
      "27": "O homem de conhecimento controla as suas palavras,\n\nE o homem de discernimento mantém a calma.",
      "28": "Até o tolo é considerado sábio quando fica calado,\n\nE quem fecha os lábios é considerado alguém de discernimento."
    },
    "18": {
      "1": "Quem se isola procura os seus desejos egoístas;\n\nRejeita toda a sabedoria prática.",
      "2": "O tolo não tem prazer no entendimento;\n\nPrefere divulgar o que tem no coração.",
      "3": "Com os maus vem o desprezo,\n\nE com a desonra vem a humilhação.",
      "4": "As palavras da boca do homem são como águas profundas.\n\nA fonte da sabedoria é como um ribeiro transbordante.",
      "5": "Não é bom mostrar parcialidade a favor de quem é mau,\n\nNem privar o justo da justiça.",
      "6": "As palavras do tolo provocam discussões,\n\nE a sua boca atrai uma tareia.",
      "7": "A boca do tolo é a sua ruína,\n\nE os seus lábios são uma armadilha para a sua vida.",
      "8": "As palavras do caluniador são como petiscos saborosos,\n\nQue são engolidos com facilidade e descem diretamente para o estômago.",
      "9": "Quem é preguiçoso no seu trabalho\n\nÉ irmão de quem causa destruição.",
      "10": "O nome de Jeová é uma torre forte.\n\nO justo corre para dentro dela e recebe proteção.",
      "11": "A riqueza do rico é a sua cidade fortificada;\n\nNa sua imaginação ela é como uma muralha protetora.",
      "12": "Antes da queda, o coração do homem é arrogante;\n\nE antes da glória há humildade.",
      "13": "Responder antes de ouvir os factos\n\nÉ tolice e resulta em humilhação.",
      "14": "O espírito do homem pode sustentá-lo na sua doença,\n\nMas quem pode suportar o espírito abatido?",
      "15": "O coração de quem tem entendimento adquire conhecimento,\n\nE o ouvido dos sábios procura o conhecimento.",
      "16": "Um presente abre as portas a quem o dá\n\nE permite-lhe ter acesso a pessoas importantes.",
      "17": "O primeiro a apresentar a sua causa parece estar certo,\n\nAté que vem a outra parte e o interroga.",
      "18": "Lançar sortes acaba com as disputas\n\nE decide questões entre adversários poderosos.",
      "19": "Um irmão ofendido é mais inacessível do que uma cidade fortificada,\n\nE há disputas que são como as trancas de uma fortaleza.",
      "20": "Dos frutos das suas palavras o homem encherá o seu estômago;\n\nEle ficará satisfeito com o produto dos seus lábios.",
      "21": "Morte e vida estão no poder da língua;\n\nOs que gostam de a usar comerão os seus frutos.",
      "22": "Quem encontra uma boa esposa encontra algo bom,\n\nE recebe o favor de Jeová.",
      "23": "O pobre suplica quando fala,\n\nMas o rico responde com dureza.",
      "24": "Alguns amigos estão prontos para acabar um com o outro,\n\nMas há um amigo que se apega mais do que um irmão."
    },
    "19": {
      "1": "Mais vale ser pobre e andar em integridade\n\nDo que ser tolo e dizer mentiras.",
      "2": "Não é bom a pessoa não ter conhecimento,\n\nE quem age precipitadamente peca.",
      "3": "É a tolice do homem que distorce o seu caminho,\n\nE o seu coração fica furioso com Jeová.",
      "4": "A riqueza atrai muitos amigos,\n\nMas o pobre será abandonado até mesmo pelo seu amigo.",
      "5": "A testemunha falsa não ficará impune,\n\nE quem só diz mentiras não escapará.",
      "6": "Muitos procuram o favor de um nobre,\n\nE todos são amigos de quem dá presentes.",
      "7": "Se todos os irmãos do pobre o odeiam,\n\nQuanto mais os seus amigos se afastarão dele!\n\nEle vai atrás deles com pedidos, mas ninguém responde.",
      "8": "Quem adquire bom senso ama-se a si mesmo.\n\nQuem preza o discernimento será bem-sucedido.",
      "9": "A testemunha falsa não ficará impune,\n\nE quem só diz mentiras morrerá.",
      "10": "Não é apropriado para o tolo viver em luxo,\n\nE muito menos para um servo governar príncipes!",
      "11": "A perspicácia do homem faz com que ele não se ire facilmente,\n\nE é bonito da sua parte deixar passar a ofensa.",
      "12": "A fúria do rei é como o rugido de um leão,\n\nMas o seu favor é como o orvalho sobre a vegetação.",
      "13": "O filho tolo causa dificuldades ao seu pai,\n\nE a esposa conflituosa é como uma goteira que não para de pingar.",
      "14": "Casa e riquezas são herdadas dos pais,\n\nMas a esposa prudente vem de Jeová.",
      "15": "A preguiça causa sono profundo,\n\nE a pessoa preguiçosa passará fome.",
      "16": "Quem guarda os mandamentos preserva a sua vida;\n\nQuem é descuidado com a própria conduta morrerá.",
      "17": "Quem mostra favor ao pobre empresta a Jeová,\n\nE Ele irá recompensá-lo por isso.",
      "18": "Disciplina o teu filho enquanto há esperança;\n\nNão te tornes responsável pela sua morte.",
      "19": "O homem que se irrita facilmente será punido;\n\nSe o tentares poupar, terás de o fazer vez após vez.",
      "20": "Escuta o conselho e aceita a disciplina,\n\nPara te tornares sábio no futuro.",
      "21": "Muitos são os planos no coração do homem,\n\nMas é a vontade de Jeová que prevalecerá.",
      "22": "O que se deseja num homem é o seu amor leal;\n\nMais vale ser pobre do que mentiroso.",
      "23": "O temor de Jeová conduz à vida;\n\nQuem o tem descansará tranquilo, livre de perigo.",
      "24": "O preguiçoso enfia a mão na tigela,\n\nMas nem se esforça em levá-la de volta à boca.",
      "25": "Golpeia o ridicularizador para que o inexperiente se torne prudente;\n\nRepreende quem tem entendimento, e ele aumentará em conhecimento.",
      "26": "Quem maltrata o pai e manda embora a mãe\n\nÉ um filho que causa vergonha e desonra.",
      "27": "Meu filho, se deixares de escutar a disciplina,\n\nIrás desviar-te das declarações de conhecimento.",
      "28": "A testemunha imprestável goza com a justiça,\n\nE a boca dos perversos devora o que é mau.",
      "29": "A condenação está reservada para os ridicularizadores;\n\nE os golpes, para as costas dos tolos."
    },
    "20": {
      "1": "O vinho é ridicularizador, e o álcool é indisciplinado;\n\nQuem se perde por causa deles não é sábio.",
      "2": "O pavor de um rei é como o rugido de um leão;\n\nQuem provoca a sua ira arrisca a própria vida.",
      "3": "É honroso para o homem evitar discussões,\n\nMas qualquer tolo se envolve nelas.",
      "4": "O preguiçoso não lavra a terra no inverno;\n\nPor isso mendigará durante a colheita, quando não tiver nada.",
      "5": "Os pensamentos do coração de um homem são como águas profundas,\n\nMas o homem de discernimento puxa-os para fora.",
      "6": "Muitos homens proclamam o seu próprio amor leal,\n\nMas quem é que pode encontrar um homem fiel?",
      "7": "O justo está a andar na sua integridade.\n\nFelizes os filhos que vierem depois dele.",
      "8": "Quando o rei se senta no trono para julgar,\n\nElimina todos os maus com o seu olhar.",
      "9": "Quem é que pode dizer: “Purifiquei o meu coração,\n\nEstou limpo do meu pecado”?",
      "10": "Pesos desonestos e medidas falsificadas\n\nSão detestáveis para Jeová.",
      "11": "Até mesmo uma criança mostra o que é pelas suas ações,\n\nSe o seu comportamento é puro e correto.",
      "12": "O ouvido que ouve e o olho que vê,\n\nAmbos foram feitos por Jeová.",
      "13": "Não ames o sono, senão ficarás pobre.\n\nAbre os olhos, e terás fartura de pão.",
      "14": "“Não é bom, não é bom!”, diz o comprador,\n\nEntão, vai-se embora e gaba-se do negócio que fez.",
      "15": "Há ouro e uma grande quantidade de corais,\n\nMas os lábios que transmitem conhecimento são mais preciosos.",
      "16": "Tira a roupa do homem que se tornou fiador de um estranho,\n\nE exige-lhe uma garantia caso seja fiador de uma mulher estrangeira.",
      "17": "Saboroso para o homem é o pão ganho por meio de mentiras,\n\nMas, depois, a sua boca ficará cheia de cascalho.",
      "18": "Quando há comunicação, os planos são bem-sucedidos;\n\nTrava a tua guerra com orientação perita.",
      "19": "O caluniador espalha segredos;\n\nNão te juntes a quem gosta de tagarelar.",
      "20": "Quem amaldiçoa o seu pai e a sua mãe\n\nTerá a sua lâmpada apagada quando chegar a escuridão.",
      "21": "Uma fortuna iniciada com ganância\n\nNão será uma bênção no fim.",
      "22": "Não digas: “Vou-me vingar!”\n\nEspera em Jeová, e ele irá salvar-te.",
      "23": "Pesos desonestos são detestáveis para Jeová,\n\nE uma balança enganosa não é boa.",
      "24": "Os passos de um homem são dirigidos por Jeová.\n\nComo é que um homem pode entender o seu próprio caminho?",
      "25": "É uma armadilha para o homem dizer precipitadamente: “É sagrado!”\n\nE só depois pensar no voto que fez.",
      "26": "O rei sábio separa os maus\n\nE passa sobre eles uma roda de debulhar.",
      "27": "O fôlego do homem é a lâmpada de Jeová;\n\nEla examina o mais íntimo do seu ser.",
      "28": "O amor leal e a fidelidade protegem o rei;\n\nAtravés do amor leal ele sustenta o seu trono.",
      "29": "A glória dos jovens é a sua força,\n\nE o esplendor dos idosos são os seus cabelos brancos.",
      "30": "Ferimentos e contusões removem o mal,\n\nE os golpes purificam o mais íntimo do ser."
    },
    "21": {
      "1": "O coração do rei é como correntes de água nas mãos de Jeová.\n\nEle direciona-o para onde quiser.",
      "2": "O homem pensa que todos os seus caminhos são certos,\n\nMas Jeová examina os corações.",
      "3": "Fazer o que é correto e justo\n\nÉ mais agradável para Jeová do que um sacrifício.",
      "4": "Olhos arrogantes e um coração orgulhoso;\n\nA lâmpada que guia os maus é o pecado.",
      "5": "Os planos do diligente certamente dão bons resultados,\n\nMas todos os precipitados acabarão na pobreza.",
      "6": "Tesouros obtidos com uma língua mentirosa\n\nSão como uma neblina passageira, uma armadilha mortal.",
      "7": "A violência dos maus irá destruí-los,\n\nPois eles negam-se a praticar a justiça.",
      "8": "O caminho do homem culpado é tortuoso,\n\nMas as ações do homem puro são retas.",
      "9": "Mais vale morar num canto do terraço\n\nDo que com uma esposa conflituosa, na mesma casa.",
      "10": "O homem perverso anseia o que é mau;\n\nEle não mostra favor ao seu próximo.",
      "11": "Quando o ridicularizador é punido, o inexperiente torna-se sábio;\n\nQuando o sábio recebe instrução, obtém conhecimento.",
      "12": "O Justo observa a casa de quem é mau,\n\nE faz os maus caírem na ruína.",
      "13": "Quem tapa o ouvido ao clamor do pobre,\n\nTambém clamará e não terá resposta.",
      "14": "Um presente dado em segredo abranda a ira;\n\nE o suborno dado às escondidas, o forte furor.",
      "15": "Agir com justiça é uma alegria para o justo,\n\nMas é algo terrível para os que praticam a maldade.",
      "16": "O homem que se desvia do caminho do entendimento\n\nDescansará na companhia dos impotentes na morte.",
      "17": "Quem ama a diversão ficará pobre;\n\nQuem ama o vinho e o azeite não ficará rico.",
      "18": "O perverso serve de resgate para o justo;\n\nE o traiçoeiro, para os íntegros.",
      "19": "Mais vale morar no deserto\n\nDo que com uma esposa conflituosa e irritante.",
      "20": "Na casa do sábio há tesouros preciosos e azeite,\n\nMas o tolo desperdiça o que tem.",
      "21": "Quem se empenha pela justiça e pelo amor leal\n\nEncontrará vida, justiça e glória.",
      "22": "O sábio pode escalar a muralha da cidade dos valentes\n\nE minar a força em que confiam.",
      "23": "Quem vigia a sua boca e a sua língua\n\nFica livre de problemas.",
      "24": "Chama-se fanfarrão presunçoso e arrogante\n\nA quem age com excessiva presunção.",
      "25": "O desejo do preguiçoso irá matá-lo,\n\nPois as suas mãos negam-se a trabalhar.",
      "26": "Ele passa o dia a desejar avidamente,\n\nMas o justo dá sem reservas.",
      "27": "O sacrifício dos maus é detestável.\n\nQuanto mais quando o oferecem com más intenções!",
      "28": "A testemunha mentirosa morrerá,\n\nMas o homem que sabe escutar será bem-sucedido no seu testemunho.",
      "29": "O perverso mostra no rosto a sua insolência,\n\nMas é o justo que tem o caminho seguro.",
      "30": "Não há sabedoria, nem discernimento, nem conselho que se oponham a Jeová.",
      "31": "O cavalo é preparado para o dia da batalha,\n\nMas a salvação pertence a Jeová."
    },
    "22": {
      "1": "Mais vale um bom nome do que muitas riquezas;\n\nSer estimado é melhor do que prata e ouro.",
      "2": "O rico e o pobre têm isto em comum:\n\nJeová fez os dois.",
      "3": "Quem é prudente vê o perigo e esconde-se,\n\nMas os inexperientes vão em frente e sofrem as consequências.",
      "4": "A humildade e o temor de Jeová resultam\n\nEm riquezas, glória e vida.",
      "5": "Há espinhos e armadilhas no caminho do perverso,\n\nMas quem dá valor à vida fica longe deles.",
      "6": "Educa a criança no caminho em que deve andar;\n\nMesmo quando ela envelhecer, não se desviará dele.",
      "7": "O rico domina o pobre,\n\nE quem pede emprestado é escravo de quem empresta.",
      "8": "Quem semeia injustiça colherá desgraça,\n\nE a vara da sua fúria chegará ao fim.",
      "9": "A pessoa generosa será abençoada,\n\nPois reparte o seu alimento com o pobre.",
      "10": "Expulsa o ridicularizador,\n\nE os conflitos desaparecerão;\n\nAs disputas e os insultos acabarão.",
      "11": "Quem ama a pureza de coração e diz palavras agradáveis\n\nTerá o rei como seu amigo.",
      "12": "Os olhos de Jeová resguardam o conhecimento,\n\nMas ele faz fracassar as palavras do traiçoeiro.",
      "13": "O preguiçoso diz: “Há um leão lá fora!\n\nSerei morto no meio da rua!”",
      "14": "A boca da mulher imoral é uma cova funda.\n\nQuem é condenado por Jeová cairá nela.",
      "15": "A tolice está ligada ao coração das crianças,\n\nMas a vara da disciplina irá afastá-la delas.",
      "16": "Tanto aquele que defrauda o pobre para enriquecer\n\nComo aquele que dá presentes ao rico\n\nAcabarão na pobreza.",
      "17": "Presta atenção e escuta as palavras dos sábios,\n\nPara aplicares o teu coração ao meu conhecimento;",
      "18": "Pois será agradável guardá-las no teu íntimo,\n\nPara que todas elas estejam sempre nos teus lábios.",
      "19": "A fim de que a tua confiança esteja em Jeová,\n\nDou-te hoje conhecimento.",
      "20": "Já não te escrevi\n\nPara dar conselhos e conhecimento,",
      "21": "Para te ensinar palavras verdadeiras e confiáveis,\n\nA fim de que possas voltar com um relatório exato a quem te enviou?",
      "22": "Não roubes ao pobre por ele ser pobre,\n\nE não oprimas o humilde no portão da cidade,",
      "23": "Pois o próprio Jeová defenderá a causa deles\n\nE tirará a vida aos que os defraudam.",
      "24": "Não andes com quem se irrita facilmente,\n\nNem te envolvas com quem é propenso à ira,",
      "25": "Para que nunca aprendas os seus caminhos\n\nE armes um laço para ti mesmo.",
      "26": "Não sejas daqueles que dão um aperto de mão,\n\nQue se tornam fiadores de empréstimos.",
      "27": "Se não tiveres como pagar,\n\nAté a tua cama te será tirada de debaixo de ti!",
      "28": "Não mudes de lugar os antigos marcos divisórios\n\nQue foram colocados pelos teus antepassados.",
      "29": "Já viste um homem que é hábil no seu trabalho?\n\nEle tomará posição diante de reis,\n\nNão diante de homens comuns."
    },
    "23": {
      "1": "Quando te sentares para comer com um rei,\n\nConsidera cuidadosamente o que está diante de ti;",
      "2": "Põe uma faca na tua própria garganta,\n\nSe tiveres muito apetite.",
      "3": "Não desejes as suas iguarias,\n\nPois são alimentos enganosos.",
      "4": "Não te esgotes para obter riquezas.\n\nPara e mostra entendimento.",
      "5": "Quando lhes pões os olhos, elas desaparecem,\n\nPois certamente criam asas como uma águia e voam para o céu.",
      "6": "Não comas a comida de alguém mesquinho;\n\nNão desejes as suas iguarias,",
      "7": "Pois ele é como alguém que calcula os gastos.\n\nEle diz-te: “Come e bebe”, mas não está a ser sincero.",
      "8": "Vomitarás o pouco que comeste\n\nE terás desperdiçado os teus elogios.",
      "9": "Não fales aos ouvidos do tolo,\n\nPois ele desprezará a sabedoria das tuas palavras.",
      "10": "Não mudes de lugar os antigos marcos divisórios,\n\nNem entres no campo dos órfãos.",
      "11": "Pois o Defensor deles é forte;\n\nEle defenderá a causa deles contra ti.",
      "12": "Aplica o teu coração à disciplina\n\nE o teu ouvido às declarações de conhecimento.",
      "13": "Não deixes de disciplinar o rapaz.\n\nSe lhe bateres com a vara, ele não morrerá.",
      "14": "Deves bater-lhe com a vara,\n\nPara o salvar da Sepultura.",
      "15": "Meu filho, se o teu coração se tornar sábio,\n\nO meu coração irá alegrar-se.",
      "16": "O meu íntimo sentirá alegria\n\nQuando os teus lábios falarem o que é certo.",
      "17": "Que o teu coração não inveje os pecadores,\n\nMas que tema a Jeová o dia inteiro,",
      "18": "Pois então terás um bom futuro,\n\nE a tua esperança não te será tirada.",
      "19": "Meu filho, ouve e torna-te sábio,\n\nE guia o teu coração no caminho certo.",
      "20": "Não estejas entre os que bebem muito vinho,\n\nEntre os que se empanturram de carne,",
      "21": "Pois o beberrão e o glutão ficarão pobres,\n\nE a sonolência irá vesti-los de trapos.",
      "22": "Escuta o teu pai, que causou o teu nascimento,\n\nE não desprezes a tua mãe só porque ela envelheceu.",
      "23": "Compra a verdade e nunca a vendas,\n\nTambém a sabedoria, a disciplina e o entendimento.",
      "24": "O pai de um justo de certeza exultará;\n\nQuem é pai de um filho sábio irá alegrar-se por causa dele.",
      "25": "O teu pai e a tua mãe irão alegrar-se,\n\nE aquela que te deu à luz exultará.",
      "26": "Meu filho, dá-me o teu coração,\n\nE que os teus olhos se agradem dos meus caminhos.",
      "27": "Pois a prostituta é uma cova funda,\n\nE a mulher imoral é um poço estreito;",
      "28": "Ela põe-se de emboscada como um assaltante,\n\nE aumenta o número de homens infiéis.",
      "29": "Quem tem ais? Quem tem ansiedades?\n\nQuem tem discussões? Quem tem queixas?\n\nQuem tem ferimentos sem nenhum motivo? Quem tem olhos vermelhos?",
      "30": "Os que passam muito tempo a beber vinho,\n\nOs que procuram vinho misturado.",
      "31": "Não olhes para a cor vermelha do vinho,\n\nQuando cintila no copo e desce suavemente,",
      "32": "Pois, no fim, ele morde como uma serpente\n\nE expele veneno como uma víbora.",
      "33": "Os teus olhos verão coisas estranhas,\n\nE o teu coração dirá coisas perversas.",
      "34": "Ficarás como quem se deita no meio do mar,\n\nComo quem se deita no topo do mastro de um navio.",
      "35": "Dirás: “Bateram-me, mas não senti nada;\n\nDeram-me uma tareia, mas não dei por isso.\n\nQuando é que acordarei?\n\nPreciso de mais uma bebida.”"
    },
    "24": {
      "1": "Não invejes os maus,\n\nNem desejes a sua companhia,",
      "2": "Pois o seu coração trama violência,\n\nE os seus lábios falam de coisas más.",
      "3": "Pela sabedoria edifica-se uma casa,\n\nE pelo discernimento ela é firmada.",
      "4": "Pelo conhecimento os seus aposentos ficam cheios\n\nDe todo o tipo de tesouros preciosos e agradáveis.",
      "5": "O homem sábio é forte,\n\nE com o conhecimento o homem aumenta a sua força.",
      "6": "É com orientação perita que travarás a tua guerra,\n\nE com muitos conselheiros há vitória.",
      "7": "A verdadeira sabedoria é inalcançável para o tolo;\n\nEle não tem nada a dizer no portão da cidade.",
      "8": "Quem trama o mal\n\nSerá chamado mestre de intrigas.",
      "9": "Tramas tolas são pecado,\n\nE as pessoas detestam o ridicularizador.",
      "10": "Se ficares desanimado no dia da aflição,\n\nA tua força será escassa.",
      "11": "Livra os que estão a ser levados para a morte;\n\nSalva os que estão a cambalear para a matança.",
      "12": "Se disseres: “Mas não sabíamos de nada”,\n\nSerá que Aquele que examina os corações não o discernirá?\n\nSim, Aquele que te observa saberá\n\nE retribuirá a cada homem segundo as suas ações.",
      "13": "Meu filho, come mel, porque é bom;\n\nO mel dos favos é doce para o paladar.",
      "14": "Da mesma maneira, fica a saber que a sabedoria é boa para ti.\n\nSe a encontrares, terás um bom futuro,\n\nE a tua esperança não te será tirada.",
      "15": "Não te ponhas de emboscada, como um homem perverso, perto da casa do justo;\n\nNão destruas o seu lugar de descanso.",
      "16": "Pois, mesmo que o justo caia sete vezes, irá levantar-se outra vez;\n\nMas os maus tropeçarão por causa da calamidade.",
      "17": "Quando o teu inimigo cair, não te alegres;\n\nE, quando tropeçar, não deixes o teu coração exultar-se;",
      "18": "Caso contrário, Jeová verá isso e não ficará satisfeito,\n\nE fará a sua ira recuar dele.",
      "19": "Não fiques aborrecido por causa dos malfeitores;\n\nNão invejes os maus.",
      "20": "Pois não há futuro para os malfeitores;\n\nA lâmpada dos maus será apagada.",
      "21": "Meu filho, teme a Jeová e ao rei,\n\nE não te envolvas com dissidentes,",
      "22": "Pois o seu desastre ocorrerá repentinamente.\n\nQuem sabe que ruína é que os dois trarão sobre eles?",
      "23": "Estas declarações também são dos sábios:\n\nNão é bom mostrar parcialidade no julgamento.",
      "24": "Quem disser àquele que é mau: “Tu és justo”,\n\nSerá amaldiçoado pelos povos e condenado pelas nações.",
      "25": "Mas, os que o repreendem irão sair-se bem\n\nE serão abençoados com coisas boas.",
      "26": "As pessoas beijarão os lábios daquele que dá uma resposta sincera.",
      "27": "Prepara o teu trabalho lá fora e deixa tudo pronto no campo;\n\nDepois constrói a tua casa.",
      "28": "Não testemunhes contra o teu próximo se não tiveres base para isso,\n\nNão uses os teus lábios para enganar outros.",
      "29": "Não digas: “Vou fazer-lhe o mesmo que ele me fez;\n\nVou retribuir-lhe pelo que ele fez.”",
      "30": "Passei pelo campo do preguiçoso,\n\nPela vinha do homem que não tem bom senso.",
      "31": "Vi que estava cheio de ervas daninhas;\n\nO solo estava coberto de urtigas,\n\nE o seu muro de pedras estava em ruínas.",
      "32": "Observei isto e pensei;\n\nVi e aprendi a seguinte lição:",
      "33": "Um pouco de sono, um pouco de cochilo,\n\nUm pouco de cruzar os braços para descansar,",
      "34": "E a tua pobreza chegará como um ladrão,\n\nE a tua carência como um homem armado."
    },
    "25": {
      "1": "Estes também são provérbios de Salomão e foram transcritos pelos homens de Ezequias, rei de Judá:",
      "2": "A glória de Deus é manter um assunto em segredo,\n\nE a glória dos reis é examinar um assunto.",
      "3": "Assim como os céus são elevados e a terra é profunda,\n\nAssim o coração dos reis é insondável.",
      "4": "Remove a escória da prata,\n\nE ela ficará completamente refinada.",
      "5": "Retira aquele que é mau da presença do rei,\n\nE o seu trono ficará firmemente estabelecido na justiça.",
      "6": "Não te honres a ti mesmo diante do rei,\n\nNem ocupes um lugar entre homens importantes,",
      "7": "Pois é melhor que ele te diga: “Sobe para aqui”,\n\nDo que te humilhar na presença de um nobre.",
      "8": "Não te apresses a entrar numa disputa judicial,\n\nPois o que farás depois, se o teu próximo te humilhar?",
      "9": "Resolve a tua causa com o teu próximo,\n\nMas não reveles o que te confidenciaram.",
      "10": "Caso contrário, quem escuta irá envergonhar-te,\n\nE não poderás retirar o mau relato que espalhaste.",
      "11": "Como maçãs de ouro em esculturas de prata\n\nÉ a palavra dita no tempo certo.",
      "12": "Como brincos de ouro e um enfeite de ouro puro\n\nÉ a repreensão do sábio para o ouvido atento.",
      "13": "Como a neve refrescante no dia da colheita\n\nÉ o mensageiro fiel para os que o enviam,\n\nPois ele reanima o seu senhor.",
      "14": "Como nuvens e vento que não trazem chuva\n\nÉ o homem que se gaba de um presente que nunca deu.",
      "15": "Com paciência pode-se convencer um governante,\n\nE a língua suave pode partir um osso.",
      "16": "Se encontrares mel, come apenas o necessário;\n\nPois, se comeres demais, acabarás por vomitar.",
      "17": "Põe raramente o pé na casa do teu próximo,\n\nPara que ele não se canse de ti e te passe a odiar.",
      "18": "Como uma clava de guerra, uma espada ou uma flecha afiada\n\nÉ o homem que dá falso testemunho contra o seu próximo.",
      "19": "Como um dente partido e um pé sem firmeza\n\nÉ confiar, em tempos de aflição, em quem não merece crédito.",
      "20": "Como quem se despe num dia frio\n\nE como vinagre derramado na soda\n\nÉ aquele que canta canções para um coração triste.",
      "21": "Se o teu inimigo tiver fome, dá-lhe pão para comer;\n\nSe tiver sede, dá-lhe água para beber;",
      "22": "Pois, assim, amontoarás brasas sobre a sua cabeça,\n\nE Jeová irá recompensar-te.",
      "23": "O vento norte traz chuva;\n\nE a língua tagarela traz rostos enfurecidos.",
      "24": "Mais vale morar num canto do terraço\n\nDo que com uma esposa conflituosa, na mesma casa.",
      "25": "Como água fresca para a alma cansada,\n\nAssim é a notícia boa de uma terra distante.",
      "26": "Como uma nascente barrenta e uma fonte poluída\n\nÉ o justo que cede diante de quem é mau.",
      "27": "Não é bom comer demasiado mel,\n\nNem é glorioso buscar a própria glória.",
      "28": "Como uma cidade arrombada, sem muralhas,\n\nÉ o homem que não se consegue controlar."
    },
    "26": {
      "1": "Como a neve no verão e a chuva na colheita,\n\nAssim a honra não é própria para o tolo.",
      "2": "Assim como o pássaro tem motivos para fugir e a andorinha para voar,\n\nAssim a maldição não vem sem nenhum motivo.",
      "3": "O chicote é para o cavalo, o freio é para o jumento,\n\nE a vara é para as costas dos tolos.",
      "4": "Não respondas ao tolo de acordo com a sua tolice,\n\nPara que não te ponhas ao seu nível.",
      "5": "Responde ao tolo de acordo com a sua tolice,\n\nPara que ele não pense que é sábio.",
      "6": "Como alguém que mutila os próprios pés e se prejudica a si mesmo,\n\nAssim é quem confia os seus assuntos a alguém tolo.",
      "7": "Como as pernas fracas de um coxo,\n\nAssim é um provérbio na boca dos tolos.",
      "8": "Como atar uma pedra à funda,\n\nAssim é dar glória a um tolo.",
      "9": "Como uma planta espinhosa na mão do bêbado,\n\nAssim é um provérbio na boca dos tolos.",
      "10": "Como um arqueiro que fere ao acaso,\n\nAssim é quem contrata o tolo ou qualquer um que passa.",
      "11": "Assim como o cão que volta ao seu vómito,\n\nAssim o tolo repete a sua tolice.",
      "12": "Já viste um homem que pensa que é sábio?\n\nHá mais esperança para um tolo do que para ele.",
      "13": "O preguiçoso diz: “Há um leão jovem na estrada,\n\nHá um leão no meio da rua!”",
      "14": "A porta gira nas dobradiças,\n\nE o preguiçoso na sua cama.",
      "15": "O preguiçoso enfia a mão na tigela,\n\nMas fica demasiado cansado para a levar de volta à boca.",
      "16": "O preguiçoso pensa que é mais sábio\n\nDo que sete pessoas que respondem de modo sensato.",
      "17": "Como alguém que agarra as orelhas de um cão\n\nÉ quem passa e fica furioso por causa da discussão dos outros.",
      "18": "Como um louco que atira dardos ardentes e flechas mortais,",
      "19": "Assim é o homem que engana o seu próximo e diz: “Eu só estava a brincar!”",
      "20": "Onde não há lenha, apaga-se o fogo;\n\nE onde não há caluniador, acaba-se a discussão.",
      "21": "Como o carvão para as brasas e a lenha para o fogo,\n\nAssim o homem conflituoso atiça uma discussão.",
      "22": "As palavras do caluniador são como petiscos saborosos,\n\nQue são engolidos com facilidade e descem diretamente para o estômago.",
      "23": "Como a prata que reveste um caco de barro,\n\nAssim são as palavras carinhosas vindas de um coração mau.",
      "24": "Quem odeia outros disfarça isso com os lábios,\n\nMas abriga falsidade dentro de si.",
      "25": "Apesar de ele falar de maneira gentil, não acredites nele,\n\nPois há sete coisas detestáveis no seu coração.",
      "26": "Embora o seu ódio seja escondido pela falsidade,\n\nA sua maldade será exposta na congregação.",
      "27": "Quem cava um buraco cairá nele,\n\nE quem rola uma pedra será atingido por ela.",
      "28": "A língua mentirosa odeia aqueles a quem ela oprime,\n\nE a boca bajuladora causa ruína."
    },
    "27": {
      "1": "Não te gabes do amanhã,\n\nPois não sabes o que cada dia trará.",
      "2": "Que outros, não a tua própria boca, te façam elogios;\n\nQue outra pessoa o faça, não os teus próprios lábios.",
      "3": "A pedra é pesada, e a areia é uma carga,\n\nMas a irritação causada por um tolo é mais pesada do que as duas.",
      "4": "O furor é cruel, e a ira é como uma enxurrada,\n\nMas quem é que pode resistir ao ciúme?",
      "5": "Mais vale a repreensão feita abertamente do que o amor escondido.",
      "6": "Leais são os ferimentos causados por um amigo,\n\nMas muitos são os beijos do inimigo.",
      "7": "Quem está com o apetite saciado recusa o mel dos favos;\n\nMas, para quem está faminto, até o amargo é doce.",
      "8": "Como um pássaro afastado do ninho\n\nÉ o homem afastado do seu lar.",
      "9": "Óleo e incenso alegram o coração,\n\nAssim como a doce amizade que nasce de um conselho sincero.",
      "10": "Não abandones o teu amigo ou o amigo do teu pai,\n\nE não vás à casa do teu irmão quando sofreres uma calamidade;\n\nMais vale um vizinho perto do que um irmão longe.",
      "11": "Sê sábio, meu filho, e alegra o meu coração,\n\nPara que eu possa dar uma resposta àquele que me desafia.",
      "12": "A pessoa prudente vê o perigo e esconde-se,\n\nMas os inexperientes vão em frente e sofrem as consequências.",
      "13": "Tira a roupa do homem que se tornou fiador de um estranho,\n\nE exige-lhe uma garantia caso ele seja fiador de uma mulher estrangeira.",
      "14": "Quando alguém abençoa o seu próximo em voz bem alta, de manhã cedo,\n\nIsso é encarado por ele como maldição.",
      "15": "A esposa conflituosa é como uma goteira que pinga sem parar num dia de chuva.",
      "16": "Quem a consegue deter, consegue deter o vento\n\nE consegue pegar em óleo com a mão direita.",
      "17": "Assim como o ferro afia o ferro,\n\nAssim o homem afia o seu amigo.",
      "18": "Quem trata da figueira comerá do seu fruto,\n\nE quem cuida do seu senhor será honrado.",
      "19": "Assim como a água reflete o rosto de um homem,\n\nAssim o coração de um homem reflete o de outro.",
      "20": "A Sepultura e o lugar de destruição nunca se saciam,\n\nAssim também os olhos do homem são insaciáveis.",
      "21": "Assim como o cadinho é para a prata e o forno de fundição para o ouro,\n\nAssim a pessoa é testada pelo elogio que recebe.",
      "22": "Mesmo que tritures o tolo\n\nComo grãos no almofariz,\n\nA sua tolice não se afastará dele.",
      "23": "Deves conhecer bem a aparência do teu rebanho.\n\nCuida bem das tuas ovelhas,",
      "24": "Pois as riquezas não duram para sempre,\n\nNem a coroa por todas as gerações.",
      "25": "A erva verde desaparece, e aparece a erva nova,\n\nE a vegetação dos montes é recolhida.",
      "26": "Os carneirinhos fornecem a tua roupa,\n\nE os bodes fornecem o preço de um campo.",
      "27": "Também há leite de cabra suficiente para te alimentar,\n\nPara alimentar os da tua casa e para sustentar as tuas servas."
    },
    "28": {
      "1": "Os maus fogem mesmo quando ninguém os persegue,\n\nMas os justos são tão confiantes como um leão.",
      "2": "Quando há transgressão no país, há uma sucessão de príncipes;\n\nMas, com a ajuda de um homem de discernimento e conhecimento, o príncipe permanecerá por muito tempo.",
      "3": "O pobre que defrauda os humildes\n\nÉ como a chuva devastadora que acaba com todos os alimentos.",
      "4": "Os que abandonam a lei elogiam quem é mau,\n\nMas os que obedecem à lei ficam indignados com eles.",
      "5": "Os maus não podem entender a justiça,\n\nMas os que procuram a Jeová podem entender tudo.",
      "6": "Mais vale o pobre que anda na sua integridade\n\nDo que o rico que segue caminhos corruptos.",
      "7": "O filho que tem entendimento obedece à lei,\n\nMas quem é amigo de glutões desonra o seu pai.",
      "8": "Quem aumenta a sua riqueza por meio de juros ou lucros injustos\n\nAcumula-a para aquele que mostra favor aos pobres.",
      "9": "Quem se recusa a dar ouvidos à lei,\n\nAté mesmo a sua oração é detestável.",
      "10": "Quem desvia o justo para o mau caminho cairá na sua própria armadilha,\n\nMas os íntegros herdarão o que é bom.",
      "11": "O rico é sábio aos seus próprios olhos,\n\nMas o pobre que tem discernimento vê-o como ele realmente é.",
      "12": "Quando os justos triunfam, há grande glória;\n\nMas, quando os maus sobem ao poder, as pessoas escondem-se.",
      "13": "Quem encobre as suas transgressões não será bem-sucedido,\n\nMas aquele que as confessa e abandona será tratado com misericórdia.",
      "14": "Feliz o homem que está sempre vigilante,\n\nMas quem endurece o seu coração sofrerá calamidade.",
      "15": "Como o leão que ruge e o urso que ataca\n\nÉ o governante perverso que domina sobre um povo indefeso.",
      "16": "O líder que não tem discernimento abusa do poder,\n\nMas quem odeia o lucro desonesto prolongará a sua vida.",
      "17": "O homem atormentado pela culpa de sangue, por ter tirado uma vida, será um fugitivo até à sepultura.\n\nQue ninguém o ajude!",
      "18": "Quem anda de modo íntegro será salvo,\n\nMas quem segue caminhos tortuosos cairá repentinamente.",
      "19": "Quem cultiva o seu solo irá fartar-se de pão,\n\nMas quem se empenha por coisas sem valor irá fartar-se de pobreza.",
      "20": "O homem fiel receberá muitas bênçãos,\n\nMas quem se apressa para enriquecer não continuará inocente.",
      "21": "Não é bom mostrar parcialidade,\n\nMas talvez um homem faça o que é errado por um pedaço de pão.",
      "22": "O homem invejoso corre atrás das riquezas,\n\nSem saber que a pobreza virá sobre ele.",
      "23": "Quem repreende um homem encontrará depois mais favor\n\nDo que alguém que usa a língua para bajular.",
      "24": "Quem rouba o pai e a mãe, e diz: “Não é errado”,\n\nÉ parceiro do homem que causa ruína.",
      "25": "A pessoa gananciosa provoca discórdias,\n\nMas quem confia em Jeová prosperará.",
      "26": "Quem confia no seu próprio coração é tolo,\n\nMas quem anda em sabedoria escapará.",
      "27": "Quem dá aos pobres não terá falta de nada,\n\nMas quem fecha os olhos para eles receberá muitas maldições.",
      "28": "Quando os maus sobem ao poder, o homem esconde-se;\n\nMas, quando eles morrem, os justos tornam-se muitos."
    },
    "29": {
      "1": "O homem que continua obstinado depois de muita repreensão\n\nSerá arruinado de repente, e não haverá remédio.",
      "2": "Quando os justos são muitos, o povo alegra-se;\n\nMas, quando os maus governam, o povo geme.",
      "3": "Quem ama a sabedoria alegra o seu pai,\n\nMas quem anda com prostitutas desperdiça a sua riqueza.",
      "4": "Através da justiça o rei dá estabilidade ao país,\n\nMas o homem que procura subornos leva o país à ruína.",
      "5": "O homem que bajula o seu próximo\n\nArma-lhe uma rede para os pés.",
      "6": "A transgressão do perverso é um laço para ele,\n\nMas o justo grita de alegria e exulta.",
      "7": "O justo preocupa-se com os direitos dos pobres,\n\nMas os maus não se importam com isso.",
      "8": "Homens que se gabam incendeiam a cidade,\n\nMas os sábios acalmam a ira.",
      "9": "Quando um sábio entra numa controvérsia com um tolo,\n\nHá exaltação e riso, mas nada é resolvido.",
      "10": "Homens sanguinários odeiam quem é inocente,\n\nE procuram tirar a vida ao justo.",
      "11": "O tolo dá vazão a toda a sua ira,\n\nMas o sábio continua calmo e mantém-na sob controlo.",
      "12": "Quando o governante dá atenção a mentiras,\n\nTodos os seus servos são maus.",
      "13": "O pobre e o opressor têm isto em comum:\n\nJeová dá luz aos olhos dos dois.",
      "14": "Se um rei julgar os pobres de modo imparcial,\n\nO seu trono estará sempre seguro.",
      "15": "A vara e a repreensão dão sabedoria,\n\nMas a criança deixada à solta causa vergonha à sua mãe.",
      "16": "Quando os maus se multiplicam, multiplicam-se as transgressões;\n\nMas os justos verão a queda deles.",
      "17": "Disciplina o teu filho, e ele irá trazer-te descanso\n\nE irá dar-te grande prazer.",
      "18": "Quando não há visão, o povo fica sem controlo,\n\nMas os que obedecem à lei são felizes.",
      "19": "Um servo não se deixará corrigir só com palavras,\n\nPois, embora compreenda, não obedece.",
      "20": "Já observaste um homem que fala de maneira precipitada?\n\nHá mais esperança para um tolo do que para ele.",
      "21": "Se um servo é mimado desde jovem,\n\nEle acabará por se tornar um ingrato.",
      "22": "O homem que se ira facilmente provoca discórdias,\n\nE quem é propenso à ira comete muitas transgressões.",
      "23": "A arrogância do homem irá humilhá-lo,\n\nMas quem é humilde de espírito terá glória.",
      "24": "Quem é parceiro de um ladrão odeia-se a si mesmo.\n\nOuve a convocação para testemunhar, mas não relata nada.",
      "25": "Tremer diante de homens é uma armadilha,\n\nMas quem confia em Jeová será protegido.",
      "26": "Muitos procuram uma audiência com um governante,\n\nMas é de Jeová que se obtém justiça.",
      "27": "O homem injusto é detestável para os justos,\n\nE quem anda no caminho reto é detestável para quem é mau."
    },
    "30": {
      "1": "Palavras de Agur, filho de Jaque. A mensagem importante que ele transmitiu a Itiel; a Itiel e a Ucal.",
      "2": "Sou mais ignorante do que qualquer outro,\n\nE não tenho o entendimento que um homem deveria ter.",
      "3": "Não aprendi a sabedoria,\n\nE não tenho o conhecimento do Santíssimo.",
      "4": "Quem subiu ao céu e depois desceu?\n\nQuem juntou o vento na palma das mãos?\n\nQuem embrulhou as águas na sua roupa?\n\nQuem estabeleceu os confins da terra?\n\nQual é o seu nome e o nome do seu filho, se é que sabes?",
      "5": "Todas as declarações de Deus são puras.\n\nEle é um escudo para os que se refugiam nele.",
      "6": "Não acrescentes nada às suas palavras,\n\nSenão ele irá repreender-te,\n\nE ficará claro que és um mentiroso.",
      "7": "Peço-te duas coisas;\n\nNão me negues isto antes de eu morrer:",
      "8": "Afasta de mim a falsidade e a mentira,\n\nE não me dês nem pobreza nem riquezas.\n\nDá-me apenas a minha porção de alimento,",
      "9": "Para que eu não me farte e te negue, e diga: “Quem é Jeová?”\n\nNem fique pobre e roube, e desonre o nome do meu Deus.",
      "10": "Não calunies um servo diante do seu senhor,\n\nSenão ele irá amaldiçoar-te, e tu serás considerado culpado.",
      "11": "Há uma geração que amaldiçoa o pai\n\nE não abençoa a mãe.",
      "12": "Há uma geração que é pura aos seus próprios olhos,\n\nMas que não foi purificada da sua imundície.",
      "13": "Há uma geração que tem olhos tão arrogantes\n\nE um olhar tão orgulhoso!",
      "14": "Há uma geração cujos dentes são espadas\n\nE cujos maxilares são facas;\n\nEles devoram os humildes da terra\n\nE eliminam os pobres do meio da humanidade.",
      "15": "As sanguessugas têm duas filhas que gritam: “Mais! Mais!”\n\nHá três coisas que não ficam satisfeitas,\n\nQuatro que nunca dizem “Chega”:",
      "16": "A Sepultura e o ventre estéril,\n\nA terra sedenta de água,\n\nE o fogo, que nunca diz: “Chega!”",
      "17": "Os olhos que gozam com o pai e desprezam a obediência à mãe\n\nSerão arrancados pelos corvos do vale\n\nE devorados pelos filhotes de águia.",
      "18": "Há três coisas que estão além da minha compreensão,\n\nQuatro que não entendo:",
      "19": "O caminho da águia nos céus,\n\nO caminho da serpente sobre uma rocha,\n\nO caminho do navio em alto-mar,\n\nE o caminho do homem com uma jovem.",
      "20": "Este é o caminho de uma mulher adúltera:\n\nEla come, limpa a boca\n\nE diz: “Não fiz nada de mal.”",
      "21": "Há três coisas que fazem a terra tremer,\n\nQuatro coisas que ela não pode suportar:",
      "22": "Um escravo que se torna rei,\n\nUm tolo empanturrado de comida,",
      "23": "Uma mulher odiada que é tomada como esposa,\n\nE uma serva que toma o lugar da sua senhora.",
      "24": "Há quatro criaturas que estão entre as menores da terra,\n\nMas que são instintivamente sábias:",
      "25": "As formigas não são criaturas fortes,\n\nAinda assim, preparam o seu alimento no verão.",
      "26": "Os procávias não são criaturas poderosas,\n\nMas fazem a sua casa nos rochedos.",
      "27": "Os gafanhotos não têm rei,\n\nMas todos eles avançam em fileiras.",
      "28": "A lagartixa agarra-se a tudo com as patas,\n\nE entra no palácio do rei.",
      "29": "Há três coisas que andam de maneira impressionante,\n\nQuatro coisas que são impressionantes quando se movem:",
      "30": "O leão, que é o mais valente dos animais\n\nE não recua diante de ninguém,",
      "31": "O galgo, o bode\n\nE o rei acompanhado do seu exército.",
      "32": "Se foste tolo e te enalteceste a ti mesmo,\n\nOu se planeaste fazer isso,\n\nPõe a mão sobre a boca.",
      "33": "Pois assim como bater o leite produz manteiga\n\nE apertar o nariz faz sair sangue,\n\nAssim também atiçar a ira provoca discussões."
    },
    "31": {
      "1": "Palavras do rei Lemuel. As palavras importantes que a sua mãe lhe disse para o instruir:",
      "2": "O que é que te devo dizer, meu filho?\n\nO quê, filho do meu ventre?\n\nO quê, filho dos meus votos?",
      "3": "Não entregues o teu vigor às mulheres,\n\nNem sigas caminhos que destroem reis.",
      "4": "Não é apropriado para os reis, ó Lemuel,\n\nNão é apropriado para os reis beberem vinho,\n\nNem para os governantes dizerem: “Onde é que está a minha bebida?”",
      "5": "Para que não bebam e se esqueçam do que foi decretado,\n\nE neguem os direitos dos humildes.",
      "6": "Dá álcool aos que estão a morrer\n\nE vinho aos que estão amargurados.",
      "7": "Que bebam e se esqueçam da sua pobreza,\n\nQue nunca mais se lembrem da sua desgraça.",
      "8": "Fala a favor de quem não pode falar;\n\nDefende os direitos de todos os que estão a morrer.",
      "9": "Fala por eles e julga com justiça;\n\nDefende os direitos dos humildes e dos pobres.\n\nא [álefe]",
      "10": "Quem é que pode encontrar uma esposa capaz?\n\nO seu valor é muito maior do que o de corais.\n\nב [bete]",
      "11": "O seu marido confia nela de coração,\n\nE a ele não lhe falta nada de valor.\n\nג [guímel]",
      "12": "Ela recompensa-o com o bem, não com o mal,\n\nTodos os dias da sua vida.\n\nד [dálete]",
      "13": "Ela obtém lã e linho,\n\nE tem prazer em trabalhar com as mãos.\n\nה [hê]",
      "14": "Ela é como os navios de um mercador;\n\nDe longe traz os seus alimentos.\n\nו [vau]",
      "15": "Também se levanta enquanto ainda é de noite,\n\nPara providenciar comida aos da sua casa\n\nE porções às suas servas.\n\nז [zaine]",
      "16": "Ela decide obter um campo e compra-o;\n\nPlanta uma vinha com o resultado do seu trabalho.\n\nח [hete]",
      "17": "Ela prepara-se para o trabalho árduo,\n\nE fortalece os seus braços.\n\nט [tete]",
      "18": "Ela vê que os seus negócios são lucrativos;\n\nA sua lâmpada não se apaga à noite.\n\nי [iode]",
      "19": "As suas mãos seguram a roca de fiar;\n\nAs suas mãos pegam no fuso.\n\nכ [cafe]",
      "20": "Ela estende a mão ao humilde,\n\nE abre as mãos ao pobre.\n\nל [lâmede]",
      "21": "Ela não se preocupa com os da sua casa quando neva,\n\nPois todos eles usam roupas quentes.\n\nמ [meme]",
      "22": "Ela faz as suas próprias colchas.\n\nA sua roupa é de linho e de lã roxa.\n\nנ [nune]",
      "23": "O seu marido é bem conhecido nos portões da cidade,\n\nOnde se senta entre os anciãos do país.\n\nס [sâmeque]",
      "24": "Ela faz roupas de linho e vende-as,\n\nE fornece cintos aos mercadores.\n\nע [aine]",
      "25": "Ela veste-se de força e esplendor,\n\nE olha para o futuro com confiança.\n\nפ [pê]",
      "26": "Ela abre a boca com sabedoria;\n\nA lei da bondade está na sua língua.\n\nצ [tsadê]",
      "27": "Ela vigia as atividades da sua casa,\n\nE não come o pão da preguiça.\n\nק [cofe]",
      "28": "Os seus filhos levantam-se e elogiam-na;\n\nO seu marido levanta-se e também a elogia.\n\nר [rexe]",
      "29": "Há muitas esposas capazes,\n\nMas tu superas todas elas.\n\nש [chim]",
      "30": "O encanto talvez seja falso, e a beleza talvez seja passageira,\n\nMas a mulher que teme a Jeová receberá elogios.\n\nת [tau]",
      "31": "Que ela seja recompensada pelo que faz,\n\nE que seja elogiada nos portões da cidade pelas suas obras."
    }
  }
}