{
    "artigos": [
        {
            "referencia": "w20 abril pp. 2-7",
            "titulo": "Um ataque que vem do norte!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Uma nação subiu à minha terra.” — JOEL 1:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 95 “A Luz Clareia Mais e Mais”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era o método de estudo que o grupo de Russell usava, e porque é que esse método foi eficiente?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ MAIS de cem anos, o irmão Charles Russell e os seus associados, um pequeno grupo de estudantes da Palavra de Deus, começaram a reunir-se. Eles queriam aprender o que a Bíblia realmente ensina sobre Jeová Deus, Jesus Cristo, a condição dos mortos e o resgate. O método de estudo que eles usavam era simples. Alguém fazia uma pergunta, e, depois, o grupo todo examinava cada texto bíblico que tinha a ver com o assunto. No final, eles punham por escrito o que tinham entendido da sua pesquisa. Esse método de estudo foi muito eficiente porque, com as bênçãos de Jeová, eles conseguiram descobrir muitas verdades bíblicas importantes que até hoje são valiosas para nós.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil entender corretamente as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles estudantes da Bíblia rapidamente descobriram que uma coisa é entender os ensinos básicos da Bíblia, mas outra coisa completamente diferente é entender corretamente as profecias da Bíblia. Porquê? Um dos motivos é que, muitas vezes, só conseguimos entender melhor as profecias quando estas se estão a cumprir ou depois de se cumprirem. Mas existe outro motivo. Para entender uma profecia corretamente, normalmente, precisamos de levar em conta toda a profecia. Se nos concentrarmos apenas numa parte da profecia e ignorarmos o resto, podemos tirar conclusões erradas. Parece que foi isso o que se passou com uma profecia do livro de Joel. Vamos rever essa profecia e analisar porque é que precisamos de ajustar o nosso entendimento em relação a ela.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a explicação que dávamos até agora da profecia em Joel 2:7-9?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Joel 2:7-9. Joel profetizou que uma praga de gafanhotos iria devastar a terra de Israel. Com os seus dentes de leão, esses insetos famintos iriam devorar tudo o que vissem pela frente! (Joel 1:4, 6) Durante muitos anos, nós entendíamos que essa profecia se referia ao povo de Jeová. Dizíamos que, assim como um enxame incontrolável de gafanhotos, o povo de Jeová continuaria a pregar, e que essa pregação causaria grandes estragos na “terra”, ou seja, nas pessoas controladas pelos líderes religiosos.b",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se lermos apenas Joel 2:7-9, essa explicação até parece fazer sentido. No entanto, quando analisamos toda a profecia de Joel, entendemos claramente que precisamos de corrigir o nosso entendimento sobre esses versículos. Vamos analisar quatro motivos para isso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUATRO MOTIVOS PARA AJUSTARMOS O NOSSO ENTENDIMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta surge quando consideramos (a) Joel 2:20? (b) Joel 2:25?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, note o que Jeová prometeu sobre a praga de gafanhotos: “Afastarei para longe de vocês aquele que vem do norte [os gafanhotos].” (Joel 2:20) Isso levanta uma pergunta: “Se os gafanhotos são as Testemunhas de Jeová, que obedecem à ordem de Jesus de pregar e fazer discípulos, porque é que Jeová faria a promessa de ‘afastá-los para longe’?” (Eze. 33:7-9; Mat. 28:19, 20) Fica claro que Jeová afasta, não os seus servos fiéis, mas algo ou alguém que quer fazer mal ao seu povo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como segundo motivo, veja o que Jeová diz em Joel 2:25: “Vou compensar-vos pelos anos que foram comidos pela nuvem de gafanhotos, pelo gafanhoto sem asas, pelo gafanhoto voraz e pelo gafanhoto devorador, o meu grande exército que enviei contra vocês.” Este texto levanta outra dúvida: “Se os gafanhotos são os publicadores, porque é que Jeová teria de dar uma ‘compensação’ pelos danos que eles causaram?” Isso daria a entender que a mensagem que pregamos causa estragos. Mas a pregação faz exatamente o contrário. Salva vidas; até pode motivar alguns maus a arrepender-se. (Eze. 33:8, 19) Isso seria algo bom para eles, e não um estrago.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a expressão “depois disso”, de Joel 2:28, 29, nos ajuda a entender?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Joel 2:28, 29. Veja o terceiro motivo – a sequência de eventos da profecia. Note que Jeová diz: “Depois disso, derramarei o meu espírito”; ou seja, depois de os gafanhotos terminarem o trabalho que tinham para fazer. Se os gafanhotos fossem os publicadores do Reino de Deus, porque é que Jeová derramaria o seu espírito sobre eles só depois de terminarem a pregação? Na verdade, precisamos de espírito santo durante esse trabalho. Sem essa força poderosa, nunca teríamos conseguido pregar durante tantos anos, apesar de oposição e proscrições.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem são os gafanhotos descritos em Apocalipse 9:1-11? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 9:1-11. Agora, analise um quarto motivo. Antigamente, dizíamos que a praga de gafanhotos mencionada em Joel era o povo de Jeová porque o livro de Apocalipse tem uma profecia parecida. A profecia em Apocalipse fala de um enxame de gafanhotos que têm rostos de homens e que têm na cabeça ‘o que parecem ser coroas de ouro’. (Apo. 9:7) Durante cinco meses, que é a média de vida de um gafanhoto, eles atormentariam as “pessoas que não têm o selo de Deus na testa”, ou seja, os inimigos de Deus. (Apo. 9:4, 5) Parece que esta profecia se refere aos servos ungidos de Jeová. Com coragem, eles proclamam o julgamento de Deus contra este sistema de coisas mau e, como resultado, incomodam muito os apoiadores deste mundo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferenças importantes existem entre os gafanhotos da profecia de Joel e os da profecia de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, em alguns aspetos, a profecia de Joel é parecida com a de Apocalipse. No entanto, também há diferenças importantes. Por exemplo, na profecia de Joel, os gafanhotos devastam toda a vegetação. (Joel 1:4, 6, 7) Na visão de João, os gafanhotos recebem a ordem de ‘não causar danos à vegetação da terra’. (Apo. 9:4) Os gafanhotos que Joel viu vieram do norte. (Joel 2:20) Os que João viu saíram de um abismo. (Apo. 9:2, 3) Na profecia de Joel, Jeová afasta os gafanhotos. Na de Apocalipse, Deus permite que eles terminem o seu trabalho. Não há nenhuma indicação de que Jeová esteja descontente com eles. — Veja o quadro “As profecias sobre os gafanhotos – Parecidas, mas diferentes”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "As profecias sobre os gafanhotos – Parecidas, mas diferentes",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Joel 1:4; 2:7-9, 20",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Soldados babilónios com espadas e lanças. Atrás deles, aparece um enxame de gafanhotos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles vêm do norte",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles devastam a vegetação",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles são afastados por Jeová",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles representam o exército de Babilónia que invadiu Jerusalém em 607 AEC",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apocalipse 9:1-11",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Irmãos e irmãs pregam com placas e cartazes. Por baixo deles, aparece um enxame de gafanhotos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles saem de um abismo",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles não atacam a vegetação",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles terminam o seu trabalho",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles representam os cristãos ungidos, que proclamam com coragem os julgamentos de Jeová",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo da Bíblia para provar que os gafanhotos de Joel e os de Apocalipse podem representar coisas diferentes.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa dessas diferenças importantes, podemos concluir que essas duas profecias não estão relacionadas. Quer isso dizer que os gafanhotos de Joel não são os mesmos gafanhotos de Apocalipse? Isso mesmo. De vez em quando, a Bíblia usa o mesmo símbolo para representar coisas diferentes. O significado depende do contexto. Por exemplo, Apocalipse 5:5 diz que Jesus é “o Leão da tribo de Judá”. No entanto, 1 Pedro 5:8 refere-se ao Diabo como “um leão que ruge”. Com base em tudo o que foi apresentado, é necessário encontrar outra explicação para a profecia de Joel. Que explicação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE A PROFECIA SIGNIFICA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dicas é que Joel 1:6 e 2:1, 8, 11 nos dão para identificarmos quem são os gafanhotos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao analisar mais de perto toda a profecia de Joel, percebemos que fala sobre um ataque militar. (Joel 1:6; 2:1, 8, 11) Na verdade, Jeová estava a dizer que usaria o seu “grande exército” (os soldados de Babilónia) para punir os israelitas desobedientes. (Joel 2:25) O exército invasor podia ser chamado “aquele que vem do norte” porque Babilónia invadiu Israel pelo norte. (Joel 2:20) Esse exército é comparado a um enxame de gafanhotos bem organizado. Joel diz sobre eles: “Cada [soldado] avança no seu rumo. [...] Invadem a cidade, correm sobre a muralha. Sobem às casas, entram pelas janelas como ladrões.” (Joel 2:8, 9) Tente visualizar a cena. Os soldados estão em todo o lado. Não há onde se esconder. Ninguém pode escapar da espada dos babilónios!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Joel sobre os gafanhotos se cumpriu?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 607 AEC, os babilónios (ou caldeus) invadiram a cidade de Jerusalém como gafanhotos. A Bíblia diz: “O rei dos caldeus, que matou os seus jovens com a espada [...] não teve compaixão nem dos rapazes nem das raparigas, nem dos idosos nem dos doentes. Deus entregou tudo nas mãos dele. [...] Queimou a casa do verdadeiro Deus, demoliu a muralha de Jerusalém, queimou com fogo todas as suas torres fortificadas e destruiu tudo o que era de valor.” (2 Cró. 36:17, 19) Os babilónios devastaram totalmente a terra. As pessoas podiam apenas dizer: “Ela está desolada, sem homens nem animais, e foi entregue às mãos dos caldeus.” — Jer. 32:43.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique o significado de Jeremias 16:16, 18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cerca de 200 anos depois de Joel fazer a sua profecia, Jeová usou Jeremias para predizer algo mais sobre o ataque dos babilónios. Ele disse que os invasores iriam fazer uma procura cuidadosa para encontrar os israelitas que faziam coisas más e iriam capturá-los a todos. “‘Vou convocar muitos pescadores’, diz Jeová, ‘e eles irão pescá-los. Depois disso, convocarei muitos caçadores, e eles irão caçá-los em todos os montes, em todas as colinas e nas fendas dos rochedos. [...] Eu retribuirei plenamente os seus erros e os seus pecados.’” Nem os oceanos nem as florestas poderiam esconder os israelitas rebeldes dos invasores babilónios. — Jer. 16:16, 18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESTAURAÇÃO",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que Joel 2:28, 29 se cumpriu?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Joel também falou de coisas positivas. Ele falou sobre uma restauração. O país voltaria a produzir frutos. (Joel 2:23-26) Depois, em algum momento no futuro, Jeová forneceria uma grande quantidade de alimento espiritual. Ele prometeu: “Derramarei o meu espírito sobre todo o tipo de pessoas, e os vossos filhos e as vossas filhas profetizarão [...]. Até mesmo sobre os meus escravos e as minhas escravas derramarei o meu espírito.” (Joel 2:28, 29) Jeová disse que derramaria o seu espírito santo. Mas isso não aconteceu assim que os israelitas voltaram de Babilónia para a sua terra natal. Só aconteceu séculos mais tarde, no Pentecostes do ano 33 EC. Como sabemos isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em Atos 2:16, 17, que mudança é que o apóstolo Pedro fez na profecia de Joel 2:28, e o que é que isso mostra?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquele dia de Pentecostes, por volta das 9 da manhã, aconteceu algo incrível. O espírito santo foi derramado de forma milagrosa sobre um grupo de discípulos, e eles começaram a falar “sobre as coisas magníficas de Deus”. (Atos 2:11) O apóstolo Pedro foi inspirado a relacionar esse evento com a profecia de Joel 2:28, 29. No entanto, ao citá-la, Pedro também foi inspirado a fazer uma pequena mudança. Qual? (Leia Atos 2:16, 17.) Em vez de começar a citação com “depois disso”, Pedro disse “nos últimos dias” – que neste contexto são os últimos dias do sistema de coisas judaico. Nesses últimos dias, o espírito de Deus seria derramado “sobre todo o tipo de pessoas”. Isso mostra que se passou um tempo considerável entre a profecia de Joel e o cumprimento dela.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que o espírito de Deus teve na pregação no primeiro século, e que efeito tem nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Deus derramar o seu espírito santo sobre os cristãos do primeiro século, eles começaram um trabalho de pregação que, com o tempo, cobriria o mundo inteiro. Na carta aos colossenses, escrita por volta do ano 61 EC, o apóstolo Paulo disse que as boas novas tinham sido pregadas “em toda a criação debaixo do céu”; ou seja, em todo o mundo então conhecido. (Col. 1:23). Nos nossos dias, com a ajuda do poderoso espírito santo de Jeová, a obra de pregação atingiu muito mais lugares – chegou “até aos confins da terra”. — Atos 13:47; veja o quadro “Derramarei o meu espírito”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Derramarei o meu espírito”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Pentecostes do ano 33 EC, cerca de 3 mil homens e mulheres batizaram-se como discípulos de Jesus Cristo. Eles começaram imediatamente a pregar a verdade sobre Jesus. Será que Jeová abençoou o trabalho zeloso deles? Sem dúvida! “Milhares” tornaram-se discípulos de Cristo. — Atos 2:41; 21:20.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quantos milhares de pessoas é que se tornaram cristãs? A Bíblia não diz, mas, mesmo no fim do primeiro século, o número de cristãos deve ter ficado bem abaixo de 144 mil. Naquela época, Jeová estava a escolher homens e mulheres para serem herdeiros do Reino dos céus, mas a maioria dos ungidos foi escolhida nos tempos modernos. Mesmo assim, o crescimento incrível que aconteceu no primeiro século prova que Jeová tinha derramado o seu espírito santo sobre aqueles primeiros cristãos. — Atos 2:16-18.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que dizer dos nossos dias? Será que temos provas de que Jeová está a derramar o seu espírito sobre os seus servos? Com certeza! Pense nisto: de acordo com os registos disponíveis, havia menos de 6 mil publicadores no mundo todo em 1919. Mesmo assim, Jeová abençoou o trabalho de pregação e, desde 1983, bem mais do que 144 mil pessoas por ano são batizadas como Testemunhas de Jeová! Sem dúvida, isso é uma prova de que Jeová está a cumprir o que prometeu sobre os seus servos: “Derramarei o meu espírito.” — Joel 2:28, 29.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE MUDOU?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mudou no nosso entendimento de Joel 2:7-9?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mudou? Agora, nós entendemos melhor o que significa a profecia em Joel 2:7-9. Em poucas palavras, esses versículos não se referem ao nosso trabalho de pregação, mas, sim, ao que o exército de Babilónia fez quando invadiu Jerusalém em 607 AEC.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não mudou para o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que não mudou? O povo de Jeová continua a pregar as boas novas em todo o lugar, usando todos os métodos possíveis. (Mat. 24:14) Nenhuma proibição do governo pode impedir-nos de cumprir a nossa ordem de pregar. Com as bênçãos de Jeová, estamos mais ativos do que nunca e pregamos com coragem as boas novas do Reino! Com humildade, continuamos a confiar que Jeová vai guiar-nos no entendimento das profecias da Bíblia e que, no tempo certo, vai levar-nos “a toda a verdade”. — João 16:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que, às vezes, precisamos de corrigir o modo como entendemos as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a profecia de Joel 2:7-9 se cumpriu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Na sua opinião, porque é que as mudanças de entendimento fortalecem a fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 97 A Palavra de Deus Ajuda-nos a Viver",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Durante muitos anos, nós acreditávamos que a profecia registada nos capítulos 1 e 2 de Joel se referia ao trabalho de pregação feito nos nossos dias. No entanto, há quatro bons motivos que indicam que o nosso entendimento sobre essa parte da profecia de Joel deve ser ajustado. Que motivos são esses?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por exemplo, veja os parágrafos 14 a 16 do artigo “A criação revela a sabedoria de Jeová”, na Sentinela de 15 de abril de 2009.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 abril pp. 8-13",
            "titulo": "Como é que você vê os campos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ergam os olhos e observem os campos, que estão brancos para a colheita.” — JOÃO 4:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 64 Participamos com Alegria na Colheita",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve ter motivado Jesus a dizer as palavras de João 4:35, 36?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DURANTE uma viagem, Jesus passou por alguns campos, provavelmente de cevada ainda verde. (João 4:3-6) Ainda faltavam cerca de quatro meses para a época da colheita. Então, Jesus disse algo que deve ter soado estranho: “Ergam os olhos e observem os campos, que estão brancos para a colheita.” (Leia João 4:35, 36.) O que é que ele quis dizer com isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pelos vistos, Jesus não estava a falar de uma colheita literal, mas de uma colheita de pessoas. Pense no que tinha acontecido pouco antes. Embora os judeus não tivessem tratos com os samaritanos, Jesus pregou a uma mulher samaritana – e ela escutou! Mas não foi a única. Enquanto Jesus falava dos campos “brancos para a colheita”, muitos samaritanos que tinham ouvido a mulher falar sobre Jesus estavam a ir ter com ele para aprender mais. (João 4:9, 39-42) Certo livro faz o seguinte comentário sobre estes versículos: “A grande vontade que esse povo tinha de ouvir Jesus [...] mostrou que eles eram como grãos prontos para serem colhidos.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se você encarar as pessoas como Jesus encarava, como é que a sua pregação vai tornar-se melhor?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você vê as pessoas do seu território? Como grãos maduros que já podem ser colhidos? Nesse caso, há três coisas boas que vão acontecer: primeiro, você vai pregar com mais urgência. O período de uma colheita é curto; não se pode perder tempo. Segundo, vai sentir-se mais feliz por ver pessoas a aceitar as boas novas. A Bíblia diz: ‘As pessoas alegram-se no tempo da colheita.’ (Isa. 9:3) Terceiro, você vai acreditar que cada pessoa tem o potencial para se tornar um discípulo e, por isso, vai adaptar a sua apresentação de acordo com o interesse da pessoa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender sobre o apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus talvez considerassem os samaritanos um caso perdido. No entanto, não era assim que Jesus pensava. Pelo contrário, ele via os samaritanos como discípulos em potencial. Nós também devemos encarar as pessoas do nosso território como possíveis discípulos de Cristo. O apóstolo Paulo deixou-nos um ótimo exemplo para seguir. O que podemos aprender do exemplo dele? Neste estudo, vamos ver como Paulo (1) sabia algo sobre as crenças dos seus ouvintes, (2) tentava descobrir o que é que lhes interessava e (3) encarava cada um como um discípulo em potencial.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM QUE É QUE ELES ACREDITAM?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo se identificava com os seus ouvintes na sinagoga?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo pregava muitas vezes nas sinagogas judaicas. Por exemplo, na sinagoga em Tessalónica, Paulo “raciocinou com [os judeus] por três sábados, usando as Escrituras”. (Atos 17:1, 2) É provável que Paulo não tivesse dificuldade em pregar na sinagoga. Afinal, ele tinha sido criado como judeu. (Atos 26:4, 5) Por causa disso, ele conseguia identificar-se com os judeus e pregar-lhes com confiança. — Fil. 3:4, 5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a diferença entre os ouvintes de Paulo da praça pública de Atenas e os da sinagoga?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de fugir de opositores em Tessalónica e também em Bereia, Paulo chegou a Atenas. Mais uma vez, ele “começou a raciocinar na sinagoga com os judeus e com as outras pessoas que adoravam a Deus”. (Atos 17:17) Mas quando foi pregar na praça pública, Paulo encontrou ouvintes diferentes. Entre eles havia filósofos e outros não judeus que não adoravam a Deus. Por isso, encararam a mensagem de Paulo como um “novo ensinamento”. Eles disseram a Paulo: “Estás a apresentar algumas coisas que nos soam estranhas.” — Atos 17:18-20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 17:22, 23, que adaptação fez Paulo da sua apresentação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 17:22, 23. Paulo não apresentou a sua mensagem aos homens de Atenas da mesma maneira que apresentou aos judeus na sinagoga. É provável que Paulo se tenha perguntado antes: ‘Em que é que os atenienses acreditam?’ Ele observou com atenção o que estava à sua volta e reparou nos costumes religiosos das pessoas. Em seguida, Paulo tentou encontrar um ponto em comum entre a adoração delas e a verdade das Escrituras. Certo comentarista bíblico diz: “Como cristão judeu, Paulo sabia que os gregos pagãos não adoravam o Deus ‘verdadeiro’ dos judeus e dos cristãos. Mas ele tentou mostrar que, na realidade, o Deus que ele proclamava não era nenhum desconhecido para os atenienses.” Paulo estava disposto a adaptar a sua abordagem. Ele disse aos atenienses que a sua mensagem vinha do “Deus Desconhecido” que eles tentavam adorar. Embora as pessoas de Atenas não conhecessem as Escrituras, Paulo não desistiu delas. Em vez disso, encarou os atenienses como grãos maduros que já podiam ser colhidos. Isso motivou Paulo a adaptar a sua apresentação das boas novas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que pode saber aquilo em que as pessoas do seu território acreditam? (b) Se alguém lhe disser que já tem uma religião, o que é que pode responder?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Paulo, seja observador. Procure sinais que revelem as crenças das pessoas do seu território. Por exemplo, há alguma decoração religiosa na casa ou no carro do morador? Será que o nome dele, a roupa ou até as palavras que ele usa dão alguma dica sobre a religião dele? O morador talvez lhe diga diretamente que já tem uma religião. O que é que você pode fazer? Uma pioneira especial chamada Flutura, de forma respeitosa, costuma responder o seguinte: “Eu estou aqui, não para o obrigar a aceitar as minhas crenças, mas para conversar sobre este assunto...”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pontos em comum é que pode ter com uma pessoa religiosa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sobre o que é que pode conversar com uma pessoa religiosa? Tente encontrar um ponto em comum. Ela talvez adore um só Deus, acredite que Jesus é o Salvador da humanidade ou ache que vivemos numa época de maldade que vai acabar em breve. Use as crenças que têm em comum para apresentar a mensagem da Bíblia de uma forma que seja interessante para a pessoa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos tentar fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha em mente que as pessoas nem sempre acreditam em tudo o que a religião delas ensina. Por isso, depois de descobrir qual é a religião de uma pessoa, tente perceber em que é que ela realmente acredita. David, um pioneiro especial na Austrália, diz: “Hoje, muita gente mistura crenças religiosas com filosofia.” Donalta, uma irmã da Albânia, diz: “Algumas pessoas dizem que pertencem a uma religião, mas, depois, admitem que, no fundo, não acreditam em Deus.” Um missionário na Argentina nota que certas pessoas dizem que creem na Trindade, mas não acreditam que o Pai, o Filho e o espírito santo são um só Deus. O missionário diz: “Como sei isso, torna-se mais fácil encontrar um ponto em comum com a pessoa.” Por isso, tente descobrir em que é que as pessoas realmente acreditam. Dessa forma, vai poder ‘tornar-se todas as coisas para pessoas de todos os tipos’, assim como Paulo. — 1 Cor. 9:19-23.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAIS SÃO OS INTERESSES DELES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 14:14-17, como é que Paulo apresentou a sua mensagem aos moradores de Listra de uma forma interessante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 14:14-17. Paulo percebia quais eram os interesses dos seus ouvintes e, então, adaptava a sua apresentação. Por exemplo, o povo de Listra sabia pouco ou nada das Escrituras. Por isso, Paulo usou argumentos com os quais eles se pudessem identificar. Ele falou sobre colheitas frutíferas e a capacidade de aproveitar a vida. Paulo usou palavras e exemplos que os seus ouvintes podiam entender rapidamente.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode descobrir os interesses das pessoas e adaptar a sua apresentação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente descobrir os interesses das pessoas do seu território e adapte a sua apresentação. Mas ao chegar à casa de um morador, como é que pode saber o que lhe interessa? Mais uma vez, seja observador. Talvez ele esteja a cuidar do jardim, a ler um livro, a arranjar o carro ou a fazer alguma outra coisa. Se for apropriado, o que acha de usar o que o morador está a fazer para começar uma conversa? (João 4:7) Até mesmo a roupa de uma pessoa pode dizer algo sobre ela – de onde ela é, qual é o seu trabalho ou de que clube desportivo é que ela gosta. Um irmão chamado Gustavo diz: “Eu comecei a conversar com um jovem de 19 anos que tinha uma t-shirt com a fotografia de um cantor famoso. Fiz-lhe perguntas sobre a t-shirt, e ele disse-me porque é que se identificava com o cantor. A conversa levou a um estudo bíblico, e hoje ele é nosso irmão.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode oferecer um estudo bíblico de uma forma que desperte a atenção da pessoa?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao oferecer um estudo da Bíblia a alguém, faça-o de uma forma que desperte a atenção da pessoa. Mostre como o estudo o vai ajudar. (João 4:13-15) Por exemplo, uma irmã chamada Poppy estava a pregar a uma senhora, e a senhora convidou-a para entrar. Dentro da casa, Poppy viu na parede um diploma universitário e percebeu que a senhora era formada na área de educação. Por isso, Poppy enfatizou que nós também educamos as pessoas por meio do nosso programa de estudo bíblico e das nossas reuniões. A mulher aceitou um estudo, foi à reunião no dia seguinte e assistiu à assembleia de circuito pouco depois. Um ano mais tarde, ela batizou-se. Pergunte-se: ‘Quais são os interesses das minhas revisitas? Como é que posso oferecer um estudo bíblico de uma forma que desperte a atenção delas?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode adaptar os estudos bíblicos a cada estudante?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de começar um estudo bíblico, prepare-se bem para cada sessão de estudo. Leve sempre em conta as circunstâncias e os interesses do estudante. Durante a sua preparação, escolha os textos que vai ler, os vídeos que vai mostrar e as ilustrações que vai usar. Pergunte-se: ‘O que é que vai ser mais interessante para este estudante? O que é que lhe vai tocar o coração?’ (Pro. 16:23) Na Albânia, uma pioneira chamada Flora tinha uma estudante que dizia abertamente: “Não concordo com o que vocês ensinam sobre a ressurreição.” Flora não insistiu nesse assunto. Ela conta: “Achei melhor que ela conhecesse primeiro o Deus que promete a ressurreição.” A partir daí, Flora foi destacando em cada estudo o amor, a sabedoria e o poder de Jeová. Mais tarde, a estudante começou a ter fé na ressurreição, e hoje é uma zelosa Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "VEJA O POTENCIAL DELES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 17:16-18, que dificuldades é que Paulo encontrou em Atenas, mas porque é que ele não desistiu das pessoas de lá?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 17:16-18. Atenas era uma cidade cheia de idolatria, imoralidade sexual e filosofias pagãs. No entanto, Paulo não desistiu dos atenienses, nem mesmo quando foi ofendido por eles. Paulo lembrava-se de que, apesar de ter sido um “blasfemador, perseguidor e insolente”, tinha-se tornado cristão. (1 Tim. 1:13) Assim como Jesus viu o potencial de Paulo, Paulo viu o potencial dos atenienses. Essa atitude positiva valeu a pena. — Atos 9:13-15; 17:34.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que pessoas de todos os tipos podem tornar-se seguidoras de Cristo? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, pessoas de todos os tipos tornaram-se seguidoras de Jesus. Quando Paulo escreveu aos cristãos que moravam na cidade grega de Corinto, ele disse que alguns membros daquela congregação tinham sido criminosos ou levado uma vida extremamente imoral no passado. Depois, Paulo acrescentou: “Isto é o que alguns de vocês foram. Mas vocês foram lavados.” (1 Cor. 6:9-11) Aqueles coríntios fizeram mudanças e tornaram-se discípulos. Se você vivesse naquela época, será que veria o potencial deles?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos hoje estão dispostos a fazer mudanças na vida para se tornarem discípulos de Jesus. Por exemplo, na Austrália, uma pioneira especial chamada Yukina aprendeu que pessoas de todo o tipo podem aceitar a mensagem da Bíblia. Certa vez, Yukina estava numa imobiliária e viu uma jovem com várias tatuagens e a usar roupa muito larga. Yukina diz: “Por um instante, pensei: ‘Falo ou não falo com ela?’ Então, decidi meter conversa. Descobri que ela tinha muito interesse na Bíblia. Até mesmo algumas das suas tatuagens eram versos dos Salmos!” A mulher começou a estudar e a assistir às reuniões.b",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos julgar as pessoas?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que, para Jesus, os campos estavam brancos para a colheita, será que ele esperava que a maioria das pessoas o seguisse? Não. As Escrituras já tinham predito que relativamente poucos teriam fé nele. (João 12:37, 38) Jesus tinha o poder de ler corações. (Mat. 9:4) Apesar de se concentrar naqueles que acreditariam nele, Jesus pregou com zelo a todos. Se Jesus, que podia ler corações, não julgava as pessoas, quanto mais nós, que não temos esse poder! Em vez de julgar um território ou um morador, veja o potencial das pessoas. Marc, um missionário no Burquina Faso, diz: “Aqueles que eu acho que vão progredir normalmente param de estudar. Já aqueles que eu acho que não vão muito longe acabam por progredir bem. Por isso, percebi que o melhor é deixar o espírito de Jeová guiar-nos.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos ver as pessoas no nosso território?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, você talvez ache que há poucos no seu território que sejam como grãos maduros que podem ser colhidos. Mas lembre-se do que Jesus disse aos seus discípulos. Os campos estão brancos, ou seja, estão prontos para serem colhidos. As pessoas podem mudar e tornar-se seguidoras de Cristo. Para Jeová, esses discípulos em potencial são “coisas preciosas”. (Ageu 2:7) Se você vir os moradores do seu território pelos olhos de Jeová e de Jesus, vai sentir-se motivado a conhecer as circunstâncias e os interesses deles. Vai vê-los, não como desconhecidos, mas como potenciais irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O EXEMPLO DE PAULO NOS ENSINA SOBRE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "adaptar a mensagem às crenças dos nossos ouvintes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "falar de coisas que sejam do interesse dos nossos ouvintes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ver o potencial das pessoas a quem pregamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 57 Pregar a Todo o Tipo de Pessoas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Será que o ponto de vista que temos sobre o nosso território pode influenciar a forma como pregamos e ensinamos? Este estudo vai mostrar como Jesus e o apóstolo Paulo encaravam os seus ouvintes. Vamos ver como podemos imitá-los por levar em conta as crenças, os interesses e o potencial das pessoas a quem pregamos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A série “A Bíblia Muda Vidas” traz vários exemplos de como as pessoas podem mudar. Esses artigos foram publicados na Sentinela até 2017, e hoje continuam a ser lançados no site jw.org. Aceda a QUEM SOMOS > EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Ao pregar de casa em casa, um casal observa (1) uma casa bem cuidada, decorada com flores; (2) uma casa onde mora uma família com filhos pequenos; (3) uma casa descuidada por dentro e por fora; e (4) uma casa de pessoas religiosas. Em que casa vai encontrar o morador com mais potencial para se tornar discípulo?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 abril pp. 14-19",
            "titulo": "Escute, conheça e mostre compaixão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Parem de julgar pelas aparências, mas façam um julgamento justo.” — JOÃO 7:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade animadora é que a Bíblia nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GOSTAVA de que as pessoas o julgassem pela cor da sua pele, pelo formato do seu rosto, pela sua altura ou pelo seu peso? É muito provável que não. É bom saber que Jeová nunca faz isso! Ele vê além do que os olhos humanos veem. Por exemplo, quando Samuel olhou para os filhos de Jessé, ele não viu o que Jeová viu. Jeová tinha dito a Samuel que um dos filhos de Jessé iria tornar-se rei de Israel. Mas qual deles? Quando Samuel viu Eliabe, o filho mais velho de Jessé, ele disse: “Com certeza, este é o ungido de Jeová.” Eliabe tinha a aparência de um rei. “Jeová, contudo, disse a Samuel: ‘Não olhes para a sua aparência nem para a sua altura, visto que o rejeitei.’” O que é que isso nos ensina? Veja o que Jeová disse: “O homem vê a aparência, mas Jeová vê o coração.” — 1 Sam. 16:1, 6, 7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 7:24, porque não devemos julgar uma pessoa pela sua aparência? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por sermos imperfeitos, todos temos a tendência de julgar os outros pela aparência. (Leia João 7:24.) No entanto, não é possível conhecer verdadeiramente uma pessoa apenas por aquilo que os nossos olhos veem. Por exemplo, imagine um médico muito inteligente e com muita experiência. Será que ele consegue conhecer bem um paciente só por olhar para ele? Não. Primeiro, precisa de ouvir com atenção o paciente para entender o seu histórico de saúde, o seu estado emocional e os seus sintomas. Talvez seja necessário o médico pedir uma radiografia para conseguir ver o paciente por dentro. Se o médico não fizer isso, pode fazer um diagnóstico errado. Da mesma forma, nós não conseguimos conhecer bem os nossos irmãos e irmãs só pela aparência. Temos de olhar além da superfície – ver quem eles realmente são por dentro. É claro que nós não conseguimos ler corações; por isso, nunca vamos entender os outros tão bem como Jeová. Mas podemos fazer o nosso melhor para imitá-lo. Como?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os relatos bíblicos neste estudo vão ajudar-nos a imitar a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová lida com os seus adoradores? Ele escuta-os. Leva em conta as circunstâncias e a situação deles. Ele mostra compaixão pelos seus servos. Vamos ver como Jeová fez isso por Jonas, Elias, Agar e Ló. Esses relatos vão mostrar-nos como podemos imitar a Jeová quando lidamos com os nossos irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCUTE COM ATENÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque poderíamos julgar Jonas de modo negativo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por termos um ponto de vista limitado, poderíamos julgar Jonas como uma pessoa que não merece confiança, até mesmo como alguém desleal. Jeová deu-lhe uma ordem direta: ir a Nínive e proclamar julgamento contra ela. Mas, em vez de obedecer, Jonas entrou num navio que ia na direção totalmente oposta, “para longe de Jeová”. (Jonas 1:1-3) Será que você daria a Jonas uma segunda oportunidade para cumprir a designação? Talvez não. No entanto, foi isso o que Jeová fez. — Jonas 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos de Jonas ao ler Jonas 2:1, 2, 9?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua oração, Jonas mostrou o tipo de pessoa que realmente era. (Leia Jonas 2:1, 2, 9.) Essa oração – sem dúvida, apenas uma das muitas que Jonas fez – mostra-nos que ele não era apenas um homem que fugiu de uma designação. As palavras de Jonas mostram que ele era humilde e grato, e estava determinado a obedecer a Deus. Conseguimos entender porque é que Jeová não se concentrou no erro de Jonas, respondeu à oração dele e continuou a usá-lo como profeta!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena esforçarmo-nos para escutar com atenção?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para escutarmos os outros com atenção, precisamos de ser humildes e pacientes. Vale a pena fazer esse esforço por, pelo menos, três motivos. Primeiro, as hipóteses de tirarmos conclusões precipitadas sobre as pessoas vão ser menores. Segundo, poderemos entender melhor os sentimentos e intenções do nosso irmão. Terceiro, talvez consigamos ajudar o irmão a aprender algo sobre si próprio. Às vezes, uma pessoa só consegue entender o que está a sentir quando fala dos seus sentimentos. (Pro. 20:5) Um ancião na Ásia admite: “Eu já cometi o erro de falar antes de ouvir. Certa vez, disse a uma irmã que ela precisava de dar comentários melhores na reunião. Só que, mais tarde, descobri que ela tem dificuldade em ler, e que dar um comentário exige-lhe muito esforço.” Isso mostra como é importante que cada ancião ‘ouça os factos’ antes de dar um conselho. — Pro. 18:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do modo como Jeová lidou com Elias?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos acham difícil falar sobre os seus sentimentos. Talvez tenham essa dificuldade por causa da sua criação, da sua cultura ou da sua personalidade. O que podemos fazer para que eles se sintam à vontade connosco e abram o seu coração? Lembre-se de como Jeová lidou com Elias quando ele fugiu de Jezabel. Levou muitos dias até Elias conseguir contar tudo o que sentia ao seu Pai celestial. Jeová escutou com atenção. Depois, encorajou Elias e deu-lhe um trabalho importante para fazer. (1 Reis 19:1-18) Da mesma forma, pode ser que leve algum tempo até um irmão se sentir à vontade para abrir o coração. Mas só quando ele fizer isso é que vamos saber o que ele realmente sente. Se formos pacientes como Jeová, poderemos conquistar a confiança dos nossos irmãos. Quando eles estiverem prontos para nos contar como se sentem, devemos ouvi-los com atenção.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONHEÇA OS SEUS IRMÃOS E IRMÃS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Génesis 16:7-13, como é que Jeová ajudou Agar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agar, serva de Sarai, agiu de forma tola depois de se tornar esposa de Abrão. Quando ficou grávida, Agar começou a desprezar Sarai, que não tinha filhos. Sarai, por sua vez, começou a maltratar Agar. A situação tornou-se tão tensa que Agar fugiu. (Gén. 16:4-6) Do nosso ponto de vista imperfeito, pode parecer que Agar não passava de uma mulher maldosa que pagou pelo que fez. Mas Jeová viu mais em Agar. Ele mandou um anjo até ela. Quando a encontrou, o anjo ajudou-a a mudar de atitude e abençoou-a. Agar sentiu que Jeová estava a cuidar dela e que ele conhecia a sua situação. Foi por isso que ela lhe chamou “um Deus que vê” e “aquele que me vê”. — Leia Génesis 16:7-13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová tratou Agar com bondade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová viu em Agar? Ele conhecia bem o passado dela e tudo o que ela tinha enfrentado na vida. (Pro. 15:3) Agar era uma egípcia que morava com uma família de hebreus. Será que, às vezes, ela se sentia deslocada? Será que tinha saudades da sua família e da sua terra natal? Além disso, ela não era a única esposa de Abrão. No passado, alguns homens fiéis tiveram mais de uma esposa. Mas esse não era o plano original de Jeová para as famílias. (Mat. 19:4-6) Por isso, não ficamos surpreendidos por ver que, em famílias assim, era comum haver ciúme e ressentimento. Jeová não achou certo o desrespeito que Agar mostrou por Sarai. Contudo, com certeza, ele tratou Agar com bondade porque entendia a situação e os sentimentos dela.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos conhecer melhor os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos imitar a Jeová por sermos compreensivos uns com os outros. Tente conhecer melhor os seus irmãos e irmãs. Converse com eles antes e depois das reuniões; trabalhe com eles na pregação; se possível, convide-os para uma refeição. Ao fazer isso, talvez descubra que aquela irmã que parece fria, na verdade, é tímida; aquele irmão que você achava que era materialista é hospitaleiro; ou aquela família que chega quase sempre atrasada às reuniões está a enfrentar oposição. (Jó 6:29) É claro que não devemos ser ‘intrometidos nos assuntos dos outros’. (1 Tim. 5:13) Mas é bom sabermos um pouco sobre a vida dos nossos irmãos e sobre as circunstâncias que influenciaram a personalidade deles.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os anciãos precisam de conhecer bem as ovelhas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos, em especial, precisam de conhecer o histórico dos irmãos e irmãs que estão sob os seus cuidados. Veja o exemplo de Artur, que servia como superintendente de circuito. Ele e outro ancião visitaram uma irmã que parecia tímida e reservada. Artur diz: “Nós descobrimos que o marido dela tinha morrido alguns anos depois do casamento. Apesar dos desafios, ela tinha conseguido criar as suas duas filhas na verdade, e as duas servem fielmente a Jeová. Mas agora ela estava a perder a visão e sofria de depressão. Mesmo assim, ela nunca perdeu a fé em Jeová nem o amor por ele. Nós vimos que tínhamos muito a aprender com o bom exemplo dessa irmã.” (Fil. 2:3) Esse superintendente de circuito estava a seguir o exemplo de Jeová. Jeová conhece as suas ovelhas e a dor de cada uma delas. (Êxo. 3:7) Quando os anciãos conhecem bem as ovelhas, têm mais condições de lhes dar a ajuda de que precisam.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que foi bom para Yip Yee conhecer melhor a situação de uma irmã da sua congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez ache que certo irmão da congregação é irritante. No entanto, se tentar conhecê-lo melhor, talvez também o entenda melhor. Veja o que diz uma irmã chamada Yip Yee, que mora na Ásia: “Uma irmã da minha congregação tinha o costume de falar muito alto. Eu achava que isso era falta de educação. Mas certo dia trabalhei com ela na pregação, e ela disse-me que ajudava os pais a vender peixe na feira. Para atrair clientes, ela tinha de falar muito alto.” Yip Yee acrescenta: “Eu aprendi que, se eu quiser entender os meus irmãos e irmãs, preciso de conhecê-los melhor.” É verdade que fazer isso exige esforço. Mas se você seguir o conselho da Bíblia de ‘abrir amplamente o coração’, poderá imitar a Jeová, que ama “todo o tipo de pessoas”. — 1 Tim. 2:3, 4; 2 Cor. 6:11-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como registado em Génesis 19:15, 16, o que é que os anjos fizeram quando Ló se demorava, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Num momento importante da sua vida, Ló levou algum tempo para seguir as instruções de Jeová. Dois anjos visitaram Ló e disseram-lhe para levar a sua família para fora de Sodoma. Porquê? Eles disseram: “Vamos destruir este lugar.” (Gén. 19:12, 13) Só que na manhã seguinte, Ló e a sua família ainda estavam em casa. Por isso, os anjos avisaram Ló mais uma vez. Mas ele ‘demorava-se’. Talvez julguemos Ló como alguém indiferente, até mesmo desobediente. Mas Deus não desistiu dele. “Jeová teve compaixão dele” e, por isso, os anjos agarraram Ló e a sua família pela mão e levaram-nos para fora da cidade. — Leia Génesis 19:15, 16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová deve ter sentido compaixão de Ló?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová teve vários motivos para sentir compaixão de Ló. Talvez Ló estivesse com medo das pessoas de fora da cidade e, por isso, não saiu logo de casa. Também havia outros perigos. É provável que Ló soubesse dos dois reis que tinham caído em poços de betume, ou asfalto, num vale ali perto. (Gén. 14:8-12) Como marido e pai, Ló devia estar preocupado com a sua família. Além disso, ele era rico e, provavelmente, tinha uma ótima casa em Sodoma. (Gén. 13:5, 6) É claro que nenhum desses motivos justifica o facto de Ló não ter obedecido a Jeová imediatamente. Mas Jeová olhou além do erro de Ló e encarou-o como um “homem justo”. — 2 Ped. 2:7, 8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em vez de julgar as atitudes de uma pessoa, o que é que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de julgar as atitudes de uma pessoa, tente entender como ela se sente. Foi o que Verónica, uma irmã na Europa, tentou fazer. Ela diz: “Certa irmã parecia estar sempre de mau humor. Ela isolava-se dos outros. Às vezes, eu até tinha medo de a cumprimentar. Mas eu pensei: ‘Se eu estivesse na situação dela, ia precisar de uma amiga.’ Por isso, decidi perguntar-lhe como se estava a sentir. Então, ela começou a abrir o seu coração! Agora eu consigo entender muito melhor a situação dela.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se quisermos entender melhor os outros, o que devemos pedir em oração?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A única pessoa que nos entende totalmente é Jeová. (Pro. 15:11) Por isso, peça-lhe que o ajude a ver os outros como ele vê. Peça a ajuda de Jeová para saber como mostrar compaixão por eles. A oração ajudou uma irmã chamada Ângela a mostrar empatia pelos irmãos. Ângela não se dava muito bem com uma irmã da congregação. Ela admite: “Teria sido fácil cair na armadilha de criticar a irmã e simplesmente evitá-la. Mas eu orei a Jeová e pedi-lhe para me ajudar a compreendê-la.” Será que isso resultou? Ângela responde: “Nós saímos juntas à pregação e depois ficámos horas a conversar. Eu escutei-a com compaixão. Agora, sinto ainda mais amor por ela, e estou decidida a ajudá-la.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você não pode escolher que irmãos merecem a sua compaixão. Todos os irmãos enfrentam problemas, assim como Jonas, Elias, Agar e Ló enfrentaram. Em muitos casos, uma pessoa talvez esteja a passar por um problema que ela mesma causou. Todos nós, em algum momento, já passámos por isso. Portanto, é justo que Jeová nos peça para termos empatia uns pelos outros. (1 Ped. 3:8) Quando obedecemos a Jeová, contribuímos para que a nossa família mundial continue unida, apesar das diferenças. Por isso, ao lidar com os seus irmãos e irmãs, esteja decidido a escutar, conhecer e mostrar compaixão.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS IMITAR A FORMA COMO JEOVÁ...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "ouviu Jonas e Elias com atenção?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "levou em consideração as circunstâncias de Agar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrou compaixão por Ló?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 87 As Reuniões Encorajam-nos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por sermos imperfeitos, temos a tendência de tirar conclusões precipitadas sobre as pessoas e sobre as intenções delas. Por outro lado, Jeová “vê o coração”. (1 Sam. 16:7) Este estudo vai mostrar como Jeová foi amoroso ao ajudar Jonas, Elias, Agar e Ló. Também vamos ver como podemos imitar a Jeová na forma como tratamos os nossos irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um irmão sente-se incomodado quando vê um irmão mais jovem a chegar atrasado à reunião. Só que, mais tarde, descobre que o irmão jovem chegou atrasado por causa de um acidente de carro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Um superintendente de grupo acha que uma irmã é um pouco fria e solitária. Depois, descobre que ela era apenas tímida e que se sentiu desconfortável por estar perto de pessoas que não conhecia bem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Uma irmã conhece outra irmã no Salão do Reino. No início, a primeira irmã acha que a segunda é mal-humorada e indiferente. Mas ela muda de ideias quando as duas passam algum tempo juntas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 abril pp. 20-25",
            "titulo": "“Chamo-vos amigos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Chamo-vos amigos, porque vos revelei tudo o que ouvi do meu Pai.” — JOÃO 15:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é necessário para que duas pessoas se tornem amigas achegadas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TER UMA amizade achegada com uma pessoa, normalmente, envolve alguns passos. O primeiro é passar tempo com ela. À medida que conversam, trocam ideias e falam do que enfrentaram na vida, vocês tornam-se amigos. Mas, às vezes, ter uma amizade achegada com Jesus pode parecer mais difícil. Porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o primeiro desafio que temos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro desafio é que nunca vimos Jesus pessoalmente. Esse foi o caso de muitos cristãos do primeiro século. Apesar disso, o apóstolo Pedro disse: “Embora nunca o tenham visto, vocês amam-no. Embora não o vejam agora, exercem fé nele.” (1 Ped. 1:8) Isso indica que, mesmo sem nunca termos visto Jesus pessoalmente, podemos ter uma amizade achegada com ele.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segundo desafio que temos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo desafio é que nós não conseguimos falar com Jesus. Quando oramos, conversamos diretamente com Jeová. Sim, é verdade que fazemos orações em nome de Jesus, mas não conversamos diretamente com ele. Na verdade, Jesus nem quer que oremos a ele. Porquê? Porque a oração é uma forma de adoração, e a única pessoa que deve ser adorada é Jeová. (Mat. 4:10) Apesar disso, podemos demonstrar o amor que sentimos por Jesus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o terceiro desafio, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro desafio é que Jesus mora no céu; por isso, não é possível conviver literalmente com ele. No entanto, mesmo sem estarmos perto de Jesus, podemos saber muitas coisas sobre ele. Neste estudo, vamos relembrar quatro coisas que podemos fazer para fortalecer a nossa amizade com Jesus. Antes disso, vamos ver porque é importante que cada um de nós tenha uma amizade achegada com Cristo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PRECISAMOS DE SER AMIGOS DE JESUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser amigos de Jesus? (Veja os quadros “Uma amizade com Jesus leva a uma amizade com Jeová” e “Um ponto de vista equilibrado sobre Jesus”.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos de ser amigos de Jesus para podermos ter uma boa relação com Jeová. Porque é que isso é necessário? Por, pelo menos, dois motivos. Primeiro, Jesus disse aos discípulos: “O próprio Pai ama-vos, porque vocês me amam.” (João 16:27) Ele disse também: “Ninguém vem ao Pai senão por mim.” (João 14:6) Tentar ser amigo de Jeová sem ter uma amizade achegada com Jesus é o mesmo que tentar entrar num prédio sem passar pela porta. Jesus usou uma ilustração parecida quando se referiu a si próprio como “a porta das ovelhas”. (João 10:7) Um segundo motivo é que Jesus imitou perfeitamente as qualidades do seu Pai. Ele disse aos seus discípulos: “Quem me vê, vê também o Pai.” (João 14:9) Por isso, uma maneira importante de conhecermos a Jeová é por estudarmos a vida de Jesus. Quando aprendemos mais sobre Jesus, o nosso carinho por ele cresce. Quanto mais amarmos Jesus, mais amaremos o Pai dele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma amizade com Jesus leva a uma amizade com Jeová",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa do pecado que herdámos de Adão, nunca poderíamos ser amigos de Jeová por conta própria. Todos nós nascemos, não como amigos de Deus, mas como inimigos dele. Por isso, para sermos amigos de Deus, temos de ser reconciliados com ele. (Rom. 5:6-12) Jeová providenciou um modo de sermos reconciliados com ele: o sacrifício de resgate do seu Filho unigénito. Se tivermos fé em Jesus e obedecermos às ordens que ele deixou, poderemos tornar-nos amigos dele. (João 3:16, 36; 15:14) Mas o mais importante é que, se tivermos fé em Jesus, poderemos ser reconciliados com Deus. Assim, podemos dizer que uma amizade com Jesus leva a uma amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ponto de vista equilibrado sobre Jesus",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como as religiões da cristandade, os primeiros Estudantes da Bíblia cometeram o erro de se concentrarem mais no amor por Jesus do que no amor por Jeová. No entanto, a partir de 1919, eles perceberam que o foco da sua adoração devia ser Jeová e a amizade com ele. Sentimo-nos gratos por hoje sabermos que o amor por Jesus é essencial para termos uma amizade com Jeová. Mas esse amor deve ser na medida certa. Devemos ter cuidado para que o nosso amor por Jesus não seja maior do que o nosso amor pelo seu Pai. — João 16:27.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outro motivo para termos uma amizade com Jesus? Explique.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós devemos ter uma amizade com Jesus para que as nossas orações sejam respondidas. Precisamos de fazer mais do que apenas dizer automaticamente nas nossas orações: “Em nome de Jesus”. Temos de reconhecer como Jeová usa Jesus para responder às nossas orações. Jesus disse aos apóstolos: “Tudo o que vocês pedirem em meu nome, eu irei fazê-lo.” (João 14:13) É verdade que é Jeová quem ouve e responde às nossas orações. Mas quando Jeová decide atender a nossa oração, ele autoriza Jesus a agir por ele. (Mat. 28:18) Por isso, antes de Deus responder às nossas orações, ele vê se estamos a seguir os conselhos que Jesus deu. Por exemplo, Jesus disse: “Se vocês perdoarem aos homens as suas falhas, o vosso Pai celestial também vos perdoará; ao passo que, se não perdoarem aos homens as suas falhas, o vosso Pai também não perdoará as vossas falhas.” (Mat. 6:14, 15) Sem dúvida, é muito importante tratarmos os outros com a mesma bondade com que Jeová e Jesus nos tratam!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem vai beneficiar-se plenamente do resgate de Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somente aqueles que têm uma amizade achegada com Jesus vão beneficiar-se plenamente do seu sacrifício de resgate. Como sabemos disso? Porque Jesus disse que ‘daria a sua vida pelos seus amigos’. (João 15:13) Até mesmo pessoas fiéis que viveram antes de Jesus vir à Terra vão ter de aprender sobre ele e desenvolver amor por ele. Homens e mulheres como Abraão, Sara, Moisés e Raabe vão ser ressuscitados, mas até eles vão ter de se tornar amigos de Jesus para ganhar a vida eterna. — João 17:3; Atos 24:15; Heb. 11:8-12, 24-26, 31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 15:4, 5, a nossa amizade com Jesus ajuda-nos em que trabalho? Porque é que essa amizade é importante nesse trabalho?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos a alegria de trabalhar ao lado de Jesus quando pregamos e ensinamos as boas novas do Reino. Quando Jesus esteve na Terra, ele era um instrutor. Desde que voltou ao céu, Jesus assumiu o papel de cabeça da congregação e continua a cuidar da obra de pregação e ensino. Ele vê e aprecia tudo o que você faz para ajudar o maior número possível de pessoas a aprenderem sobre ele e sobre o seu Pai. Na verdade, só conseguimos fazer esse trabalho com a ajuda de Jeová e de Jesus. — Leia João 15:4, 5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus mostra claramente que, para agradarmos a Jeová, precisamos de amar Jesus e manter esse amor forte. Por isso, vamos analisar quatro coisas que podemos fazer para sermos amigos de Jesus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SER AMIGO DE JESUS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o primeiro passo para sermos amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(1) Conheça Jesus. Podemos fazer isso por ler os livros bíblicos de Mateus, Marcos, Lucas e João. Quando meditamos no que a Bíblia diz sobre a vida de Jesus, aprendemos a amá-lo e a respeitá-lo. Ele era muito bondoso ao lidar com as pessoas. Por exemplo, embora fosse o Senhor dos seus discípulos, Jesus não tratava aqueles homens como escravos. Em vez disso, contava-lhes os seus pensamentos e sentimentos mais íntimos. (João 15:15) Jesus sentia a tristeza deles e chorava com eles. (João 11:32-36) Até os inimigos de Jesus reconheciam que ele era amigo daqueles que escutavam a sua mensagem. (Mat. 11:19) Quando imitamos o modo de Jesus tratar os discípulos, o nosso relacionamento com os outros fica melhor, nós sentimo-nos mais felizes, e o nosso amor e gratidão por Jesus aumentam.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segundo passo para sermos amigos de Jesus, e porque é que esse passo é importante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(2) Pense e aja como Jesus. Quanto mais conhecermos e imitarmos o modo como Jesus pensava, mais forte será a nossa amizade com ele. (1 Cor. 2:16) Como podemos imitar Jesus? Veja apenas um exemplo. Jesus preocupava-se mais em ajudar os outros do que em agradar a si próprio. (Mat. 20:28; Rom. 15:1-3) Por pensar dessa forma, ele fazia sacrifícios pelos outros e era perdoador. Jesus não ficava ofendido facilmente com as coisas que as pessoas diziam sobre ele. (João 1:46, 47) Além disso, ele não congelava no tempo uma pessoa – isto é, não permitia que os erros que alguém cometeu influenciassem a sua atitude para com a pessoa. (1 Tim. 1:12-14) É importante pensar e agir como Jesus, porque ele disse: ‘Todos saberão que são meus discípulos se tiverem amor entre vocês.’ (João 13:35) Pergunte-se: ‘Estou a seguir o exemplo de Jesus por fazer tudo o que posso para manter a paz com os meus irmãos e irmãs?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o terceiro passo para sermos amigos de Jesus, e como podemos dar esse passo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(3) Apoie os irmãos de Cristo. Jesus encara o que fazemos pelos seus irmãos ungidos como algo feito a ele. (Mat. 25:34-40) Jesus instruiu os ungidos a pregar o Reino e a fazer discípulos. Quando participamos nesse trabalho, mostramos o nosso apoio pelos irmãos de Cristo. (Mat. 28:19, 20; Atos 10:42) Sem a ajuda das “outras ovelhas”, os ungidos não conseguiriam pregar as boas novas no mundo todo. (João 10:16) Se você é uma das outras ovelhas, lembre-se de que, cada vez que participa nesse trabalho, não mostra apenas amor pelos ungidos, mas também por Jesus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos colocar em prática o conselho de Jesus em Lucas 16:9?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem outros modos de mostrarmos o nosso apoio aos irmãos de Cristo. Um deles é usar os nossos recursos financeiros para apoiar a obra que Jeová e Jesus estão a conduzir. (Leia Lucas 16:9.) Por exemplo, podemos fazer donativos para a obra mundial. Esses donativos são usados para financiar a pregação das boas novas em áreas isoladas, para a construção e manutenção de locais de adoração, e para dar ajuda humanitária quando ocorrem desastres. Além disso, podemos fazer donativos para a nossa própria congregação ou podemos ajudar algum irmão que está a passar necessidade. (Pro. 19:17) Quando fazemos essas coisas, tornamo-nos ainda mais amigos de Jesus e de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:15, 16, qual é o quarto passo para sermos amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(4) Apoie as decisões da organização de Jeová. Jesus é o cabeça da congregação, e ele designou pessoas qualificadas para cuidar de nós. Quando cooperamos com elas, fortalecemos a nossa amizade com Jesus. (Leia Efésios 4:15, 16.) Por exemplo, agora estamos a certificar-nos de que cada Salão do Reino seja bem usado. Por causa disso, foi necessário juntar algumas congregações e reorganizar os territórios. Essas mudanças resultaram numa grande economia de donativos. No entanto, ao mesmo tempo, exigiram que os publicadores se adaptassem. Esses publicadores fiéis talvez fossem da mesma congregação há bastante tempo e fossem muito amigos dos irmãos e irmãs de lá. Mas, agora, foram designados para servirem numa nova congregação. Jesus deve estar muito feliz por ver esses discípulos leais a apoiarem as decisões da organização!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMIGOS DE JESUS PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa amizade com Jesus vai tornar-se ainda mais forte no futuro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que são ungidos com espírito santo têm a esperança de estar com Jesus para sempre e de reinar ao lado dele no Reino de Deus. Eles de facto estarão com Cristo – poderão vê-lo, falar com ele e conviver com ele. (João 14:2, 3) Os que têm a esperança de viver na Terra também vão receber o amor e a atenção de Jesus. É verdade que não poderão ver Jesus. Mas as outras ovelhas vão sentir a sua amizade com Jesus tornar-se ainda mais forte quando viverem felizes no Paraíso que Jeová e Jesus prepararam para elas. — Isa. 9:6, 7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos ganhamos por sermos amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus convida-nos para sermos amigos dele. Quando aceitamos o convite, ganhamos muitas bênçãos. Por exemplo, temos o amor e o apoio dele já agora. Recebemos a esperança de viver para sempre. E o mais importante é que a nossa amizade com Jesus vai levar-nos ao presente mais precioso de todos – uma amizade achegada com o Pai de Jesus, Jeová! Sem dúvida, é um grande privilégio sermos chamados amigos de Jesus!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque pode ser um desafio sermos amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de ser amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos podemos dar para ser amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os apóstolos passaram alguns anos a conversar e a trabalhar com Jesus. Por isso, conseguiram tornar-se bons amigos dele. Jesus também quer que nós sejamos amigos dele. Mas nós temos alguns desafios que os apóstolos não tiveram. Este estudo vai considerar alguns desses desafios e dar sugestões de como podemos desenvolver e manter uma amizade achegada com Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: (1) Durante a adoração em família, podemos estudar sobre a vida e o ministério de Jesus. (2) Na congregação, podemos esforçar-nos para manter a paz com os nossos irmãos. (3) Quando damos o nosso melhor na pregação, apoiamos os irmãos de Cristo. (4) Quando é preciso juntar congregações, podemos cooperar com as decisões dos anciãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 abril pp. 26-31",
            "titulo": "Termine a corrida!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Terminei a corrida.” — 2 TIM. 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GOSTARIA de participar numa corrida que sabe que é difícil, principalmente se estivesse doente ou cansado? Provavelmente, não. No entanto, o apóstolo Paulo disse que todos os cristãos verdadeiros estão numa corrida. (Heb. 12:1) Todos nós, jovens ou idosos, fortes ou cansados, precisamos de perseverar até ao fim se quisermos ganhar o prémio que Jeová nos oferece. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 4:7, 8, porque é que Paulo podia dar conselhos sobre correr com perseverança?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo podia dar conselhos sobre correr com perseverança. Afinal, ele mesmo tinha ‘terminado a corrida’. (Leia 2 Timóteo 4:7, 8.) Mas o que é exatamente essa corrida mencionada por Paulo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A CORRIDA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a corrida citada por Paulo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, Paulo usava algumas coisas que eram feitas nos desportos na Grécia antiga para ensinar lições importantes. (1 Cor. 9:25-27; 2 Tim. 2:5) Em várias ocasiões, ele comparou o modo de vida cristão com uma corrida. (1 Cor. 9:24; Gál. 2:2; Fil. 2:16) Uma pessoa entra nessa “corrida” quando se dedica a Jeová e se batiza. (1 Ped. 3:21) Ela cruza a linha de chegada quando Jeová lhe dá o prémio da vida eterna. — Mat. 25:31-34, 46; 2 Tim. 4:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que há em comum entre participar numa corrida de longa distância e seguir o modo de vida cristão? Existem vários pontos, mas vamos considerar neste estudo três deles. Primeiro, temos de seguir o trajeto certo; segundo, temos de nos focar na linha de chegada; e terceiro, é necessário superar os desafios que encontramos no caminho.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIGA O TRAJETO CERTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trajeto devemos seguir, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Numa corrida literal, os participantes devem seguir o trajeto definido pelos organizadores do evento. Se não fizerem isso, eles podem ser desclassificados e perder o prémio. Da mesma maneira, nós precisamos de seguir o trajeto certo, ou seja, o modo de vida cristão. Só assim é que poderemos receber o prémio da vida eterna. (Atos 20:24; 1 Ped. 2:21) No entanto, não é isso o que Satanás e os seus apoiadores querem. Eles tentam convencer-nos a ‘continuar a correr com eles’. (1 Ped. 4:4) Eles riem-se de nós por causa do trajeto que escolhemos seguir; dizem que o caminho deles é muito melhor e que dá verdadeira liberdade. Mas o que eles dizem não passa de uma grande mentira. — 2 Ped. 2:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Brian?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qualquer pessoa que corre juntamente com aqueles que são influenciados pelo mundo de Satanás rapidamente descobre que o trajeto que escolheu não leva à liberdade, mas sim à escravidão. (Rom. 6:16) Veja o exemplo de Brian. Os seus pais incentivaram-no a seguir o caminho da vida cristã. Contudo, quando ele entrou na adolescência, começou a duvidar de que esse trajeto o fosse levar à felicidade. Então, Brian decidiu correr juntamente com os que seguiam os padrões de Satanás. Ele conta: ‘Eu mal sabia que a suposta liberdade que tanto desejava acabaria por me transformar num escravo dos vícios. Com o tempo, eu já usava drogas, bebia e levava uma vida imoral. Nos anos seguintes, experimentei drogas cada vez mais pesadas e tornei-me escravo de muitas delas. Passei a vender droga para sustentar o meu estilo de vida.’ Por fim, Brian decidiu viver de acordo com os padrões de Jeová. Ele mudou o seu trajeto e batizou-se em 2001. Agora que está no caminho da vida cristã, Brian sente-se realmente feliz.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 7:13, 14, que duas estradas existem?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso destaca como é importante seguir a estrada certa. Satanás quer que todos nós paremos de correr na estrada apertada “que conduz à vida” e passemos para a estrada espaçosa seguida pela maioria das pessoas deste mundo. Essa estrada é popular e fácil de percorrer, mas “conduz à destruição”. (Leia Mateus 7:13, 14.) Para continuarmos na estrada certa e não sermos desviados, temos de confiar em Jeová e escutar o que ele diz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE FOCADO E TENHA CUIDADO PARA NÃO TROPEÇAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um atleta faz quando tropeça?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para não tropeçar durante o trajeto, o participante de uma corrida de longa distância presta muita atenção ao caminho. Mesmo assim, pode ser que ele meta o pé num buraco ou que outro atleta sem querer o faça tropeçar. Se o participante cair, ele levanta-se logo e continua a correr. Ele concentra-se, não naquilo que o fez tropeçar, mas na linha de chegada e no prémio que quer ganhar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tropeçarmos, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na nossa corrida, pode ser que tropecemos várias vezes por dizermos ou fazermos algo errado. Ou talvez os nossos companheiros de corrida façam algo que nos magoe. Isso não nos deve surpreender. Todos nós somos imperfeitos e todos estamos a correr na mesma estrada apertada que leva à vida. Por isso, é de se esperar que, às vezes, “choquemos” uns contra os outros. Paulo reconheceu que, em certas ocasiões, daríamos uns aos outros “razão para queixa”. (Col. 3:13) Portanto, caso tropece, não se concentre no que o fez tropeçar, mas sim no prémio que está à frente. Escolha levantar-se e continuar a correr. Se deixar que a amargura e o ressentimento o impeçam de se levantar, não vai cruzar a linha de chegada nem vai receber o prémio. Além disso, você poderia tornar-se um obstáculo para os que estão a tentar correr na estrada apertada que leva à vida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos evitar ser “uma pedra de tropeço” para outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outra maneira de evitar tornarmo-nos “uma pedra de tropeço” para os nossos companheiros de corrida. Sempre que possível, quando tivermos preferências diferentes em alguns assuntos, é melhor cedermos. (Rom. 14:13, 19-21; 1 Cor. 8:9, 13) Essa é uma grande diferença entre nós e os participantes de uma corrida literal. Eles competem contra os outros atletas, e cada um faz o máximo para ganhar o prémio sozinho. Esses corredores pensam acima de tudo nos seus próprios interesses. Alguns até tentam empurrar outros atletas só para passar à frente. Mas nós não estamos a competir uns contra os outros. (Gál. 5:26; 6:4) Pelo contrário, queremos que o maior número possível de pessoas cruze a linha de chegada e ganhe o prémio da vida. É por isso que tentamos pôr em prática o conselho de Paulo: “[Procurem] não apenas os vossos próprios interesses, mas também os interesses dos outros.” — Fil. 2:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que um corredor se concentra, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os corredores não olham apenas para o caminho à frente. Eles também se concentram na linha de chegada. Mesmo que não consigam ver a linha de chegada, eles imaginam-se a passar por ela e a receber o prémio. Ter essa imagem bem clara na mente ajuda os atletas a sentirem-se motivados.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos garante?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da sua bondade, Jeová garante que cada servo seu que completar a corrida vai receber um prémio: a vida eterna no céu ou num paraíso na Terra. A Bíblia dá-nos algumas informações sobre esse prémio, e isso ajuda-nos a imaginar como a nossa vida vai ser maravilhosa. Quanto mais mantivermos a nossa esperança viva na mente e no coração, menor será o risco de deixarmos que algo nos faça tropeçar permanentemente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A CORRER APESAR DE DESAFIOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que vantagem temos sobre os corredores?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os corredores na Grécia antiga tinham de superar alguns desafios, como o cansaço e a dor. Mas tudo o que eles precisavam para seguir em frente era o treino que tinham recebido e a sua própria força. Assim como esses corredores, nós também recebemos treino para participar na nossa corrida cristã. Mas temos uma vantagem sobre eles: uma fonte ilimitada de poder. Se confiarmos em Jeová, ele promete não apenas nos treinar, mas também nos tornar fortes! — 1 Ped. 5:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 2 Coríntios 12:9, 10 nos ajuda a enfrentar desafios?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo teve de lidar com muitos desafios. Além de ser insultado e perseguido por outros, ele, às vezes, sentia-se fraco. Ele também lidava com aquilo a que chamava “um espinho na carne”. (2 Cor. 12:7) Mas Paulo não via os seus desafios como um motivo para desistir. Ele encarava-os como uma oportunidade para confiar em Jeová. (Leia 2 Coríntios 12:9, 10.) Por ter esse ponto de vista, Paulo recebeu a ajuda de Jeová em todas as suas provações.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se imitarmos Paulo, o que vamos sentir?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos ser insultados ou perseguidos. Talvez tenhamos uma saúde fraca ou estejamos esgotados. No entanto, se imitarmos Paulo, cada um desses desafios pode transformar-se numa oportunidade de sentirmos que Jeová nos ama e apoia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que não tenha boa saúde, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está acamado ou numa cadeira de rodas? Sente as suas pernas fracas ou vê mal? Se esse for o seu caso, será que pode correr com os que são jovens e saudáveis? Sem dúvida! Muitos irmãos idosos ou doentes estão a correr na estrada que leva à vida. Mas eles sabem que não correm na sua própria força; eles confiam na força que recebem de Jeová. Apesar das dificuldades que enfrentam, esses irmãos ouvem as reuniões por telefone ou assistem às reuniões pela Internet. Também participam na pregação quando dão testemunho a médicos, enfermeiros e familiares.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha daqueles que têm uma condição física limitada?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca permita que o desânimo ou a sua condição física limitada o convença de que você é demasiado fraco para correr na estrada que leva à vida. Jeová ama-o porque vê a sua fé nele e a sua perseverança. Você precisa da ajuda dele agora mais do que nunca, e ele não o vai abandonar. (Sal. 9:10) Pelo contrário, Jeová vai achegar-se ainda mais a si. Veja o que uma irmã com sérios problemas de saúde disse: “Com um problema de saúde atrás do outro, tenho menos oportunidades para pregar. Mas eu sei que o pouco que faço deixa Jeová feliz, e isso também me deixa feliz.” Quando estiver desanimado, lembre-se de que não está sozinho. Pense no exemplo que Paulo deixou e nas suas palavras animadoras: ‘Tenho prazer em fraquezas, pois, quando estou fraco, então é que sou poderoso.’ — 2 Cor. 12:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema especialmente difícil é que alguns enfrentam?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns que estão na corrida cristã enfrentam um desafio diferente. Eles passam por problemas que outros não conseguem ver e talvez nem consigam entender. Por exemplo, lidam com depressão ou com extrema ansiedade. Porque é que o problema desses queridos irmãos pode ser especialmente difícil? Porque, quando uma pessoa parte um braço ou depende de uma cadeira de rodas, todos conseguem ver o problema dela e sentem-se motivados a prestar ajuda. Mas uma pessoa que lida com uma doença mental ou emocional nem sempre demonstra o seu sofrimento. A dor dela é tão real como a de alguém que parte um braço, mas talvez não receba dos outros o amor e o carinho de que precisa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Mefibosete?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você enfrenta problemas de saúde e sente que os outros não entendem bem a sua situação, o exemplo de Mefibosete pode ajudá-lo a ter mais força. (2 Sam. 4:4) Além de ter um problema físico, ele foi julgado de forma errada pelo rei David. Mefibosete não tinha feito nada para merecer essas provações. Apesar disso, ele não pensou de forma negativa. Ele concentrou-se nas coisas positivas que aconteciam na sua vida. Mefibosete sentia-se grato pela bondade que David lhe tinha mostrado no passado. (2 Sam. 9:6-10) Por isso, quando David foi injusto ao julgá-lo, Mefibosete viu o quadro completo. Ele não se tornou uma pessoa amarga por causa do erro de David. Além disso, ele não culpou Jeová pelo que David tinha feito. Mefibosete concentrou-se no que poderia fazer para apoiar o rei ungido de Jeová. (2 Sam. 16:1-4; 19:24-30) Para o nosso benefício, Jeová deixou o excelente exemplo de Mefibosete registado na Bíblia. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns são afetados pela ansiedade, mas de que é que eles podem ter a certeza?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos e irmãs que lidam com ansiedade extrema sentem-se muito tensos e desconfortáveis quando estão perto de outras pessoas. Para eles, é difícil estar no meio de grupos grandes. Mesmo assim, estão sempre presentes nas reuniões, assembleias e congressos. Eles também acham muito difícil conversar com desconhecidos; apesar disso, falam com as pessoas na pregação. Se esse é o seu caso, tenha a certeza de que não está sozinho. Muitos estão a lutar contra essas mesmas dificuldades. Lembre-se de que Jeová está muito feliz por você estar a fazer o seu melhor. O facto de não ter desistido é uma prova de que Jeová o está a abençoar e lhe está a dar a força de que precisa.c (Fil. 4:6, 7; 1 Ped. 5:7) Se, apesar de problemas físicos ou emocionais, você continua a servir a Jeová, tenha a certeza de que está a alegrá-lo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com a ajuda de Jeová, o que é que todos nós vamos conseguir fazer?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, existem diferenças entre uma corrida literal e a corrida mencionada por Paulo. Numa corrida literal dos tempos bíblicos, apenas uma pessoa ganhava o prémio. Por outro lado, no caminho da vida cristã, todos os que perseverarem vão ganhar o prémio da vida eterna. (João 3:16) Numa corrida literal, todos os participantes precisam de estar fisicamente saudáveis; senão, eles têm poucas hipóteses de vencer. Já na corrida cristã, nem todos temos boa saúde; apesar disso, perseveramos. (2 Cor. 4:16) Com a ajuda de Jeová, todos nós terminaremos a corrida!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a corrida mencionada por Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desafios enfrentamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos perseverar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitos servos de Jeová hoje sofrem devido aos efeitos da idade avançada. Outros lidam com alguma doença debilitante. Além disso, todos nós ficamos cansados de vez em quando. Por isso, a ideia de participar numa corrida pode parecer difícil. Este estudo vai mostrar como todos nós podemos correr com perseverança e ganhar a corrida pela vida mencionada pelo apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “A Bíblia Muda a Vida das Pessoas”, na Sentinela de 1 de janeiro de 2013.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O programa mensal de maio de 2019 traz mais sugestões de como lidar com a ansiedade e também casos reais de irmãos que estão a conseguir lidar com esse problema. No site jw.org®, aceda a BIBLIOTECA > JW BROADCASTING®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: O irmão idoso consegue manter-se na corrida cristã porque está bastante envolvido na pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Uma forma de talvez fazermos outros tropeçar é por insistir que eles bebam mais ou por não controlarmos o quanto nós próprios bebemos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Mesmo numa cama de hospital, um irmão continua na corrida cristã por dar testemunho ao seu médico.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 abril p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A posição em V da borboleta-da-couve",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a borboleta-da-couve ajudou engenheiros a criarem painéis solares mais eficientes?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando há diferentes pontos de vista",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os casais podem resolver conflitos e continuar em paz um com o outro?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA > CASAMENTO.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}