{
    "artigos": [
        {
            "referencia": "w20 junho pp. 2-7",
            "titulo": "“Santificado seja o teu nome”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ó Jeová, o teu nome permanece para sempre.” — SAL. 135:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 10 A Jeová Vou Agradecer!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que assuntos são importantes para as Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOJE, deparamo-nos com questões muito importantes – a soberania de Deus e a santificação do seu nome. Nós, Testemunhas de Jeová, gostamos muito de falar sobre esses assuntos interessantes. Mas será que a soberania de Deus e a santificação do nome dele são assuntos totalmente distintos? Não.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós aprendemos que o nome de Deus deve ser limpo de todas as mentiras que disseram sobre ele. Também sabemos que é necessário provar que a soberania de Jeová, ou seja, a sua forma de governar, é a melhor. Por isso, essas duas questões são importantes para nós.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o nome “Jeová” inclui?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, o nome “Jeová” envolve tudo o que tem a ver com o nosso Deus, incluindo o seu modo de governar. Por isso, quando dizemos que a questão mais importante é limpar o nome de Jeová de todas as mentiras, também estamos a dizer que é necessário provar que o seu modo de governar é realmente o melhor. O nome de Jeová está intimamente ligado com o seu modo de governar como Soberano Todo-Poderoso. — Veja o quadro “O que está envolvido numa grande questão”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que está envolvido numa grande questão",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma representação de Jeová sentado num trono de esmeralda. Há clarões de luz à volta do trono.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos nos deparamos com uma questão muito importante: a santificação do nome de Jeová. (Eze. 36:23; Mat. 6:9) Será que aquele que se chama Jeová está realmente livre de qualquer acusação? Por outras palavras, será que ele é realmente santo, bom, justo e amoroso em tudo o que faz? Há mais envolvido nesta questão. Quando Satanás se rebelou contra o governo de Deus, isso levantou outra questão que precisa de ser resolvida: “Será que Jeová tem mesmo o direito de ser o Soberano, ou seja, será que o modo de ele governar é realmente o melhor de todos?” Como sabemos, Adão e Eva, muitos descendentes deles e, até mesmo, alguns anjos juntaram-se à rebelião de Satanás. Por isso, surgiu outra questão relacionada: “Quem, dentre todas as criaturas inteligentes de Jeová, vai continuar íntegro, ou seja, vai ser leal a Deus, defender o nome santo dele e servi-lo por amor?” Este aspeto desta grande questão ficou evidente na época de Jó. — Jó 2:3, 4; 27:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o Salmo 135:13 diz sobre o nome de Deus, e que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nome “Jeová” é único. (Leia Salmo 135:13.) Porque é que o nome de Deus é tão importante? Quando é que o nome dele foi caluniado pela primeira vez? Como é que Deus santifica o seu nome? Como podemos ajudar a defender o nome dele? É isso que vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE TORNA UM NOME IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta fazem alguns quando pensam na santificação do nome de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou claro qual deve ser um dos assuntos mais importantes das nossas orações. Ele disse: “Santificado seja o teu nome.” (Mat. 6:9) O que é que isso quer dizer? “Santificar” significa tornar algo santo, limpo, puro. Alguns talvez se perguntem: ‘Mas o nome “Jeová” não é já santo, limpo e puro?’ Para responder a essa pergunta, precisamos de pensar em tudo o que está envolvido num nome.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que torna um nome valioso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um nome é mais do que algumas letras juntas que se podem escrever numa página ou dizer em voz alta. Note o que a Bíblia diz: “Mais vale um bom nome do que muitas riquezas.” (Pro. 22:1; Ecl. 7:1) Porque é que um nome tem tanto valor? Porque envolve uma reputação; envolve o que os outros pensam sobre a pessoa que tem o nome em causa. Por isso, a forma de se escrever um nome – ou até mesmo o modo de pronunciá-lo – não é o mais importante. O que realmente importa é o que vem à mente das pessoas quando veem ou ouvem esse nome.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que as pessoas têm atacado o nome de Deus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando as pessoas dizem mentiras sobre Jeová, estão a atacar a reputação dele. Quando atacam a reputação de Deus, estão a tentar manchar o nome dele. O primeiro ataque contra o nome e a reputação de Deus aconteceu logo no início da história humana. Vamos ver o que podemos aprender sobre esse ataque.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOME DE DEUS É CALUNIADO PELA PRIMEIRA VEZ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Adão e Eva sabiam, e que perguntas surgiram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva conheciam não só o nome de Jeová, mas também muitas verdades importantes sobre o Dono desse nome. Por exemplo, eles sabiam que Jeová era o Criador, e que tudo o que tinham – a vida, o belo Paraíso e a companhia um do outro – vinha de Jeová. (Gén. 1:26-28; 2:18) Mas será que Adão e Eva iriam usar as suas mentes perfeitas para meditar em tudo o que Jeová tinha feito por eles? Será que eles mostrariam amor e gratidão pela Pessoa por trás desse nome? As respostas tornaram-se evidentes quando eles foram testados pelo inimigo de Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Génesis 2:16, 17 e 3:1-5, o que é que Jeová disse a Adão e Eva, e como é que Satanás distorceu os factos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 2:16, 17 e 3:1-5. Por meio de uma serpente, Satanás fez uma pergunta a Eva: “Foi realmente isso que Deus disse, que não devem comer de todas as árvores do jardim?” Essa pergunta escondia uma mentira venenosa. O que Deus realmente tinha dito é que Adão e Eva podiam comer do fruto de todas as árvores, menos de uma. A variedade de frutos que eles tinham no Éden devia ser enorme. (Gén. 2:9) Sem dúvida, Jeová é generoso. No entanto, ele proibiu Adão e Eva de comerem do fruto de uma árvore. Por isso, a pergunta de Satanás distorceu os factos. Satanás quis dar a entender que Deus não era generoso. Talvez Eva tenha pensado: ‘Será que Deus me está a impedir de ter algo bom?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás caluniou o nome de Deus, e o que é que isso causou?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até àquele momento, Eva ainda era obediente a Jeová. Quando ela respondeu a Satanás, repetiu a ordem clara que Deus tinha dado, e até acrescentou que eles nem sequer deviam tocar na árvore. Ela sabia do aviso de Deus, de que desobedecer a essa ordem levaria à morte. Mas Satanás disse: “Certamente não morrerão.” (Gén. 3:2-4) A mentira de Satanás deixou de estar escondida. Ele caluniou abertamente o nome de Deus. Foi como se ele dissesse a Eva que Jeová é um mentiroso. Assim, Satanás tornou-se um diabo, ou seja, um caluniador. Eva foi totalmente enganada; ela acreditou em Satanás. (1 Tim. 2:14) Ela confiou mais nele do que em Jeová. Isso fez com que se tornasse mais fácil para Eva tomar a pior decisão de todas: desobedecer a Jeová. Ela começou a comer do fruto que Jeová tinha proibido. Depois, também deu do fruto a Adão. — Gén. 3:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Adão e Eva deviam ter reagido, e qual foi a falha deles?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense um pouco no que Eva devia ter dito a Satanás. Imagine que ela tivesse respondido algo como: “Eu não te conheço, mas conheço o meu Pai, Jeová. Eu amo a Deus e confio nele. Tudo o que eu e o Adão temos foi Jeová que nos deu. Quem é que tu pensas que és para falares mal dele? Vai-te embora!” Jeová teria ficado tão feliz por ouvir uma filha amorosa e leal dizer essas palavras! (Pro. 27:11) Mas Eva não tinha amor leal por Jeová – e Adão também não. Por isso, eles falharam em defender o nome do seu Pai contra a calúnia.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás semeou dúvidas na mente de Eva, e o que é que Adão e Eva não fizeram?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a primeira coisa que Satanás fez foi semear dúvidas na mente de Eva. Ele fez Eva questionar o tipo de Pessoa por trás do nome “Jeová”. A seguir, Adão e Eva não defenderam o nome e a reputação de Jeová contra as mentiras do Diabo. Eles deixaram-se influenciar por Satanás e juntaram-se a ele na rebelião contra o seu Pai. Hoje, Satanás usa táticas parecidas. Ele continua a lançar calúnias contra o nome de Jeová. Aqueles que acreditam nas mentiras de Satanás são facilmente influenciados a rejeitar o governo justo de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ SANTIFICA O SEU NOME",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Ezequiel 36:23 destaca a mensagem principal da Bíblia?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová ouviu essas calúnias sem se defender? De forma alguma! A Bíblia inteira descreve o que Jeová tem feito para limpar o nome dele de todas as mentiras ditas no Éden. (Gén. 3:15) Na realidade, a mensagem principal da Bíblia pode ser resumida assim: Jeová santifica o seu nome por meio do Reino, que é governado pelo seu Filho, e restaura a paz e a justiça na Terra. As informações da Bíblia ajudam-nos a entender como Jeová vai conseguir santificar o seu nome. — Leia Ezequiel 36:23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jeová nunca deixou de santificar o seu nome?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde o Éden que Satanás está a fazer tudo o que pode para impedir que o propósito de Jeová se cumpra. Mas, até hoje, nenhuma das suas táticas funcionou. A Bíblia mostra como Jeová tem agido sempre e prova que não existe ninguém como Jeová Deus. É verdade que a rebelião de Satanás e de todos os que o apoiam deixa Jeová muito magoado. (Sal. 78:40) No entanto, desde o passado até agora, ele enfrenta esse ataque com sabedoria, paciência e justiça. Jeová também mostra o seu enorme poder de inúmeras formas. Acima de tudo, o amor dele fica evidente em tudo o que faz. (1 João 4:8) Sem dúvida, Jeová nunca deixou de santificar o seu nome.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás está a caluniar o nome de Deus hoje, e quais são os resultados disso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Satanás continua a caluniar o nome de Deus. Ele tenta fazer com que as pessoas duvidem que Deus é poderoso, justo, sábio e amoroso. Por exemplo, Satanás tenta convencer as pessoas de que Jeová não é o Criador. Mesmo que elas acreditem que Deus existe, Satanás tenta fazê-las achar que Deus e os padrões dele são injustos e restritivos. Ele até ensina que Jeová é um Deus cruel e sem coração, que queima as pessoas num inferno de fogo. Quando elas acreditam nessas calúnias, é mais provável que deem o próximo passo – rejeitar o governo justo de Jeová. Até que Satanás seja totalmente derrotado, ele vai continuar a caluniar o nome de Jeová, e vai tentar convencer-nos a tomar o lado dele. Será que ele vai conseguir?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ ESTÁ ENVOLVIDO NUMA GRANDE QUESTÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você pode fazer que Adão e Eva não fizeram?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá aos humanos imperfeitos a possibilidade de participar na santificação do nome dele. Na verdade, você pode fazer o que Adão e Eva não fizeram. Apesar de viver num mundo cheio de pessoas que caluniam e blasfemam o nome de Jeová, você tem a oportunidade de ficar do lado de Deus e de dizer a verdade – que Jeová é santo, justo, bom e amoroso. (Isa. 29:23) Além disso, pode mostrar que apoia o governo dele. Ajude outras pessoas a ver que o modo de Jeová governar é realmente justo e é o único que vai trazer paz e felicidade a todos. — Sal. 37:9, 37; 146:5, 6, 10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tornou conhecido o nome do seu Pai?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando defendemos o nome de Jeová, fazemos o mesmo que Jesus Cristo fez. (João 17:26) Jesus tornou o nome do seu Pai conhecido. Ele não apenas usava o nome de Deus, mas também defendia a reputação de Jeová. Por exemplo, os fariseus pintavam um quadro horrível de Jeová. Eles faziam Deus parecer duro, exigente, distante e sem compaixão. Mas Jesus agia de forma diferente. Ele ajudava as pessoas a ver que o seu Pai era razoável, paciente, amoroso e perdoador. Jesus também imitava perfeitamente as qualidades do seu Pai. Desse modo, as pessoas podiam entender como Jeová realmente é. — João 14:9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas podemos desmascarar as mentiras e as calúnias sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos desmascarar as mentiras e as calúnias sobre Jeová. Como? Por imitarmos o que Jesus fez. Assim como ele, podemos dizer a outros o que sabemos sobre Jeová e mostrar como Deus é amoroso e bondoso. Nós também podemos imitar a Jeová. Isso é possível apesar de sermos imperfeitos. (Efé. 5:1, 2) No dia a dia, tudo o que dizemos e fazemos deve refletir o tipo de Deus que Jeová é. Quando fazemos isso, santificamos o nome de Deus – ajudamos as pessoas a encarar o nome dele como santo e a eliminar conceitos errados que têm sobre esse nome. Também provamos que humanos imperfeitos podem continuar íntegros. — Jó 27:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 63:7, qual deve ser o nosso objetivo principal ao ensinar outros?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outra lição importante. Quando ensinamos a Bíblia a outros, normalmente, destacamos a soberania de Deus, ou seja, que ele tem o direito de governar o Universo. Sim, isso é totalmente verdade. No entanto, embora seja importante ensinar as leis de Deus, o nosso objetivo principal deve ser ajudar as pessoas a amar a Jeová, o nosso Pai, e a ser leais a ele. Por isso, destaque sempre as belas qualidades de Jeová. Mostre quem é a Pessoa por trás do nome “Jeová”. (Leia Isaías 63:7.) Quando ensinamos dessa forma, ajudamos as pessoas a amar a Jeová. Assim, elas vão querer ser leais a ele e continuar obedientes.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer para que o nosso comportamento e o nosso modo de ensinar tragam honra ao nome de Jeová e atraiam mais pessoas a ele? O próximo estudo vai responder a essa pergunta.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o nome de Jeová inclui?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que algo tão santo como o nome de Deus precisa de ser santificado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que você está envolvido na santificação do nome de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O Teu Nome É Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Existe uma questão muito importante para todos os humanos e anjos. Que questão é essa? Porque é tão importante? Como é que estamos envolvidos nela? É importante sabermos as respostas a estas e a outras perguntas relacionadas. Isso vai fortalecer a nossa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: O Diabo caluniou a Deus, dizendo a Eva que Deus é um mentiroso. Com o passar dos séculos, Satanás foi promovendo ideias falsas, como o ensino de que Deus é cruel e de que não criou os humanos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Enquanto dirige um estudo bíblico, um irmão destaca a personalidade de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 junho pp. 8-13",
            "titulo": "“Unifica o meu coração para temer o teu nome”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Unifica o meu coração para temer o teu nome. Louvo-te de todo o coração, ó Jeová, meu Deus.” — SAL. 86:11, 12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 7 Jeová, Nossa Força e Poder",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ter temor de Deus, e porque é que esse sentimento é importante para os que amam a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS CRISTÃOS amam a Deus e, ao mesmo tempo, temem-no. Para alguns, isso pode parecer uma contradição. Mas não nos estamos referir a um temor que nos deixa apavorados. Nós vamos falar sobre um tipo diferente de temor. Aqueles que sentem esse tipo de temor têm reverência e profundo respeito por Deus. Esse sentimento é importante, porque vai impedir-nos de fazer qualquer coisa que magoe o nosso Pai celestial e que possa prejudicar a nossa amizade com ele. — Sal. 111:10; Pro. 8:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base nas palavras do rei David no Salmo 86:11, que duas coisas vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 86:11. Ao analisarmos estas palavras, percebemos que o rei David entendia como o temor de Deus é importante. Este estudo vai mostrar-nos o que podemos aprender das palavras de David. Primeiro, vamos ver porque devemos ter profundo respeito pelo nome de Deus. Depois, vamos ver como podemos mostrar que temos temor do nome de Deus no nosso dia a dia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE DEVEMOS TER PROFUNDO RESPEITO PELO NOME DE DEUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que experiência deve ter ajudado Moisés a sentir temor do nome de Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Moisés se deve ter sentido enquanto estava escondido na cavidade de uma rocha e viu a glória de Jeová a passar por ele. O Estudo Perspicaz das Escrituras diz que essa “provavelmente fora a mais assombrosa experiência que qualquer homem já tivera antes da vinda de Jesus Cristo”. Moisés ouviu uma voz, provavelmente de um anjo, que dizia: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade, que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado.” (Êxo. 33:17-23; 34:5-7) É possível que Moisés se lembrasse dessa experiência quando usava o nome Jeová. Não é de admirar que, mais tarde, ele tenha incentivado os israelitas a ‘temerem este nome glorioso e que inspira temor’. — Deut. 28:58.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a sentir grande respeito por Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos no nome Jeová, temos de pensar também naquele que tem esse nome. Devemos lembrar-nos das qualidades dele, como o poder, a sabedoria, a justiça e o amor. Meditar nessas e noutras qualidades vai encher o nosso coração de respeito por Deus. — Sal. 77:11-15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o significado do nome de Deus? (b) De acordo com Êxodo 3:13, 14 e Isaías 64:8, de que formas é que Jeová faz com que a sua vontade se cumpra?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa o nome de Deus? Muitos estudiosos concordam que o nome Jeová parece significar “Ele faz com que venha a ser”. Isso lembra-nos de que nada pode impedir que a vontade de Jeová se cumpra. Se ele quiser que algo aconteça, ele vai fazê-lo acontecer. Como assim?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová tem um propósito, ele torna-se o que for necessário para que esse propósito se cumpra. (Leia Êxodo 3:13, 14.) As nossas publicações incentivam-nos, com frequência, a meditar nesse aspeto impressionante da personalidade de Deus. Jeová também pode fazer com que os seus servos humanos imperfeitos se tornem o que for necessário para o servir e cumprir o seu propósito. (Leia Isaías 64:8.) Dessas duas formas, Jeová faz com que a sua vontade se cumpra, e nada o pode impedir. — Isa. 46:10, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos aumentar a admiração e o respeito pelo nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite sempre nas coisas que Jeová faz e nas coisas que ele nos ajuda a fazer. Dessa forma, a sua admiração e o seu respeito por ele vão aumentar. Por exemplo, medite nas maravilhas da criação. Isso vai encher o seu coração de admiração por tudo o que ele realizou, por tudo o que ele fez vir a existir. (Sal. 8:3, 4) Medite também em tudo o que Jeová fez com que você se tornasse para cumprir a vontade dele. Assim, vai sentir um grande respeito por Deus. Sem dúvida, o nome Jeová inspira temor! Esse nome inclui tudo o que o nosso Pai é, tudo o que ele já fez e tudo o que ele ainda vai fazer. — Sal. 89:7, 8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DECLARAREI O NOME DE JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Deuteronómio 32:2, 3, o que é que Jeová pensa sobre o nome dele?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de os israelitas entrarem na Terra Prometida, Jeová ensinou um cântico a Moisés. (Deut. 31:19) Jeová mandou Moisés ensinar esse cântico aos israelitas. (Leia Deuteronómio 32:2, 3.) Quando meditamos nos versículos 2 e 3, podemos perceber que Jeová não quer que o seu nome fique escondido, nem que as pessoas achem que é sagrado demais para ser pronunciado. Jeová quer que todos conheçam o seu nome! Pense no grande privilégio que os israelitas tiveram quando Moisés lhes ensinou sobre Jeová e o seu nome glorioso! Assim como as chuvas suaves que nutrem e refrescam a vegetação, as coisas que Moisés ensinou sobre Jeová fortaleceram e animaram o povo. Isso deixa um bom exemplo para seguirmos ao ensinar outros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar a santificar o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao pregar de casa em casa ou no testemunho público, use a Bíblia para mostrar o nome de Deus, Jeová. Use bem o conteúdo do nosso site, as nossas belas publicações e os nossos vídeos que honram a Jeová. No trabalho, na escola ou durante uma viagem, procure oportunidades para falar sobre o nosso amado Deus e sobre quem ele é. Fale das coisas maravilhosas que Jeová quer fazer pela humanidade no futuro. Por fazer tudo isso, você poderá ajudar as pessoas a ver Jeová de um modo completamente novo. Ajudará a santificar o nome de Deus, desmascarando algumas das mentiras e calúnias que as pessoas aprenderam sobre Jeová. Nenhum ensino pode ser mais fortalecedor e animador do que esses. — Isa. 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao dirigir um estudo, porque devemos fazer mais do que ensinar as leis e os padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estiver a dirigir um estudo bíblico, ajude o estudante a conhecer e a usar o nome de Jeová. Ajude-o a conhecer o Deus por trás do nome. Será que simplesmente ensinar ao estudante uma lista de instruções, padrões e regras vai atingir esse objetivo? É verdade que um bom estudante pode conhecer as leis de Deus e até as admirar. Mas se ele não aprender a amar a Jeová, dificilmente se sentirá motivado a obedecer a essas leis. Lembre-se de Eva. Ela conhecia a lei de Deus, mas não tinha verdadeiro amor pela Pessoa que deu a lei. No caso de Adão, aconteceu a mesma coisa. (Gén. 3:1-6) Por isso, temos de fazer mais do que ensinar a outros as leis e os padrões justos de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao ensinar as leis e os padrões de Jeová, como podemos ajudar o estudante a amar a Pessoa que deu as leis?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As leis e os padrões de Jeová são belos e são para o nosso bem. (Sal. 119:97, 111, 112) No entanto, um estudante só vai ter essa opinião se puder ver o amor de Jeová por trás dessas leis. Por isso, pergunte ao seu estudante: “Porque é que acha que Jeová pede para fazermos ou não fazermos isto? O que é que esta ordem nos ensina sobre a personalidade dele?” Este tipo de perguntas tem mais hipóteses de tocar o coração do estudante. Fazem o estudante pensar em Jeová e ajudam-no a ter amor pelo nome dele. O estudante vai amar não apenas as leis, mas também a Pessoa que deu as leis. (Sal. 119:68) A fé dele vai ficar mais forte, e ele terá mais condições para lidar com os testes difíceis que surgirão. — 1 Cor. 3:12-15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÓS ANDAREMOS NO NOME DE JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que ocasião é que David deixou de ter um coração unificado, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 86:11, o rei David disse: “Unifica o meu coração.” Essas palavras são muito importantes. Durante a sua vida, David pôde ver como é fácil permitir que o coração fique dividido. Certa vez, ele estava no terraço da sua casa e viu Bate-Seba, a esposa de outro homem, a tomar banho. Como estava o coração de David naquele momento? Unificado ou dividido? Ele conhecia a lei de Jeová: “Não desejes a esposa do teu próximo.” (Êxo. 20:17) Mas, pelos vistos, ele continuou a olhar para a mulher. O coração dele ficou dividido entre o desejo de ter aquela mulher e o desejo de agradar a Jeová. Apesar do amor e do temor que sempre sentiu por Jeová, David cometeu erros muito graves. Ele manchou o nome de Jeová e causou muito mal a pessoas inocentes, incluindo a sua própria família. — 2 Sam. 11:1-5, 14-17; 12:7-12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que David voltou a ter um coração unificado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David foi disciplinado por Jeová e voltou para o caminho certo. (2 Sam. 12:13; Sal. 51:2-4, 17) Ele lembrou-se de todos os problemas e sofrimento que teve quando deixou o seu coração ficar dividido. As palavras dele no Salmo 86:11 também podem ser traduzidas como: “Dá-me um coração indiviso.” Será que Jeová ajudou David a ter novamente um coração completo, indiviso? Sim. Sabemos disso porque a Bíblia, mais tarde, refere-se a David como um homem que tinha um ‘coração pleno para com Jeová, seu Deus’. — 1 Reis 11:4; 15:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de nos perguntar, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de David é muito encorajador, mas também serve de alerta para nós hoje. David permitiu que o seu coração ficasse dividido, e nós corremos o mesmo perigo. Por isso, não importa há quanto tempo já servimos a Jeová, temos de nos perguntar: ‘Estou a resistir às tentativas de Satanás de dividir o meu coração?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o temor de Deus pode proteger-nos se nos depararmos com imagens sensuais?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, qual é a sua reação quando se depara com uma imagem sensual na televisão ou na Internet? Alguns dizem: ‘Isto não é bem pornografia.’ Mas será que Satanás não está a usar essa imagem para dividir o seu coração? (2 Cor. 2:11) Pense nesta ilustração: Para rachar um pedaço grande de madeira, um homem pode usar uma cunha – um objeto de ferro pequeno e pontiagudo. Com a ajuda de uma marreta, esse homem finca a pequena e afiada ponta da cunha na madeira. Ao passo que ele bate com a marreta na cunha, a madeira racha-se e, por fim, parte-se. É isso o que as imagens sensuais fazem ao nosso coração. Talvez pareçam uma coisa pequena, como a ponta de uma cunha. Mas, em pouco tempo, podem dividir o coração de alguém e levá-lo a cometer um pecado, quebrando a sua integridade a Jeová. Por isso, não permita que desejos errados entrem no seu coração! Mantenha o seu coração unificado para temer o nome de Jeová!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer-nos quando enfrentarmos alguma tentação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de imagens sensuais, Satanás usa vários tipos de tentações contra nós. Qual é a nossa reação? Alguns talvez pensem: ‘Bem, eu não vou ser desassociado se fizer isso, portanto, não deve ser assim tão grave.’ Mas esse tipo de raciocínio é muito enganoso. Seria melhor perguntarmo-nos: ‘Será que Satanás está a usar esta tentação para dividir o meu coração? O que vai acontecer se eu ceder a desejos errados? Vou manchar o nome de Jeová? Será que as minhas ações me vão aproximar ou afastar de Deus?’ Medite em perguntas como estas. Ore por sabedoria para responder com honestidade e sinceridade. (Tia. 1:5) Fazer isso pode ser uma grande proteção. Você terá força para reagir às tentações assim como Jesus, que disse: “Vai-te embora, Satanás!” — Mat. 4:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um coração dividido não tem muito valor? Ilustre.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um coração dividido não tem muito valor. Imagine uma equipa formada por jogadores que não se dão bem. Alguns deles querem ter toda a glória sozinhos, outros não querem seguir as regras do jogo e ainda outros desrespeitam o treinador. Quais são as hipóteses que esta equipa tem de ganhar algum jogo? Para ter êxito, a equipa precisa de estar unida. Passa-se o mesmo com o seu coração. Só terá êxito se os seus pensamentos, desejos e emoções estiverem unidos em servir a Jeová. Nunca se esqueça: Satanás quer muito dividir o seu coração. Ele quer que os seus pensamentos, desejos e emoções discordem dos padrões de Jeová e fiquem contra eles. No entanto, para servir a Jeová, você deve dar-lhe todo o seu coração. (Mat. 22:36-38) Por isso, nunca deixe que Satanás divida o seu coração!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com as palavras em Miqueias 4:5, qual deve ser a sua determinação?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová a pedir o mesmo que David: “Unifica o meu coração para temer o teu nome.” Faça o seu melhor para viver de acordo com essa oração. Em todas as decisões que tomar, sejam pequenas ou grandes, mostre que tem profundo respeito pelo nome santo de Jeová. Dessa forma, você será uma Testemunha de Jeová que realmente traz louvor a esse nome. (Pro. 27:11) E todos nós poderemos dizer juntamente com o profeta Miqueias: “Nós andaremos no nome de Jeová, nosso Deus, para todo o sempre.” — Miq. 4:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos ter profundo respeito pelo nome de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar o nosso grande amor pelo nome de Deus quando dirigimos estudos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ter um coração unificado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos concentrar-nos na parte de uma oração que o rei David fez e que está no Salmo 86:11, 12. O que significa temer o nome de Jeová? Porque devemos ter profundo respeito por esse grande nome? E como é que o temor de Deus nos pode proteger de tentações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Moisés ensinou aos israelitas um cântico que honrava a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Eva não rejeitou os seus desejos errados. Por outro lado, nós rejeitamos imagens ou mensagens que poderiam despertar desejos errados e manchar o nome de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 junho pp. 14-16",
            "titulo": "Autodomínio – Essencial para agradarmos a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quando o meu primo começou a lutar comigo, agarrei-o pelo pescoço e tentei enforcá-lo. O que eu queria era matá-lo.” — Paul.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Em casa, eu explodia por qualquer coisa. Eu partia móveis, brinquedos ou qualquer coisa que visse pela frente.” — Marco.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que nós talvez não cheguemos a esse ponto. Mas não concorda que, às vezes, é difícil manter o controlo? O motivo principal de termos essa tendência é que herdámos o pecado do primeiro homem, Adão. (Rom. 5:12) Para alguns, como Paul e Marco, o desafio é controlar o seu temperamento. Para outros, a dificuldade é controlar os pensamentos – eles deixam-se dominar por medos ou por outros pensamentos negativos. Ainda para outros, é difícil controlar a vontade de cometer imoralidade sexual, beber demais ou usar drogas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não controlar os pensamentos, desejos e ações pode arruinar a vida de uma pessoa. No entanto, nós podemos evitar que isso aconteça. Como? Por desenvolver um dos aspetos do fruto do espírito: o autodomínio. (Gál. 5:22, 23) Para nos ajudar a fazer isso, este artigo vai responder a três perguntas: (1) O que é o autodomínio? (2) Porque é importante? (3) Como podemos desenvolver esta qualidade? Depois, vamos ver o que podemos fazer se, às vezes, falharmos em ter autodomínio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É O AUTODOMÍNIO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa que tem autodomínio não age por impulso. Em vez disso, controla-se para não dizer nem fazer algo que desagrade a Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus mostrou-nos o que significa ter autodomínio. A Bíblia diz: “Quando estava a ser insultado, não respondia com insultos. Quando estava a sofrer, não ameaçava, mas entregava-se Àquele que julga com justiça.” (1 Ped. 2:23) Jesus teve autodomínio quando inimigos o ridicularizaram na estaca de tortura. (Mat. 27:39-44) Antes disso, ele tinha mostrado um autocontrolo impressionante quando líderes religiosos maldosos lhe fizeram várias perguntas para que ele dissesse algo errado. (Mat. 22:15-22) E na ocasião em que alguns judeus furiosos apanharam pedras para atirar contra Jesus, ele deixou um ótimo exemplo. Em vez de retaliar, “Jesus escondeu-se e saiu do templo”. — João 8:57-59.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que podemos imitar o exemplo de Jesus? Sim, até certo ponto. O apóstolo Pedro escreveu: “Cristo sofreu por vocês, deixando-vos um modelo para seguirem de perto os seus passos.” (1 Ped. 2:21, nota) Apesar de sermos imperfeitos, nós podemos seguir de perto o exemplo que Jesus deixou em ter autodomínio. Porque é importante ter essa qualidade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE O AUTODOMÍNIO É IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se quisermos agradar a Jeová, precisamos de ter autodomínio. Mesmo que estejamos a servir fielmente a Jeová há muitos anos, podemos perder a nossa amizade com ele se não controlarmos o que dizemos e o que fazemos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense no caso de Moisés. Na sua época, ele era “de longe o mais manso de todos os homens à face da terra”. (Núm. 12:3) Depois de décadas a aguentar com paciência as queixas dos israelitas, Moisés deixou de se conseguir controlar. Ele ficou furioso quando o povo reclamou mais uma vez da falta de água. Muito zangado, Moisés disse aos israelitas: “Ouçam agora, rebeldes! Querem que façamos sair água deste rochedo para vocês?” — Núm. 20:2-11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Moisés não se soube controlar. Ele não deu crédito a Jeová pela água que milagrosamente saiu do rochedo. (Sal. 106:32, 33) Por causa disso, Jeová não o deixou entrar na Terra Prometida. (Núm. 20:12) Até ao dia da sua morte, Moisés deve ter-se arrependido de perder o autodomínio naquela ocasião. — Deut. 3:23-27.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual é a lição para nós? Mesmo que sirvamos a Jeová há muito tempo, nunca devemos falar de modo desrespeitoso com uma pessoa que nos irrita ou que precisa de correção. (Efé. 4:32; Col. 3:12) É verdade que, ao passo que ficamos mais velhos, às vezes, torna-se mais difícil sermos pacientes. Mas lembre-se de Moisés. Não permita que um momento de falta de autodomínio manche o seu longo histórico de serviço fiel. Como podemos desenvolver esta qualidade tão importante?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DESENVOLVER AUTODOMÍNIO",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore por espírito santo. Porquê? Porque o autodomínio é um aspeto do fruto do espírito santo de Deus, e Jeová dá o seu espírito àqueles que lhe pedem. (Luc. 11:13) Por meio do seu espírito, Jeová pode dar-nos a força de que precisamos. (Fil. 4:13) Também nos pode ajudar a desenvolver outros aspetos do fruto do espírito que fortalecem o nosso autodomínio, como o amor. — 1 Cor. 13:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Afaste-se de tudo o que possa enfraquecer o seu autodomínio. Por exemplo, evite sites e outros tipos de entretenimento que mostram comportamentos errados. (Efé. 5:3, 4) Na verdade, temos de nos afastar de qualquer coisa que nos faça ter vontade de fazer o que é errado. (Pro. 22:3; 1 Cor. 6:12) Por exemplo, se uma pessoa sabe que tem tendência para a impureza sexual, seria melhor que ela ficasse totalmente afastada de livros ou filmes românticos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seguir este conselho pode parecer difícil. No entanto, se realmente nos esforçarmos, Jeová vai dar-nos a força necessária para termos autodomínio. (2 Ped. 1:5-8) Ele vai ajudar-nos a controlar os nossos pensamentos, palavras e ações. Paul e Marco, mencionados antes, são uma prova disso. Eles aprenderam a controlar a sua personalidade violenta. Pense também no exemplo de outro irmão, que costumava perder a calma no trânsito e até discutia com outros motoristas. O que é que ele fez para ter mais autodomínio? Ele conta: “Eu orava intensamente todos os dias. Estudava artigos que falavam sobre o autodomínio e decorei versículos bíblicos úteis. Embora eu já me esteja a esforçar para melhorar há alguns anos, começo sempre cada dia por dizer a mim mesmo: ‘O meu alvo hoje é ficar calmo.’ Quando tenho um compromisso, saio mais cedo. Assim, evito enervar-me no trânsito.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO FALHAMOS EM TER AUTODOMÍNIO",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, nós falhamos em ter autodomínio. Quando isso acontece, talvez sintamos muita vergonha de orar a Jeová. Mas esse é um dos momentos em que mais precisamos de orar. Por isso, ore a Jeová imediatamente. Implore o perdão dele e peça-lhe que o ajude. Esteja decidido a não cometer o mesmo erro. (Sal. 51:9-11) Jeová não vai ignorar o seu pedido sincero de perdão. (Sal. 102:17) O apóstolo João lembra-nos de que o sangue do Filho de Deus “purifica-nos de todo o pecado”. (1 João 1:7; 2:1; Sal. 86:5) Lembre-se também de que Jeová nos diz para perdoar os outros vez após vez. Por isso, não tenha dúvidas de que ele também fará o mesmo no seu caso. — Mat. 18:21, 22; Col. 3:13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová ficou triste quando Moisés perdeu o autodomínio naquela ocasião no deserto. Mesmo assim, Jeová perdoou-o. A Palavra de Deus refere-se a Moisés como um dos maiores exemplos de fé. (Deut. 34:10; Heb. 11:24-28) Jeová não deixou Moisés entrar na Terra Prometida, mas vai ter muito prazer em recebê-lo no Paraíso aqui na Terra e em dar-lhe a oportunidade de viver para sempre. Jeová oferece essa mesma oportunidade a todos aqueles que se esforçam por mostrar a qualidade tão essencial do autodomínio. — 1 Cor. 9:25.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w20 junho p. 17",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que “o fruto do espírito” inclui apenas as qualidades mencionadas em Gálatas 5:22, 23?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses versículos alistam nove qualidades cristãs: “O fruto do espírito é: amor, alegria, paz, paciência, bondade, benignidade, fé, brandura, autodomínio.” No entanto, isso não quer dizer que essas qualidades excelentes sejam as únicas que o espírito de Deus nos ajuda a desenvolver.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Note o que o apóstolo Paulo escreveu nos versículos anteriores: ‘As obras da carne são: imoralidade sexual, impureza, conduta insolente, idolatria, ocultismo, inimizades, conflitos, ciúme, acessos de ira, discórdias, divisões, formação de seitas, inveja, embriaguez, festas descontroladas e coisas como estas.’ (Gál. 5:19-21) A expressão “coisas como estas” indica que Paulo poderia ter incluído outras coisas na lista de obras da carne, como as características mencionadas em Colossenses 3:5. Da mesma maneira, quando Paulo alistou nove boas qualidades, ele disse: “Contra tais coisas não há lei.” No idioma original, a expressão traduzida aqui como “tais coisas” também pode ser traduzida como “coisas como estas”. Isso mostra que Paulo não estava a limitar “o fruto do espírito” apenas a essas qualidades.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos ver isso quando Paulo incentivou Timóteo a empenhar-se “pela justiça, pela devoção a Deus, pela fé, pelo amor, pela perseverança e pela brandura” – seis ótimas qualidades. (1 Tim. 6:11) Apenas três delas (fé, amor e brandura) são mencionadas como aspetos do “fruto do espírito”. Mas é claro que Timóteo ia precisar da ajuda do espírito santo para desenvolver as outras três qualidades: justiça, devoção a Deus e perseverança. — Veja também Colossenses 3:12; 2 Pedro 1:5-7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Portanto, podemos concluir que Gálatas 5:22, 23 não está a fazer uma lista completa de qualidades cristãs. O espírito de Deus pode ajudar-nos a desenvolver os nove aspetos do “fruto do espírito”. Mas existem outras qualidades que precisamos de ter para nos tornarmos cristãos maduros e para nos ‘revestirmos da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade’. — Efé. 4:24.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w20 junho pp. 18-23",
            "titulo": "“Eu mesmo vou procurar as minhas ovelhas”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu mesmo vou procurar as minhas ovelhas e cuidar delas.” — EZE. 34:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 105 “Deus É Amor”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová se comparou a uma mãe?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“PODE uma mulher esquecer-se do seu bebé?” Esta foi uma pergunta que Jeová fez nos dias do profeta Isaías. Ele garantiu ao seu povo: “Mesmo que estas mulheres se esquecessem, eu nunca me esqueceria de ti.” (Isa. 49:15) Não é frequente Jeová comparar-se a uma mãe, mas ele fez isso nessa ocasião. Ao usar o amor que existe entre uma mãe e o seu bebé, Jeová quis mostrar como é grande o amor que ele tem pelos seus servos. A maioria das mães vai concordar com o que disse uma irmã chamada Jasminb: “Quando se tem um bebé, cria-se um vínculo com ele que dura toda a vida.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando um dos seus filhos se afasta dele?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe quando um dos seus filhos deixa de assistir às reuniões e de participar na pregação, e ele fica muito triste com isso. Imagine, então, a dor que ele sente ao ver milhares dos seus servos tornarem-se inativosc todos os anos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos desses queridos irmãos e irmãs que ficaram inativos voltam para a congregação, e nós recebemo-los de braços abertos! Jeová quer que eles voltem, e nós também. (1 Ped. 2:25) Mas como podemos ajudar os que estão inativos a voltar? Antes de respondermos a esta pergunta, é bom sabermos, primeiro, porque alguns irmãos param de ir às reuniões ou de participar na pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ALGUNS PARAM DE SERVIR A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o trabalho pode fazer a alguns?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos deixam que o trabalho se torne a coisa mais importante na sua vida. Hung, um irmão que mora no sudeste da Ásia, admite: “Eu envolvi-me demais no meu emprego. Caí na asneira de pensar que, se eu tivesse mais dinheiro, poderia servir melhor a Jeová. Por isso, passei a gastar mais horas no trabalho. Comecei a perder uma reunião atrás da outra e, por fim, parei totalmente de ir ao salão. Parece que este mundo foi mesmo feito para afastar as pessoas de Deus pouco a pouco.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã foi afetada por vários problemas que surgiram na sua vida?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos e irmãs sentem-se sobrecarregados com problemas. Anne, da Inglaterra, é mãe de cinco filhos. Ela explica: “Um dos meus filhos nasceu com uma deficiência física. Mais tarde, uma das minhas filhas foi desassociada e outro filho desenvolveu uma doença mental. Fiquei tão deprimida que parei de ir às reuniões e de pregar. Com o tempo, acabei por ficar inativa.” Sentimo-nos muito tristes por saber que Anne e a sua família, assim como tantos outros irmãos, precisam de lidar com problemas tão difíceis!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a pessoa que não segue o conselho de Colossenses 3:13 corre o risco de se afastar do povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Colossenses 3:13. Alguns servos de Jeová ficaram magoados com outros irmãos. O apóstolo Paulo reconheceu que, às vezes, teríamos um motivo válido “para queixa contra” um irmão ou irmã. Pode ser que tenhamos sido tratados com injustiça. Se não tivermos cuidado, podemos começar a guardar ressentimento. Com o tempo, a mágoa pode levar uma pessoa a afastar-se do povo de Jeová. Veja o que aconteceu no caso de Pablo, um irmão da América do Sul. Embora fosse inocente, ele foi acusado de ter feito algo errado e perdeu um privilégio que tinha na congregação. Como é que Pablo reagiu? Ele conta: “Fiquei muito zangado, e, pouco a pouco, fui-me afastando da congregação.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma consciência pesada pode fazer a uma pessoa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos ficam com a consciência pesada por terem pecado no passado. Acham que não merecem o amor de Deus. Mesmo que se tenham arrependido, eles não se sentem dignos de estar entre o povo de Deus. Era assim que se sentia um irmão chamado Francisco. Ele diz: “Eu fui repreendido por ter cometido imoralidade sexual. No início, eu continuei a ir às reuniões, mas fiquei deprimido. Eu achava que não merecia estar entre o povo de Jeová. A minha consciência ainda me incomodava e eu estava convencido de que Jeová não me tinha perdoado. Com o tempo, parei de assistir às reuniões.” O que é que você sente pelos irmãos e irmãs que passam por situações como as que foram mencionadas? Consegue colocar-se no lugar deles? E o mais importante, o que é que Jeová pensa deles?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AMA AS SUAS OVELHAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová se esquece daqueles que o serviram? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não se esquece daqueles que o serviram, mas que, neste momento, estão afastados. Ele não se esquece de tudo o que esses irmãos fizeram no Seu serviço. (Heb. 6:10) O profeta Isaías registou uma ilustração muito bonita que mostra como Jeová ama o seu povo. Isaías escreveu: “Como um pastor ele cuidará do seu rebanho. Com o seu braço reunirá os cordeiros e irá carregá-los ao colo.” (Isa. 40:11) Como é que Jeová, o Grande Pastor, se sente quando uma das suas ovelhas se afasta do rebanho? Jesus mostrou o que Deus sente quando perguntou aos seus discípulos: “O que é que acham? Se um homem tiver 100 ovelhas e uma delas se perder, não deixará ele as 99 nos montes e irá à procura daquela que se perdeu? E, se a encontrar, certamente vos digo que se alegrará mais com ela do que com as 99 que não se perderam.” — Mat. 18:12, 13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O pastor carrega a ovelha perdida. A perna da ovelha está enfaixada e o resto do rebanho está ao pé do pastor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um bom pastor dos tempos bíblicos tratava as suas ovelhas? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que a comparação entre Jeová e um pastor é bem apropriada? Porque o bom pastor dos tempos bíblicos importava-se muito com as suas ovelhas. David, por exemplo, matou um leão e um urso para proteger o seu rebanho. (1 Sam. 17:34, 35) Sem dúvida, um bom pastor notaria se até mesmo lhe faltasse uma das suas ovelhas. (João 10:3, 14) Ele deixaria as suas 99 ovelhas protegidas por uma cerca ou aos cuidados de outros pastores, e, então, iria atrás daquela que se perdeu. Jesus usou essa ilustração para nos ensinar uma verdade importante: “O meu Pai, que está no céu, não deseja que se perca nem sequer um destes pequenos.” — Mat. 18:14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PROCURA AS SUAS OVELHAS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Ezequiel 34:11-16, o que é que Jeová prometeu fazer pelas suas ovelhas perdidas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama cada um de nós, incluindo os “pequenos” que se afastaram do seu rebanho. Por meio do profeta Ezequiel, Deus prometeu procurar as suas ovelhas perdidas e ajudá-las a recuperar a saúde espiritual. Ele descreveu passos específicos que daria para fazer isso, passos que um pastor israelita comum dava quando uma das suas ovelhas desaparecia. (Leia Ezequiel 34:11-16.) Primeiro, o pastor ia procurar a ovelha, algo que podia exigir muito tempo e esforço. Depois, quando encontrava a ovelha perdida, o pastor levava-a de volta para o rebanho. Além disso, se a ovelha estivesse ferida ou com fome, o pastor cuidava dela com carinho, enfaixando as suas feridas, carregando e alimentando a ovelha. Os pastores do “rebanho de Deus”, ou seja, os anciãos, precisam de dar esses mesmos passos para ajudar aqueles que se afastaram da congregação. (1 Ped. 5:2, 3) Os anciãos procuram essas ovelhas, ajudam-nas para que elas voltem ao rebanho e também mostram amor por lhes dar o apoio espiritual de que precisam.d",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um bom pastor entendia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um bom pastor entendia que as ovelhas se podem perder. Quando uma ovelha realmente se perdia, o pastor não a maltratava. Veja o exemplo que Deus deixou ao ajudar alguns dos seus servos dos tempos bíblicos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová lidou com Jonas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Jonas fugiu da sua designação. Mas Jeová não desistiu logo dele. Como um bom pastor, Jeová resgatou Jonas e ajudou-o a ter a força necessária para cumprir a sua designação. (Jonas 2:7; 3:1, 2) Mais tarde, Deus usou um cabaceiro para que Jonas entendesse que a vida de cada pessoa é valiosa para ele. (Jonas 4:10, 11) Qual é a lição? Os anciãos não devem desistir logo dos irmãos que ficaram inativos. Em vez disso, tentam entender o que levou uma ovelha a afastar-se do rebanho. Quando essa ovelha volta para Jeová, os anciãos continuam a mostrar amor e interesse por ela.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender da reação de Jeová ao que o escritor do Salmo 73 disse?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O escritor do Salmo 73 ficou desanimado quando viu que a vida parecia correr bem aos maus. Ele perguntou-se se valia mesmo a pena servir a Deus. (Sal. 73:12, 13, 16) Como é que Jeová reagiu? Ele não criticou o salmista. Pelo contrário, Deus até deixou que as palavras dele ficassem registadas na Bíblia. Finalmente, o salmista entendeu que ter a amizade de Jeová vale mais do que qualquer outra coisa, e é essa amizade que faz a vida ter sentido. (Sal. 73:23, 24, 26, 28) Qual é a lição? Os anciãos não se devem precipitar em julgar uma pessoa que começa a ter dúvidas sobre se vale a pena servir a Jeová. Em vez de criticá-la, os anciãos devem tentar entender porque é que ela está a falar ou a agir dessa forma. Só assim é que os anciãos terão condições de usar a Bíblia para dar o encorajamento de que essa pessoa precisa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Elias precisava de ajuda, e como é que Jeová o ajudou?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Elias fugiu da rainha Jezabel. (1 Reis 19:1-3) Ele achava que, além dele, não havia mais nenhum profeta de Jeová e que o seu trabalho não tinha servido para nada. Elias ficou tão deprimido que queria morrer. (1 Reis 19:4, 10) Jeová não criticou Elias. Em vez disso, Jeová garantiu ao profeta que ele não estava sozinho, que podia confiar no poder de Deus e que ainda havia muito trabalho pela frente. Com bondade, Jeová escutou os desabafos de Elias e deu-lhe novas designações. (1 Reis 19:11-16, 18) Qual é a lição? Todos nós, especialmente os anciãos, devemos tratar as ovelhas de Jeová com bondade. Se uma pessoa disser que está revoltada ou que não merece o perdão de Jeová, os anciãos devem deixá-la expressar os seus sentimentos e escutá-la. Depois, eles vão tentar ajudar essa ovelha perdida a ver que ela é muito valiosa para Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DEVEMOS ENCARAR AS OVELHAS PERDIDAS DE DEUS?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 6:39, como é que Jesus encarava as ovelhas do seu Pai?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová espera que encaremos as suas ovelhas perdidas? Jesus deixou-nos o modelo. Ele sabia que Jeová encara todas as suas ovelhas como preciosas. Por isso, ele fez tudo o que pôde para ajudar as “ovelhas perdidas da casa de Israel” a voltar para Jeová. (Mat. 15:24; Luc. 19:9, 10) Por ser um bom pastor, Jesus fez o seu melhor para que nenhuma ovelha de Jeová se perdesse. — Leia João 6:39.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos se devem sentir sobre ajudar aqueles que se afastaram? (Veja o quadro “Como uma ovelha perdida talvez se sinta”.)",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo incentivou os anciãos da congregação em Éfeso a imitar o exemplo de Jesus. Ele escreveu: “Devem ajudar os fracos e ter em mente as palavras do Senhor Jesus, que disse: ‘Há mais felicidade em dar do que em receber.’” (Atos 20:17, 35) Sem dúvida, os anciãos hoje têm essa mesma responsabilidade. Salvador, um ancião na Espanha, explica: “Quando penso em como Jeová se importa com as suas ovelhas perdidas, sinto-me motivado a fazer tudo o que posso para as ajudar. Eu sei que Jeová quer que eu cuide delas.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os inativos mencionados neste estudo receberam ajuda e voltaram para Jeová. Neste exato momento, muitos dos nossos irmãos que se afastaram também querem voltar. O que podemos fazer para os ajudar? O próximo estudo vai considerar isso com mais detalhes.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como uma ovelha perdida talvez se sinta",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos que pararam de se associar com o povo de Jeová têm os mesmos sentimentos que os irmãos que se seguem tiveram.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Flora, que mora nos Camarões, diz: “Eu sentia um enorme vazio na minha vida. Já não tinha alegria nem paz interior, e a minha consciência continuava a incomodar-me. Eu queria sentir-me novamente em paz e ter a companhia dos irmãos da congregação. Mas o que eu mais queria era voltar a ser amiga de Jeová.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Note o que certo irmão em Espanha disse quando estava inativo: “Eu quero voltar a estar ativo, mas é muito difícil. Eu sei o que tenho de fazer, e é isso o que eu quero fazer. Mas não é fácil. Preciso de mudar a minha a vida e cortar o contacto com alguns amigos que não são cristãos. Como estou fraco em sentido espiritual, ir às reuniões é muito difícil para mim, porque chego a casa esgotado do meu trabalho. Mas vou esforçar-me muito, porque ainda amo a Jeová e quero ajudar a minha esposa e as minhas duas filhas.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que alguns irmãos e irmãs ficam inativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová pensa sobre as suas ovelhas perdidas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como devemos encarar os que estão inativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Porque é que alguns irmãos que servem a Jeová fielmente durante anos se afastam da congregação? O que é que Deus pensa sobre esses irmãos? Este estudo vai mostrar as respostas a estas perguntas. Também vamos ver o que podemos aprender da forma como Jeová ajudou alguns servos dos tempos bíblicos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Um publicador inativo é alguém que não participa na pregação durante seis meses ou mais. Apesar disso, os inativos ainda são nossos irmãos e irmãs, e nós amamo-los.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d O próximo estudo vai analisar modos específicos de os anciãos seguirem esses passos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um pastor israelita preocupava-se quando uma ovelha se perdia. Ele ia procurá-la e ajudava-a a voltar para o rebanho. Os pastores espirituais dos nossos dias fazem o mesmo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Uma irmã inativa está dentro de um autocarro. Ela vê duas Testemunhas de Jeová felizes no testemunho público.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 junho pp. 24-29",
            "titulo": "“Voltem para mim”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Voltem para mim, e eu voltarei para vocês.” — MAL. 3:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 102 Ajuda Os Que Estão Fracos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando uma das suas ovelhas volta para ele?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO vimos no estudo anterior, Jeová compara-se com um bom pastor que cuida de modo amoroso das suas ovelhas. Ele vai à procura de todas as que se afastam do rebanho. Jeová disse aos israelitas que pararam de o servir: “Voltem para mim, e eu voltarei para vocês.” Nós sabemos que o sentimento dele continua o mesmo porque ele nos garante: “Eu não mudo.” (Mal. 3:6, 7) Jesus disse que Jeová e os anjos ficam muito felizes, mesmo quando apenas um adorador de Jeová que estava afastado volta para Ele. — Luc. 15:10, 32.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos estudar três ilustrações de Jesus que mostram como ajudar os que se afastaram de Jeová. Elas destacam qualidades específicas que precisamos de ter para ajudar uma ovelha perdida a voltar para Deus. Também vamos ver porque vale a pena esforçarmo-nos para ajudar os que estão fracos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "À PROCURA DA MOEDA PERDIDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a mulher da ilustração em Lucas 15:8-10 se esforça tanto para encontrar a dracma perdida?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encontrar aqueles que querem voltar para Jeová exige bastante esforço. No Evangelho de Lucas, Jesus fez uma ilustração sobre uma mulher que tinha perdido algo muito valioso para ela – uma moeda de dracma. A parte importante dessa ilustração é o quanto a mulher se esforçou para encontrar a moeda. — Leia Lucas 15:8-10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus descreve como a mulher se sente quando encontra a sua preciosa moeda de dracma. Nos dias de Jesus, as mulheres, às vezes, recebiam da mãe um conjunto de dez dracmas no dia do casamento. A moeda que a mulher da ilustração perde talvez faça parte de um desses conjuntos. A mulher conclui que a moeda deve ter caído no chão. Por isso, acende uma lâmpada e olha em volta, mas não encontra nada. A luz da lâmpada a óleo não é suficientemente forte para indicar onde a pequena moeda está. Por fim, ela decide varrer a casa toda. No meio de todo o pó que ajunta, a mulher vê algo a brilhar: a sua preciosa moeda de dracma. Que alívio! Ela reúne as suas amigas e vizinhas e conta a boa notícia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser difícil encontrar aqueles que deixaram a congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ver nessa ilustração de Jesus que, para encontrar algo que foi perdido, é necessário esforço. Isso também se aplica a quando vamos procurar aqueles que deixaram a congregação. Talvez já tenham passado vários anos desde que eles pararam de assistir às reuniões. Eles até podem ter-se mudado para um lugar onde os irmãos não os conhecem. Mas neste exato momento, alguns desses inativos, sem dúvida, desejam voltar para Jeová. Eles querem servir a Deus juntamente com os irmãos, mas precisam da nossa ajuda.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que todos na congregação podem ajudar a procurar os inativos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem pode ajudar a procurar os inativos? Todos nós – anciãos, pioneiros, membros da família e publicadores da congregação. Tem algum amigo ou familiar que está inativo? Encontrou algum inativo ao pregar de casa em casa ou no testemunho público? Explique-lhe que, se ele estiver disposto a receber uma visita, você terá todo o gosto em dar o contacto dele aos anciãos da sua congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu dos comentários de um ancião chamado Thomas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que passos é que os anciãos podem dar para encontrar os que querem voltar para Jeová? Veja o exemplo de um ancião chamado Thomas,b que vive em Espanha. Ele já ajudou mais de 40 inativos. Ele explica: “Primeiro, pergunto a vários irmãos se sabem onde moram os inativos. Ou pergunto aos publicadores se eles se lembram de algum irmão que já não assiste às reuniões. Muitos irmãos da congregação ficam entusiasmados com isso, porque sentem que estão a ajudar na procura. Depois, quando visito um irmão inativo, pergunto-lhe sobre os filhos e outros familiares. Alguns inativos costumavam levar os filhos às reuniões, e esses filhos talvez tivessem sido publicadores. Eles também podem ser ajudados a voltar para Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS FILHOS DE JEOVÁ A VOLTAR PARA ELE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na ilustração do filho pródigo em Lucas 15:17-24, como é que o pai trata o filho arrependido?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que qualidades precisamos de ter para ajudar aqueles que querem voltar para Jeová? Veja o que podemos aprender com a ilustração de Jesus sobre um filho que sai de casa. (Leia Lucas 15:17-24.) Jesus explica o que acontece quando o filho finalmente cai em si e decide voltar para casa. O pai corre ao encontro do filho e dá-lhe um forte abraço, confirmando o seu amor por ele. O filho sente-se culpado e acha que já não merece ser tratado como um filho. Ele conta ao pai como se está a sentir e o pai mostra empatia e entende a situação dele. A seguir, o pai toma algumas medidas para mostrar ao filho que ele é bem-vindo de volta; não como um empregado, mas como um membro querido da família. Para deixar isso claro, o pai manda preparar uma festa para o seu filho arrependido e dá-lhe roupa da melhor qualidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades precisamos de mostrar para ajudar aqueles que estão inativos a voltar para Jeová? (Veja o quadro “Como ajudar uma pessoa que quer voltar”.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é como o pai da ilustração. Ele ama os nossos irmãos e irmãs inativos, e quer que voltem para ele. Por seguirmos o exemplo de Jeová, nós podemos ajudá-los. Para isso, temos de mostrar paciência, empatia e amor. Porque precisamos de mostrar essas qualidades e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ajudar uma pessoa que quer voltar",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa que ficou inativa precisa de um bom amigo que...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "esteja disposto a manter sempre contacto, e que até a vá visitar várias vezes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "mostre amor sincero e a faça ter a certeza de que é amada por Jeová e pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "esteja preparado para escutar com empatia, ou seja, entenda as dificuldades dela e não a julgue.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de ser pacientes ao ajudar alguém a voltar para Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de ser pacientes porque leva tempo para uma pessoa recuperar a saúde espiritual. Muitos que ficaram inativos no passado reconhecem que só conseguiram voltar para a congregação depois de receber várias visitas dos anciãos e de outros irmãos. Uma irmã da Ásia, chamada Nancy, escreve: “Uma grande amiga minha da congregação ajudou-me muito! Ela amava-me como uma irmã mais velha. Ajudou-me a lembrar-me dos bons momentos que tínhamos passado juntas. Ela ouvia-me com paciência enquanto eu falava dos meus sentimentos, e não tinha receio de me dar conselhos. Ela provou que era uma verdadeira amiga, pronta para ajudar em qualquer momento.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de empatia para ajudar uma pessoa a curar-se de sentimentos negativos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A empatia é como um medicamento poderoso. Pode ajudar a curar sentimentos feridos. Alguns inativos guardam mágoa, há anos, contra alguém na congregação, e essa mágoa pode sufocar a vontade de voltar para Jeová. Alguns podem achar que foram tratados de forma injusta. Esses irmãos inativos precisam de alguém que os escute e que entenda os seus sentimentos. (Tia. 1:19) María, que ficou inativa durante algum tempo, diz: “Eu precisava de um amigo para desabafar, uma mão para me apoiar e um ombro para chorar.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Faça uma ilustração para mostrar como Jeová usa o seu amor para atrair de volta os inativos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia compara o amor de Jeová pelo seu povo com uma corda. Em que sentido é que o amor de Deus pode ser como uma corda? Pense nesta ilustração: Imagine que cai num mar muito agitado e está a afogar-se. Depois, alguém lhe atira um colete salva-vidas. Sem dúvida, você já se ia sentir grato, porque o colete vai ajudá-lo a flutuar. Mas só o colete não o salva. A água está gelada, e você só vai sobreviver se conseguir chegar ao bote salva-vidas. Precisa que alguém lhe mande uma corda e o puxe para o bote. Jeová disse sobre os israelitas que se tinham desviado: ‘Continuei a conduzi-los com os cordões do amor.’ (Ose. 11:4) Deus sente o mesmo por aqueles que pararam de o servir e que se estão a afogar em problemas e ansiedades. Ele quer que essas pessoas saibam do amor que sente por elas e quer puxá-las de volta para ele. Jeová pode usá-lo para mostrar o amor dele pelos que ficaram inativos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Pablo ilustra que o nosso amor pelos irmãos pode ser de grande ajuda?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante dizermos aos inativos que Jeová os ama e que nós também os amamos. Pablo, mencionado no estudo anterior, ficou inativo durante mais de 30 anos. Ele diz: “Um dia, estava a sair de casa de manhã e encontrei uma irmã idosa muito querida. Ela falou comigo de uma maneira tão amorosa que comecei a chorar como um bebé. Eu disse à irmã que ela tinha sido enviada por Jeová para falar comigo. Foi naquele momento que eu decidi voltar para Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR AO AJUDAR OS FRACOS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a ilustração em Lucas 15:4, 5, o que é que o pastor fez quando encontrou a ovelha perdida?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de continuar a ajudar e a apoiar os inativos. Assim como o filho perdido da ilustração de Jesus, eles talvez estejam emocionalmente magoados. É provável que estejam espiritualmente fracos por causa de tudo o que passaram no mundo de Satanás. Por isso, precisamos de ajudar os inativos a recuperar a fé em Jeová. Na ilustração da ovelha perdida, Jesus diz que o pastor põe a ovelha nos seus ombros e leva-a de volta para o rebanho. O pastor já tinha gastado o seu tempo e energia à procura da ovelha perdida. Mas ele também sabe que a ovelha não ia ter forças para voltar sozinha, e que ele teria de carregá-la de volta ao rebanho. — Leia Lucas 15:4, 5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ajudar os que estão fracos a voltar para Jeová? (Veja o quadro “Uma ferramenta muito valiosa”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez precisemos de dedicar tempo e energia a ajudar alguns inativos a vencer as suas dificuldades. Mas com a ajuda do espírito de Jeová, da sua Palavra e das publicações da sua organização, podemos ajudá-los a voltarem a ficar espiritualmente fortes. (Rom. 15:1) Como podemos fazer isso? Um ancião experiente diz: “Quando decidem voltar para Jeová, muitos inativos precisam de alguém que estude a Bíblia com eles.”c Por isso, caso os anciãos lhe peçam para dirigir o estudo a um inativo, o que acha de aceitar o privilégio? O ancião também diz: “O publicador que dirige o estudo precisa de ser um bom amigo, alguém em quem o inativo pode confiar.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma ferramenta muito valiosa",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brochura ‘Volte Para Jeová’.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brochura Volte para Jeová pode despertar nos inativos o desejo de voltar para a congregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "María, mencionada no estudo, diz: “Esta brochura fez-me perceber que Jeová me ama e que quer estar sempre ao meu lado.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Flora, dos Camarões, relembra: “A parte 4 da brochura Volte para Jeová ajudou-me muito. Deu-me força e coragem para abrir o meu coração a Jeová e também para explicar a minha situação aos anciãos, que me deram bastante apoio.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tatyana, da Bulgária, diz: “A brochura foi como um convite de Jeová especialmente para mim. Fez-me entender que Jeová se preocupa com as suas ovelhas perdidas, não importa qual tenha sido o motivo de elas se terem perdido.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRIA NO CÉU E ALEGRIA NA TERRA",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que podemos contar com a ajuda dos anjos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não estamos sozinhos na procura dos inativos. Temos a ajuda dos anjos. (Apo. 14:6) Muitas experiências provam isso. Por exemplo, Silvio, do Equador, fez uma oração fervorosa a pedir ajuda para voltar à congregação. A meio da oração, a campainha tocou: eram dois anciãos. Os anciãos ficaram muito felizes por dar a ajuda inicial de que Silvio precisava.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nos sentimos quando ajudamos os que estão espiritualmente fracos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajudar os que estão fracos a voltar para Jeová pode dar-nos muita alegria. Note o que diz Salvador, um pioneiro que faz um esforço especial para ajudar os inativos: “Às vezes, fico tão feliz que não consigo conter as lágrimas. É uma sensação muito boa saber que Jeová resgatou uma das suas queridas ovelhas do mundo de Satanás e que eu tive o privilégio de colaborar com Deus nesse trabalho.” — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estiver inativo, de que é que pode ter a certeza?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que você tenha parado de se associar com o povo de Deus, tenha a certeza de uma coisa: Jeová ainda o ama. Ele quer que volte para ele. É verdade que vai ter de dar alguns passos para voltar. Mas assim como o pai da ilustração de Jesus, Jeová deseja muito que você volte. Ele está de braços abertos à sua espera.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos procurar os que estão inativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que três qualidades vão ajudar-nos a sermos bem-sucedidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de continuar a ajudar e a apoiar os inativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os Anciãos São Um Presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová faz o seguinte convite aos que se afastaram da congregação: “Voltem para mim.” Nós podemos fazer muito para encorajar aqueles que querem aceitar o convite de Jeová. Este estudo vai mostrar o que podemos fazer para os ajudar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Com alguns inativos, pode ser de ajuda estudar partes do livro Continue a Amar a Deus. Com outros, pode rever-se capítulos do livro Achegue-se a Jeová. É a comissão de serviço da congregação que determina quem está mais qualificado para dirigir o estudo a um inativo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Três irmãos diferentes dão ajuda a um irmão que quer voltar. Eles fazem isso por manter contacto com o inativo, por fazê-lo ter a certeza de que Jeová e a congregação o amam e por escutá-lo com atenção.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 junho pp. 30-31",
            "titulo": "O que é que você faz quando a trombeta toca?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TODOS nós acreditamos que, nestes “últimos dias”, Jeová está a guiar e a sustentar o seu povo em sentido espiritual. (2 Tim. 3:1) Mas como é que nós reagimos quando Jeová nos dá alguma instrução? A nossa situação é como a dos israelitas no deserto. Quando ouviam os toques de trombeta, eles tinham de agir.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová mandou Moisés fazer duas trombetas de prata batida a martelo. Elas serviam “para convocar a assembleia e para dar o sinal de levantar acampamento”. (Núm. 10:2) Os sacerdotes teriam de tocá-las de modos diferentes para que o povo soubesse o que fazer. (Núm. 10:3-8) Hoje, o povo de Deus também recebe instruções de vários modos. Isso lembra-nos dos antigos toques de trombeta. Vamos considerar três desses modos: quando somos chamados para grandes reuniões, quando os anciãos são chamados para receber treino e quando há mudanças nas instruções que a congregação recebe.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TOQUE PARA GRANDES REUNIÕES",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No deserto, as tribos israelitas montavam o acampamento à volta do tabernáculo, mas divididas em quatro grupos. Às vezes, Jeová mandava que “toda a assembleia” se reunisse na entrada que ficava no lado leste do tabernáculo. (Núm. 10:3) Para chamar as tribos, os sacerdotes tinham de tocar as duas trombetas. Todos os israelitas conseguiam ouvir esse toque específico. Os que ficavam acampados perto da entrada podiam chegar em minutos. Os que moravam mais longe precisavam de gastar mais tempo e fazer mais esforço para chegar. Independentemente do caso, Jeová queria que todos se reunissem e ouvissem as instruções.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, nós não nos reunimos num tabernáculo, mas somos convidados a reunirmo-nos com o povo de Deus. Fazemos isso quando vamos a congressos regionais e a outros eventos especiais, onde recebemos informações e orientações muito importantes. Em todo o mundo, o povo de Jeová assiste ao mesmo programa. Todos os servos de Jeová que aceitam o convite de se reunir fazem parte de um grupo grande e feliz. Alguns precisam de fazer longas viagens; outros, viagens mais curtas. Em todo o caso, estar presente nessas grandes reuniões é algo que vale muito a pena!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que dizer dos que fazem parte de grupos isolados, muito distantes dos locais onde são realizadas essas grandes reuniões? Graças à tecnologia moderna, muitos podem assistir a esses eventos e até se sentirem como se estivessem lá. Por exemplo, ao receber a visita do representante da sede mundial, a filial do Benin transmitiu o programa para uma cidade do Níger, localizada no meio do deserto do Saara, chamada Arlit. Vinte e uma pessoas assistiram ao programa; entre elas estavam irmãs, irmãos e interessados. Mesmo estando tão longe, eles sentiram-se parte do grupo de 44 131 pessoas reunidas para aquele grande evento. Um irmão escreveu: “Muito obrigado, do fundo do nosso coração, pela transmissão do programa. Isso mostrou mais uma vez que vocês nos amam muito!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TOQUE PARA OS ANCIÃOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os sacerdotes tocavam apenas uma trombeta, “só os maiorais, os cabeças dos milhares” deviam comparecer na tenda de reunião. (Núm. 10:4) Ali, recebiam de Moisés informações e treino. Isso ajudava-os na sua responsabilidade de cuidar das tribos. Se você fosse um dos maiorais, sem dúvida, faria todo o possível para estar presente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, os anciãos da congregação não são “maiorais”. Eles não tentam dominar as ovelhas do rebanho de Deus. (1 Ped. 5:1-3) Mas, com certeza, fazem o seu melhor para pastorear o rebanho. Por isso, quando são chamados para treinos adicionais, como a Escola do Ministério do Reino, os anciãos agem prontamente. Nessas ocasiões, os anciãos são treinados para cuidar melhor dos assuntos da congregação. O resultado é que o nível de espiritualidade de toda a congregação aumenta. Talvez você não tenha assistido a uma dessas escolas, mas é bem provável que seja beneficiado por aqueles que já assistiram.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TOQUE PARA MUDANÇAS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "De vez em quando, os sacerdotes israelitas davam um toque trémulo de trombeta. Assim, o povo sabia que Jeová queria que todo o acampamento partisse. (Núm. 10:5, 6) Os israelitas levantavam acampamento de modo bem organizado, mas isso era algo que exigia bastante trabalho de todos. É possível que, às vezes, alguns israelitas achassem difícil aceitar as mudanças. Porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns talvez achassem que os toques para mudar vinham com muita frequência e de forma inesperada. “Às vezes, a nuvem ficava parada apenas desde o anoitecer até ao amanhecer.” Outras vezes, o tempo entre uma mudança e a próxima podia ser de “dois dias”, “um mês” ou “mais tempo”. (Núm. 9:21, 22) E quantas vezes é que o povo teve de levantar acampamento? Números, capítulo 33, menciona cerca de 40 lugares onde os israelitas acamparam.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, alguns israelitas conseguiam acampar num local que tinha sombra – algo muito bom no meio de “todo aquele deserto grande e assustador”. (Deut. 1:19) Isso podia ser uma tentação. Os israelitas podiam pensar que sair dali seria uma mudança para pior.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que as tribos começavam a partir, alguns podiam ficar impacientes de esperar a sua vez. Todos ouviam o toque trémulo de trombeta, mas nem todos podiam sair ao mesmo tempo. No primeiro toque trémulo, partiam as tribos acampadas a leste, que eram Judá, Issacar e Zebulão. (Núm. 2:3-7; 10:5, 6) Depois de as três tribos saírem, os sacerdotes davam um segundo toque trémulo. Era o sinal para as três tribos a sul saírem. Os sacerdotes continuavam a fazer isso até todo o acampamento partir.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez algumas mudanças na organização de Jeová tenham sido difíceis de aceitar. Você pode ter-se sentido um pouco perdido quando houve vários ajustes inesperados. Ou talvez se sentisse confortável com certos procedimentos e preferisse que nunca tivessem mudado. Por algum motivo, pode ter sentido que a sua paciência foi testada até ao limite, e levou algum tempo até se acostumar às mudanças. Apesar disso, se nos esforçarmos para agir do modo que sabemos ser o certo, vamos sentir a bênção de Deus sobre nós.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Moisés, Jeová guiou milhões de homens, mulheres e crianças pelo deserto. Sem o cuidado e a direção dele, os israelitas não teriam sobrevivido. Nestes últimos dias, Jeová guia-nos espiritualmente. Com a ajuda dele, nós não apenas sobrevivemos; nós prosperamos! Por isso, quando ouvir os toques de trombeta, faça como os israelitas fiéis: aja prontamente!",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w20 junho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ajudar o seu filho a lidar com frustrações",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O insucesso faz parte da vida. Ensine os seus filhos a lidarem com frustrações e ajude-os a encontrar soluções.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA > CRIAR FILHOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles pararam para ajudar",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que razão cinco jovens determinados enfrentaram a neve e o frio para ajudar um vizinho?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS > PARTILHAR A VERDADE DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}