{
    "artigos": [
        {
            "referencia": "w20 julho pp. 2-7",
            "titulo": "Não pense mais de si mesmo do que é necessário",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Digo a cada um de vocês que não pense mais de si mesmo do que é necessário pensar, mas que cada um pense de um modo que revele bom senso.” — ROM. 12:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que Filipenses 2:3 dá, e quais são os benefícios de o colocar em prática?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A HUMILDADE ajuda-nos a aceitar os padrões de Jeová. Ela faz-nos perceber que Deus sabe sempre o que é melhor para nós. (Efé. 4:22-24) Esta qualidade motiva-nos a colocar a vontade de Jeová acima da nossa e a considerar os outros superiores a nós. O resultado disso é que temos um relacionamento melhor com Jeová e com os nossos irmãos. — Leia Filipenses 2:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o apóstolo Paulo reconheceu, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas se não tivermos cuidado, podemos ser influenciados pelas pessoas orgulhosas e egoístasb do sistema de Satanás. Parece que isso estava a passar-se com alguns cristãos do primeiro século, porque o apóstolo Paulo escreveu aos romanos o seguinte: “Digo a cada um de vocês que não pense mais de si mesmo do que é necessário pensar, mas que cada um pense de um modo que revele bom senso.” (Rom. 12:3) Paulo reconheceu que é importante termos autoestima. No entanto, temos de ser equilibrados. A humildade ajuda-nos a ter esse equilíbrio. Neste estudo, vamos ver como a humildade pode ajudar-nos a não ser orgulhosos em três áreas da nossa vida: (1) no casamento, (2) ao lidarmos com privilégios de serviço e (3) ao usarmos as redes sociais.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HUMILDE NO CASAMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podem surgir desentendimentos no casamento, e como é que alguns reagem quando isso acontece?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou o casamento para que o marido e a esposa fossem felizes. No entanto, ninguém é perfeito; por isso, é normal que os casais se desentendam. Na verdade, Paulo escreveu que os que se casassem podiam esperar certas dificuldades. (1 Cor. 7:28) Algumas pessoas apercebem-se de que estão sempre a discutir com o marido ou com a esposa. Por causa disso, talvez comecem a achar que o seu casamento já não vale a pena. Se essas pessoas se deixarem levar pelo pensamento do mundo, vão rapidamente concluir que a única solução é o divórcio. Elas vão pensar que o mais importante é ir atrás da própria felicidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos ter cuidado com o quê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos ter cuidado para não ficarmos descontentes com o nosso casamento. Nós já sabemos que o único motivo que a Bíblia apresenta para o divórcio é a imoralidade sexual. (Mat. 5:32) Por isso, quando surgirem as dificuldades que Paulo mencionou, não podemos permitir que o orgulho nos faça ter pensamentos como: ‘O meu casamento já não me satisfaz. Não recebo o amor que eu mereço. Talvez possa ser feliz se encontrar outra pessoa.’ Notou onde está o foco desses pensamentos? Está sempre no eu. A sabedoria do mundo diz que você deve seguir o seu coração e ir atrás da sua felicidade. Por outro lado, a sabedoria de Deus diz que você deve procurar ‘não apenas os seus próprios interesses, mas também os interesses dos outros’. (Fil. 2:4) Jeová quer que mantenha o seu casamento, e não que desista dele. (Mat. 19:6) É importante pensar primeiro em Jeová, não em si mesmo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:33, como é que um marido e uma esposa se devem tratar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os casais devem tratar-se com amor e respeito. (Leia Efésios 5:33.) A Bíblia ensina-nos a concentrarmo-nos em dar em vez de em receber. (Atos 20:35) Que qualidade vai ajudar um casal a mostrar amor e respeito? A humildade. O marido e a esposa que são humildes não procuram a sua própria vantagem, mas “a da outra pessoa”. — 1 Cor. 10:24.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu dos comentários de Steven e Stephanie?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade ajuda muitos maridos e esposas cristãos a serem mais felizes no casamento. Por exemplo, um marido chamado Steven diz: “Se vocês são uma equipa, vão trabalhar juntos, principalmente quando surgirem problemas. Em vez de pensar: ‘O que é melhor para mim?’, você vai pensar: ‘O que é melhor para nós?’” Stephanie, esposa de Steven, pensa o mesmo. Ela diz: “Ninguém quer viver com um adversário. Por isso, quando discordamos de alguma coisa, nós tentamos identificar o problema. Depois, oramos, pesquisamos e conversamos sobre isso. Nós atacamos o problema, não um ao outro.” Sem dúvida, maridos e esposas que não pensam mais de si mesmos do que é necessário são mais felizes.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIRVA A JEOVÁ “COM TODA A HUMILDADE”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude deve ter um irmão que recebe um privilégio de serviço?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nós, é um privilégio poder servir a Jeová, independentemente de como o fazemos. (Sal. 27:4; 84:10) Se um irmão se pode colocar à disposição para um privilégio especial de serviço, merece ser elogiado. A própria Bíblia diz: “Se um homem está a esforçar-se para ser superintendente, deseja uma obra excelente.” (1 Tim. 3:1) No entanto, um irmão que recebe uma designação não deve pensar mais de si mesmo do que é necessário. (Luc. 17:7-10) O objetivo dele deve ser servir outros com humildade. — 2 Cor. 12:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos exemplos de Diótrefes, Uzias e Absalão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém exemplos negativos de pessoas que pensavam demais de si mesmas. Diótrefes não era modesto e queria “ocupar o primeiro lugar” na congregação. (3 João 9) Uzias foi motivado pelo orgulho a realizar uma tarefa que Jeová tinha designado apenas aos sacerdotes. (2 Cró. 26:16-21) Absalão tentou de modo subtil conquistar o apoio do povo para poder tornar-se rei. (2 Sam. 15:2-6) Esses relatos bíblicos mostram claramente que Jeová não gosta de pessoas que procuram a própria glória. (Pro. 25:27) O orgulho e a ambição só levam ao desastre. — Pro. 16:18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jesus deixou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, veja o exemplo que Jesus deixou. A Bíblia diz que, “embora existisse em forma de Deus, não pensou numa usurpação, isto é, em que devesse ser igual a Deus”. (Fil. 2:6) Depois de Jeová, Jesus é a maior autoridade que existe. Mesmo assim, ele não pensa mais de si mesmo do que é necessário. Ele disse aos seus discípulos: “Quem se comporta como menor entre todos vocês, esse é que é grande.” (Luc. 9:48) É tão bom saber que servimos lado a lado com pioneiros, servos ministeriais, anciãos e superintendentes de circuito que são humildes como Jesus! A humildade que os servos de Jeová mostram contribui para um espírito amoroso na congregação, e é esse amor que nos identifica como a organização de Deus. — João 13:35.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você deve fazer se achar que os problemas da sua congregação não estão a ser bem cuidados?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que a sua congregação esteja com alguns problemas, e você ache que os anciãos não estão a cuidar bem do assunto. O que pode fazer? Em vez de se queixar, seja humilde e apoie os que exercem liderança. (Heb. 13:17) Algo que pode ajudá-lo é pensar nestas perguntas: ‘Será que os problemas que estou a ver são assim tão sérios que precisam de ser corrigidos? Será que este é o momento certo de corrigi-los? É da minha responsabilidade resolver esses problemas? Estou sinceramente a tentar promover a união da congregação ou a tentar promover-me?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:2, 3, como é que a nossa congregação se vai beneficiar se servirmos a Jeová com humildade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jeová, a humildade vale mais do que a habilidade, e a união vale mais do que a eficiência. Por isso, faça o seu melhor para servir a Jeová com humildade. Desse modo, vai contribuir para a união da congregação. (Leia Efésios 4:2, 3.) Como podemos mostrar humildade? Seja ativo na pregação. Procure formas de servir outros e faça coisas bondosas por eles. Seja hospitaleiro com todos, incluindo com aqueles que não têm privilégios especiais na congregação. (Mat. 6:1-4; Luc. 14:12-14) Quando você trabalha de modo humilde pela congregação, os outros não vão notar apenas as suas habilidades, mas também a sua humildade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HUMILDE AO USAR AS REDES SOCIAIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre ter amigos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que tenhamos momentos felizes com a nossa família e com os nossos amigos. (Sal. 133:1) Jesus tinha bons amigos. (João 15:15) A Bíblia fala dos benefícios de termos verdadeiras amizades. (Pro. 17:17; 18:24) Também mostra que não é bom isolarmo-nos dos outros. (Pro. 18:1) Muitos acham que usar redes sociais é uma maneira de fazerem muitos amigos e de não se sentirem isolados. No entanto, é preciso ter cuidado ao usar esse meio de comunicação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns que usam redes sociais podem sentir-se solitários e deprimidos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pesquisas mostram que pessoas que passam muito tempo a ver fotografias e comentários nas redes sociais sentem-se mais solitárias e deprimidas. Porquê? Um possível motivo é que as fotografias que as pessoas publicam na Internet, geralmente, mostram os melhores momentos das suas vidas. Elas escolhem as melhores fotografias de si próprias, dos seus amigos e dos lugares empolgantes em que estiveram. Depois, a pessoa que vê essas fotografias talvez se comece a comparar e a achar que a sua vida não é nada de especial – ou que até é aborrecida. Uma irmã de 19 anos admite: “Eu comecei a sentir inveja quando via outros a divertirem-se muito nos fins de semana, enquanto eu ficava em casa sem fazer nada.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o conselho bíblico em 1 Pedro 3:8 nos ajuda a usar as redes sociais com sabedoria?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que as redes sociais podem ser usadas para coisas boas – como para manter contacto com a família e com os amigos. Mas já notou que parte do conteúdo que as pessoas publicam nas redes sociais serve apenas para que outros as admirem? Parece que a mensagem que elas querem passar é: “Olhem para mim!” Alguns até usam palavras ofensivas e obscenas para comentar as suas próprias fotografias ou as fotografias de outros. Isso também vai contra o incentivo que a Bíblia dá aos cristãos, de mostrar humildade e empatia. — Leia 1 Pedro 3:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos da Bíblia nos ajudam a não sermos como as pessoas que gostam de se exibir?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você usa redes sociais, pergunte-se: ‘Será que as fotografias, os vídeos e os comentários que publico podem dar a impressão de que me estou a exibir? Poderiam deixar outros com inveja?’ A Bíblia diz: “Tudo o que há no mundo – o desejo da carne, o desejo dos olhos e a ostentação de posses – não se origina do Pai, mas origina-se do mundo.” (1 João 2:16) Uma versão da Bíblia traduz a expressão “ostentação de posses” como “querer parecer importante”. Os cristãos não precisam de se exibir. Eles seguem o conselho bíblico: “Não nos tornemos presunçosos, atiçando competição uns contra os outros, invejando-nos uns aos outros.” (Gál. 5:26) A humildade vai ajudar-nos a não sermos contaminados pelo espírito orgulhoso deste mundo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PENSE DE UM MODO QUE REVELE BOM SENSO”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não podemos ser orgulhosos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de ser humildes porque os orgulhosos não têm “bom senso”. (Rom. 12:3) A pessoa orgulhosa gosta de discutir e acha-se muito importante. Normalmente, ela pensa e age de uma forma que se magoa a si mesma e que magoa outros. Se essa pessoa não mudar de atitude, Satanás vai cegar e corromper a mente dela. (2 Cor. 4:4; 11:3) Por outro lado, a pessoa humilde tem bom senso. Ela encara-se a si mesma de uma forma equilibrada e razoável, e reconhece que os outros são superiores a ela em muitos aspetos. (Fil. 2:3) Ela sabe que “Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes”. (1 Ped. 5:5) Uma pessoa de bom senso não vai querer ter Jeová como oponente.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para continuarmos humildes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuarmos humildes, precisamos de aplicar o conselho bíblico de ‘nos despirmos da velha personalidade com as suas práticas e nos revestirmos da nova’. Isso exige muito esforço. Temos de estudar o exemplo de Jesus e tentar imitá-lo o máximo possível. (Col. 3:9, 10; 1 Ped. 2:21) Mas esse esforço vale a pena. Quando aprendemos a ser humildes, a nossa vida familiar torna-se melhor, ajudamos a congregação a ficar mais unida e não usamos as redes sociais para chamar a atenção para nós próprios. E acima de tudo, recebemos as bênçãos e o favor de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE MOSTRAR HUMILDADE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "no seu casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao lidar com privilégios de serviço?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao usar as redes sociais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 117 A Qualidade da Bondade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O mundo de hoje está cheio de pessoas orgulhosas e egoístas. Precisamos de ter cuidado, senão podemos ser contaminados pela atitude dessas pessoas. Neste estudo, vamos falar sobre três áreas em que não devemos pensar mais de nós mesmos do que é necessário.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Uma pessoa orgulhosa tem a tendência de pensar demais em si mesma e pouco nos outros. É por isso que a pessoa orgulhosa se torna egoísta. Por outro lado, quem é humilde pensa nos outros e não se acha a pessoa mais importante de todas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Um ancião que tem a habilidade de fazer discursos em congressos e de supervisionar outros irmãos também considera um privilégio limpar o Salão do Reino e tomar a dianteira na pregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 julho pp. 8-13",
            "titulo": "Esteja convencido de que tem a verdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continua nas coisas que aprendeste e foste persuadido a crer.” — 2 TIM. 3:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 56 Faz da Verdade a Tua Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que queremos dizer quando usamos a expressão “a verdade”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“COMO é que você aprendeu a verdade?” “Já nasceu na verdade?” “Há quanto tempo é que está na verdade?” É muito provável que já lhe tenham feito perguntas como estas – ou que você tenha perguntado isso a outras pessoas. O que queremos dizer com a expressão “a verdade”? Geralmente, nós usamo-la quando nos referimos às nossas crenças, ao nosso modo de adorar a Deus e ao nosso modo de viver. As pessoas que estão “na verdade” sabem o que a Bíblia ensina e vivem de acordo com os princípios dela. Como resultado, libertam-se de mentiras religiosas e têm a melhor vida que um humano imperfeito pode ter. — João 8:32.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 13:34, 35, o que pode fazer uma pessoa interessar-se pela verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o atraiu à verdade? Talvez tenha sido o bom comportamento das Testemunhas de Jeová. (1 Ped. 2:12) Ou, então, o amor que existe entre elas. Muitos sentiram-se tocados, não pelo que foi ensinado na tribuna, mas pelo amor que viram entre os irmãos. Isso não nos surpreende, porque Jesus disse que os seus discípulos seriam reconhecidos pelo amor que têm uns pelos outros. (Leia João 13:34, 35.) No entanto, é necessário algo mais do que amor para manter uma fé forte.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se a nossa fé em Deus for baseada apenas no amor que existe entre os irmãos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A base da nossa fé não pode ser apenas o amor cristão que existe entre o povo de Deus. Porquê? Imagine que um irmão da congregação – até mesmo um ancião ou um pioneiro – cometa um pecado grave. Ou que alguém da sua congregação o magoe. Ou ainda, que um irmão se torne apóstata e comece a dizer que não temos a verdade. O que é que você faria? Será que iria tropeçar e parar de servir a Jeová? É importante lembrar-se do seguinte: se construir a sua fé com base no comportamento dos outros, e não com base na sua amizade com Jeová, a sua fé não será firme. A sua “casa” da fé não pode ser construída apenas com materiais leves, como sentimentos e emoções. Ela precisa de materiais resistentes, como factos e raciocínio lógico. Você deve provar a si mesmo que a Bíblia contém a verdade sobre Jeová. — Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 13:3-6, 20, 21, o que acontece a algumas pessoas que passam por testes de fé?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus falou sobre pessoas que aceitariam a verdade “com alegria”, mas que perderiam a fé quando fossem testadas. (Leia Mateus 13:3-6, 20, 21.) Pode ser que elas não tenham entendido que seguir Jesus envolve enfrentar desafios e dificuldades. (Mat. 16:24) Ou talvez achassem que a vida de um cristão seria uma vida sem problemas – cheia de bênçãos, sem nenhum desafio. Mas neste mundo imperfeito, todos nós teremos problemas. E algumas mudanças que ocorrem na nossa vida podem fazer-nos perder a alegria durante algum tempo. — Sal. 6:6; Ecl. 9:11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a maioria dos nossos irmãos e irmãs não tem dúvidas de que encontrou a verdade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A grande maioria dos nossos irmãos e irmãs não tem dúvidas de que encontrou a verdade. Porque podemos dizer isso? Porque nada abala a convicção que eles têm, nem mesmo um cristão que os magoa ou que se envolve em conduta errada. (Sal. 119:165) Cada teste torna a fé desses irmãos mais forte, e não mais fraca. (Tia. 1:2-4) O que pode ajudá-lo a ter uma fé forte assim?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROCURE O “CONHECIMENTO EXATO DE DEUS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A fé dos primeiros cristãos baseava-se em quê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé dos primeiros cristãos baseava-se na “verdade das boas novas”, ou seja, no conhecimento que eles tinham das Escrituras e dos ensinos de Cristo. (Gál. 2:5) Essa verdade é formada por tudo aquilo em que os cristãos acreditam, incluindo os factos sobre o sacrifício de resgate de Jesus e a sua ressurreição. O apóstolo Paulo tinha a certeza de que esses ensinos eram verdadeiros. Porque podemos dizer isso? Porque ele usava as Escrituras para provar “com base no que estava escrito, que era necessário que o Cristo sofresse e fosse levantado dentre os mortos”. (Atos 17:2, 3) Os primeiros cristãos aceitavam esses ensinos e confiavam na ajuda do espírito santo para entender a Palavra de Deus. Eles provaram a si mesmos que esses ensinos se baseavam nas Escrituras. (Atos 17:11, 12; Heb. 5:14) A fé desses cristãos não se baseava apenas em sentimentos e emoções, e eles não serviam a Jeová simplesmente porque gostavam de estar na companhia de outros adoradores de Deus. Em vez disso, a sua fé baseava-se no “conhecimento exato de Deus”. — Col. 1:9, 10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A fé nas verdades da Bíblia vai ajudar-nos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As verdades da Palavra de Deus nunca mudam. (Sal. 119:160) Por exemplo, se uma pessoa na congregação nos ofender ou cometer um pecado grave, as verdades vão continuar as mesmas. E se passarmos por alguma dificuldade, elas vão continuar as mesmas. Por isso, precisamos de conhecer bem os ensinos da Bíblia e estar convencidos de que eles são verdadeiros. A fé baseada nas verdades da Bíblia vai ajudar-nos a ficarmos firmes quando passarmos por testes. Ela vai ser como uma âncora que mantém o barco firme durante uma tempestade. O que é que você pode fazer para ficar ainda mais convencido de que tem a verdade?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA “PERSUADIDO A CRER”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 3:14, 15, o que fez Timóteo ficar convencido de que tinha a verdade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo estava convencido de que tinha a verdade. Como é que ele chegou a essa conclusão? (Leia 2 Timóteo 3:14, 15.) Ele conheceu “os escritos sagrados” com a ajuda da sua mãe e da sua avó. Mas, sem dúvida, deve ter dedicado tempo e esforço a estudar esses escritos. Como resultado, ele foi “persuadido a crer” que aqueles escritos continham a verdade. Mais tarde, Timóteo, a sua mãe e a sua avó tiveram contacto com os ensinos do cristianismo. Com certeza, Timóteo deve ter ficado impressionado com o amor que existia entre os seguidores de Jesus, e ele queria muito poder estar com os seus irmãos cristãos e ajudá-los. (Fil. 2:19, 20) No entanto, o que fez a fé de Timóteo ficar forte não foram os seus sentimentos pelas pessoas, mas sim os factos que o tinham convencido a ser amigo de Jeová. Ao ler a Bíblia, você também deve raciocinar de forma lógica. Isso vai ajudá-lo a ficar convencido de que as coisas que ela ensina sobre Jeová são a verdade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que três verdades básicas precisa de estar convencido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para começar, você precisa de estar convencido de pelo menos três verdades básicas. Primeira: Jeová Deus é o Criador de todas as coisas. (Êxo. 3:14, 15; Heb. 3:4; Apo. 4:11) Segunda: a Bíblia é a mensagem de Deus para os humanos. (2 Tim. 3:16, 17) Terceira: Jeová tem um grupo de adoradores organizados e liderados por Cristo, e as Testemunhas de Jeová são esse grupo. (Isa. 43:10-12; João 14:6; Atos 15:14) Para provar essas verdades básicas a si mesmo, você não precisa de se transformar numa enciclopédia bíblica ambulante. O seu objetivo deve ser usar a sua “faculdade de raciocínio” para ficar ainda mais convencido de que tem a verdade. — Rom. 12:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE PARA CONVENCER OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de nos convencermos da verdade, qual é o próximo passo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de se convencer das três verdades básicas sobre Deus, sobre a Bíblia e sobre o povo de Deus, qual é o próximo passo? É saber usar a Bíblia para provar essas verdades a outros. Porquê? Porque temos uma responsabilidade como cristãos: ensinar as verdades que aprendemos a quem quiser ouvir.b (1 Tim. 4:16) Quando tentamos convencer outros sobre as verdades da Bíblia, a nossa própria convicção fica mais forte.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Paulo ao ensinar outros?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o apóstolo Paulo ensinava outros, ele procurava “persuadi-los a respeito de Jesus com base na Lei de Moisés e nos Profetas”. (Atos 28:23) Como podemos imitar Paulo? Quando ensinamos, devemos fazer mais do que citar factos. Temos de ajudar os nossos estudantes da Bíblia a raciocinarem com base nas Escrituras para que possam achegar-se a Jeová. Não queremos que eles aceitem a verdade só porque gostam da nossa amizade. Queremos que provem a si próprios que tudo o que estão a aprender sobre o nosso Deus amoroso é realmente a verdade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a continuarem na verdade?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for pai ou mãe, sem dúvida, quer que os seus filhos continuem na verdade. Talvez pense que, se os seus filhos tiverem bons amigos na congregação, eles vão progredir em sentido espiritual. No entanto, apenas ter boas amizades não é suficiente para convencer os seus filhos de que eles têm a verdade. Eles precisam de ter uma amizade com Deus e estar convencidos de que os ensinos da Bíblia são verdadeiros.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais precisam de fazer mais do que ensinar aos filhos a verdade sobre Deus. É necessário darem o exemplo por serem bons estudantes da Bíblia. Os pais precisam de tirar tempo para meditarem em tudo o que aprendem. Só assim é que terão condições de ensinar os filhos a fazerem o mesmo. Os pais precisam de mostrar aos filhos como usar as nossas ferramentas de estudo da Bíblia, assim como fariam com um estudante. Dessa forma, eles poderão ajudar os filhos a amar a Jeová e a confiar no canal que ele usa para dar alimento espiritual – “o escravo fiel e prudente”. (Mat. 24:45-47) Pais, não se contentem em ensinar aos seus filhos apenas as verdades básicas. Ensinem também “as coisas profundas de Deus”, levando em conta a idade e a capacidade dos vossos filhos. (1 Cor. 2:10) Dessa forma, vão ajudá-los a desenvolver uma fé bem forte.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDE AS PROFECIAS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos estudar as profecias da Bíblia? (Veja também o quadro “Sabe explicar estas profecias?”)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As profecias da Bíblia são uma parte importante da Palavra de Deus. Ajudam a nossa fé em Jeová a ficar mais forte. Que profecias fortaleceram a sua fé? Talvez pense logo nas profecias sobre os “últimos dias”. (2 Tim. 3:1-5; Mat. 24:3, 7) Mas que outras profecias que já se cumpriram podem fortalecer a sua fé? Por exemplo, sabe explicar como é que as profecias que aparecem em Daniel, capítulo 2, ou em Daniel, capítulo 11, já se cumpriram e ainda se estão a cumprir?c A fé firmemente baseada na Bíblia é inabalável. Pense no exemplo deixado pelos nossos irmãos da Alemanha que foram perseguidos durante a Segunda Guerra Mundial. Eles não entendiam totalmente as profecias da Bíblia sobre os últimos dias, mas tinham muita fé na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sabe Explicar Estas Profecias?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apocalipse 11:3, 7-12. “Duas testemunhas” profetizam durante 1260 dias, são mortas e depois são levantadas. — Sentinela 15/11/14 pág. 30.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mateus 13:36-43. O trigo e o joio. — Sentinela 15/07/13 pág. 9-14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tessalonicenses 5:3. A proclamação de “paz e segurança”. — Sentinela 10/19 pág. 8-9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ezequiel 38:2, 10-20. O ataque de “Gogue da terra de Magogue”. — Sentinela 09/19 pág. 11-12; Adoração Pura pág. 240.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o estudo da Bíblia fortaleceu os nossos irmãos que foram perseguidos pelos nazis?",
                    "pagina": null,
                    "numero_ref": "15-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época em que a Alemanha era controlada pelos nazis, milhares de irmãos e irmãs foram enviados para campos de concentração. Tanto Hitler como o chefe das SS (forças armadas de elite da Alemanha), Heinrich Himmler, odiavam as Testemunhas de Jeová. Uma irmã conta que Himmler disse o seguinte às irmãs que estavam num campo de concentração: “O vosso Jeová pode reinar no céu, mas aqui na terra nós é que governamos! Vamos mostrar-vos quem resistirá mais tempo, vocês ou nós!” O que é que ajudou o povo de Jeová a continuar fiel?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles Estudantes da Bíblia sabiam que o Reino de Deus tinha começado a governar em 1914. Toda aquela oposição intensa não foi nenhuma surpresa para eles. Mas eles também estavam convencidos de que nenhum governo humano poderia impedir Jeová de realizar a sua vontade. Hitler nunca acabaria com a adoração verdadeira, nem criaria um governo que pudesse ser mais forte do que o Reino de Deus. Os nossos irmãos tinham a certeza de que, de uma forma ou de outra, o governo de Hitler chegaria ao fim.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A convicção daqueles irmãos e irmãs tinha base. Não demorou muito até o regime nazi chegar mesmo ao fim. Heinrich Himmler – o homem que tinha dito “aqui na terra nós é que governamos” – teve de fugir para salvar a própria vida. Durante a sua fuga, ele encontrou uma pessoa que já conhecia: o irmão Lübke, que tinha sido prisioneiro. Himmler, sentindo-se totalmente derrotado, perguntou ao irmão Lübke: “Bem, Estudante da Bíblia, o que acontecerá agora?” O irmão Lübke respondeu que as Testemunhas de Jeová sempre souberam que o regime nazi iria fracassar e que elas seriam libertadas. Himmler, que tinha dito tantas coisas más sobre as Testemunhas de Jeová, ficou sem saber o que dizer naquele momento. Pouco depois desse encontro, ele suicidou-se. Moral da história? Estudar a Bíblia, inclusive as suas profecias, pode dar-nos uma fé inabalável em Deus e ajudar-nos a ficar firmes em épocas de dificuldades. — 2 Ped. 1:19-21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 6:67, 68, porque precisamos de ter “conhecimento exato e pleno discernimento”?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós deve mostrar amor – o sinal que identifica os verdadeiros cristãos. Mas nós também precisamos de ter “conhecimento exato e pleno discernimento”. (Fil. 1:9) Sem essas habilidades, corremos o risco de ser influenciados “por todo o vento de ensinamentos, pela esperteza de homens”, incluindo apóstatas. (Efé. 4:14) Quando muitos discípulos no primeiro século pararam de seguir Jesus, o apóstolo Pedro disse com toda a convicção que Jesus tinha “declarações de vida eterna”. (Leia João 6:67, 68.) Mesmo não entendendo tudo o que essas declarações significavam, Pedro continuou leal porque discernia, ou entendia, a verdade sobre Cristo. Por isso, fortaleça a sua convicção no que a Bíblia ensina. Dessa forma, a sua fé poderá aguentar qualquer provação, e você terá condições de ajudar outros a terem uma fé mais forte. — 2 João 1, 2.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a nossa fé não se pode basear apenas no amor que sentimos pelos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas podem ajudá-lo a fortalecer a sua convicção de que tem a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os nossos estudantes a ficarem convencidos de que os ensinos da Bíblia são verdadeiros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 72 Pregar as Verdades do Reino",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai ajudar-nos a entender que a verdade ensinada pela Palavra de Deus é muito importante. Também vamos aprender maneiras de fortalecer a nossa convicção de que aquilo em que acreditamos é realmente a verdade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Algo que pode ajudá-lo a saber raciocinar com outros sobre ensinos bíblicos é a série “Uma Conversa sobre a Bíblia”, publicada na Sentinela entre 2010 e 2015. Alguns temas foram: “Jesus é Deus?”; “Quando o Reino de Deus começou a governar?” (Parte 1, Parte 2); “Deus pune as pessoas no inferno?”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para uma análise dessas profecias, veja A Sentinela de 15 de junho de 2012 nas páginas 7 a 11, 12 a 13 e 14 a 18 e A Sentinela de maio de 2020.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Durante a adoração em família, um casal estuda com os filhos as profecias sobre a grande tribulação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Durante a grande tribulação, a mesma família não será apanhada de surpresa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 julho pp. 14-19",
            "titulo": "“Quando estou fraco, então é que sou poderoso”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tenho prazer em fraquezas, em insultos, em privações, em perseguições e dificuldades, por Cristo.” — 2 COR. 12:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o apóstolo Paulo reconheceu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo reconheceu que, às vezes, se sentia fraco. Ele admitiu que o seu corpo estava a ‘definhar-se’, que fazer o que estava certo era uma luta e que nem sempre as suas orações eram respondidas do modo como ele queria. (2 Cor. 4:16; 12:7-9; Rom. 7:21-23) Paulo também reconheceu que os seus inimigos achavam que ele era fraco.b Apesar de tudo isso, Paulo não se deixou abalar pelas críticas de outros nem pelas suas próprias fraquezas. — 2 Cor. 10:10-12, 17, 18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 12:9, 10, que lição importante é que Paulo aprendeu?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo aprendeu uma lição muito importante – mesmo quando uma pessoa se sente fraca, pode ser forte. (Leia 2 Coríntios 12:9, 10.) Jeová disse a Paulo: “O meu poder está a ser aperfeiçoado na fraqueza.” Jeová quis dizer que o poder dele compensaria a fraqueza de Paulo. Nós vamos ver que ele pode fazer o mesmo por nós. Mas, primeiro, vamos ver porque não nos devemos preocupar quando opositores nos insultam.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘TENHA PRAZER EM INSULTOS’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter prazer em insultos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém gosta de ser insultado. No entanto, às vezes, os nossos inimigos ofendem-nos. Se ficarmos demasiado incomodados com as coisas que eles dizem, podemos ficar desanimados. (Pro. 24:10) Então, como podemos lidar com os insultos de opositores? Podemos imitar Paulo e ‘ter prazer em insultos’. (2 Cor. 12:10) Porquê? Porque ser insultado e sofrer oposição é uma prova de que somos realmente discípulos de Jesus. (1 Ped. 4:14) Jesus já tinha avisado os seus seguidores de que eles seriam perseguidos. (João 15:18-20) Foi isso o que aconteceu no primeiro século. Naquela época, as pessoas influenciadas pela cultura grega encaravam os cristãos como fracos e ignorantes. Para os judeus, os cristãos eram pessoas “comuns e sem instrução”, como os apóstolos Pedro e João. (Atos 4:13) Os cristãos pareciam fracos. Eles não tinham influência na política e não faziam parte de um exército. Para as pessoas em geral, os cristãos eram os excluídos da sociedade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os primeiros cristãos reagiram às críticas dos seus opositores?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os cristãos do primeiro século pararam de pregar e de seguir Jesus por causa das críticas dos seus opositores? Não. Veja o caso dos apóstolos Pedro e João. Eles achavam que era uma honra sofrerem perseguição por seguir Jesus e pregar os seus ensinos. (Atos 4:18-21; 5:27-29, 40-42) Os discípulos não tinham motivos para sentirem vergonha. Na verdade, esses humildes cristãos fizeram muito mais pela humanidade do que qualquer um dos seus opositores. Por exemplo, os livros inspirados que alguns desses cristãos escreveram continuam a dar ajuda e esperança a milhões de pessoas. E o Reino acerca do qual falavam já está a governar e, em breve, vai assumir o controlo de toda a Terra. (Mat. 24:14) Os grandes poderes políticos que perseguiram os primeiros cristãos desapareceram nas cinzas da História, ao passo que aqueles discípulos leais são agora reis no céu. Os opositores deles, pelo contrário, estão todos mortos; e mesmo que sejam ressuscitados, terão de obedecer ao Reino divulgado pelos cristãos que eles odiavam. — Apo. 5:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 15:19, porque é que o povo de Jeová é desprezado pelos outros?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, alguns desprezam-nos e gozam connosco. Eles acham que os servos de Jeová são fracos e ignorantes. Porquê? Porque não concordamos com as atitudes das pessoas à nossa volta. Nós esforçamo-nos para ser humildes, mansos e obedientes. Por outro lado, o mundo admira os que são orgulhosos, arrogantes e rebeldes. Além disso, não nos envolvemos na política e não fazemos parte do exército de nenhum país. Não nos encaixamos no molde deste mundo e, por isso, somos considerados inferiores. — Leia João 15:19; Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que Jeová está a conseguir fazer por meio do seu povo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo o que o mundo pensa de nós, Jeová usa-nos para fazer coisas incríveis. Por meio do seu povo, Jeová está a fazer a maior campanha de pregação da história humana. Os servos dele produzem hoje as revistas mais traduzidas e distribuídas de toda a Terra, e eles usam a Bíblia para ajudar milhões de pessoas a terem uma vida melhor. Todo o crédito por essas conquistas incríveis é de Jeová. Ele usa um grupo de pessoas aparentemente fraco para fazer obras poderosas. E no seu caso? Será que Jeová pode ajudá-lo, pessoalmente, a ter poder? O que é que deve fazer para receber a ajuda dele? Vamos considerar três coisas específicas que aprendemos do exemplo do apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO CONFIE NA SUA PRÓPRIA FORÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos de Paulo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma lição que aprendemos de Paulo é: ao servir a Jeová, não confie na sua própria força nem nas suas habilidades. De um ponto de vista humano, Paulo tinha todos os motivos para ser um homem orgulhoso e autoconfiante. Ele cresceu em Tarso, que era a capital de uma província romana. Tarso era uma cidade rica e um famoso centro de ensino. Paulo tinha sido muito bem instruído. Ele foi ensinado por um dos líderes judaicos mais respeitados da sua época, um homem chamado Gamaliel. (Atos 5:34; 22:3) Houve até uma época em que Paulo tinha certa influência entre os judeus. Ele mesmo disse: “Eu fazia mais progresso no judaísmo do que muitos da minha nação que tinham a minha idade.” (Gál. 1:13, 14; Atos 26:4) Mas Paulo não confiava em si próprio.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 3:8, como é que Paulo encarava as vantagens do mundo, e porque é que ele tinha “prazer em fraquezas”?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De boa vontade, Paulo abriu mão das coisas que o tornavam uma pessoa importante de acordo com os padrões do mundo. Na verdade, o que alguns consideravam vantagens, Paulo considerava “como lixo”. (Leia Filipenses 3:8.) Paulo pagou um preço alto por se tornar seguidor de Cristo. Ele passou a ser odiado pela sua própria nação. (Atos 23:12-14) Ele foi agredido e preso por pessoas que eram cidadãs romanas como ele. (Atos 16:19-24, 37) Além disso, Paulo sofria por lidar com as suas próprias limitações. (Rom. 7:21-25) Mas Paulo não deixou que os seus opositores ou que as suas próprias falhas o derrubassem. Em vez disso, ele tinha “prazer em fraquezas”. Porquê? Porque sempre que se sentia fraco, Paulo podia ver o poder de Deus a agir na sua vida. — 2 Cor. 4:7; 12:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos encarar aparentes desvantagens?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos que Jeová nos dê poder, não devemos achar que força física, escolaridade, classe social ou dinheiro determinam o nosso valor. Não são essas coisas que nos tornam úteis para Jeová. Na verdade, entre os servos de Deus hoje “não há muitos sábios do ponto de vista humano, nem muitos poderosos, nem muitos de origem nobre”. Em vez disso, Jeová escolheu usar “as coisas fracas do mundo”. (1 Cor. 1:26, 27) Por isso, não veja as aparentes desvantagens como um obstáculo para servir a Jeová. Muito pelo contrário, encare esses aparentes pontos fracos como oportunidades, como uma hipótese de sentir o poder de Jeová na sua vida. Por exemplo, se você tem medo daqueles que são contra a sua fé, ore a Jeová para ser corajoso e defender aquilo em que acredita. (Efé. 6:19, 20) Se está a enfrentar uma doença crónica, peça a Jeová o poder de que precisa para fazer o seu melhor no serviço dele. Quanto mais sentir que Jeová responde às suas orações, maior será a sua fé e mais forte vai sentir-se.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM OS EXEMPLOS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom estudarmos o exemplo de servos fiéis do passado, como os citados em Hebreus 11:32-34?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo levava o estudo das Escrituras muito a sério. Por isso, aprendeu não apenas factos, mas também exemplos de pessoas fiéis que tiveram as suas experiências registadas na Bíblia. Quando escreveu aos cristãos hebreus, Paulo pediu-lhes que pensassem no exemplo deixado por uma longa lista de servos de Jeová do passado. (Leia Hebreus 11:32-34.) Veja o exemplo de apenas um desses servos fiéis – o rei David. Ele teve de lidar com a oposição não apenas dos inimigos, mas também de alguns que tinham sido seus amigos. Com certeza, meditar no exemplo de David deve ter fortalecido o apóstolo Paulo, e fazer isso também pode ser muito bom para nós.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David parecia fraco? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para o poderoso guerreiro Golias, David não passava de um fraco. Quando viu David, Golias “fez pouco dele com desprezo”. Afinal de contas, Golias era bem maior do que David e estava mais bem equipado e treinado para a guerra. David era apenas um rapaz sem experiência que parecia totalmente despreparado para a batalha. No entanto, David transformou um aparente ponto fraco num ponto forte. Ele confiou no poder de Jeová e, por isso, venceu o seu inimigo. — 1 Sam. 17:41-45, 50.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro desafio é que David teve de enfrentar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David enfrentou outro desafio que poderia ter feito com que ele se sentisse fraco. Ele servia lealmente o rei de Israel designado por Deus, Saul. No início, o rei Saul respeitava David. Só que, mais tarde, por causa do orgulho, Saul ficou com inveja de David. Saul passou a maltratar David, e até tentou matá-lo. — 1 Sam. 18:6-9, 29; 19:9-11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David reagiu ao ser tratado de forma injusta por Saul?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de ser tratado de forma injusta por Saul, David continuou a tratá-lo com respeito. David reconhecia que Saul era o rei designado por Deus. (1 Sam. 24:6) David não culpou Jeová pelas coisas más que Saul fez. Em vez disso, David confiou que Jeová lhe daria o poder necessário para suportar aquela situação difícil. — Sal. 18:1 e cabeçalho.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como David, que situação difícil é que Paulo enfrentou?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo passou por uma situação semelhante à de David. Os inimigos de Paulo eram muito mais poderosos do que ele. Muitos líderes influentes daquela época odiavam Paulo. Em várias ocasiões, eles mandaram espancá-lo e prendê-lo. Assim como David, Paulo foi maltratado por aqueles que deviam ser seus amigos. Até alguns na congregação cristã ficaram contra ele. (2 Cor. 12:11; Fil. 3:18) Mas Paulo conseguiu vencer essa situação difícil. Como? Ele continuou a pregar, apesar da oposição. Continuou a ser leal aos seus irmãos e irmãs, mesmo quando eles o desapontavam. Acima de tudo, ele foi fiel a Deus até à morte. (2 Tim. 4:8) Paulo superou grandes desafios, não porque confiava na sua própria força, mas porque confiava no poder de Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o seu alvo, e como pode alcançá-lo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer de si? Também é maltratado e perseguido por colegas de escola, colegas de trabalho ou por familiares que não são Testemunhas de Jeová? Já foi maltratado por algum irmão da congregação? Se já passou por algo assim, lembre-se dos exemplos de David e de Paulo. Você pode continuar “a vencer o mal com o bem”. (Rom. 12:21) O seu alvo não é cravar uma pedra na cabeça de alguém, como David fez, mas sim gravar a Palavra de Deus na mente e no coração de pessoas recetivas. Poderá alcançar esse alvo por dar os seguintes passos: confiar na Bíblia ao responder às dúvidas das pessoas; ser respeitoso e bondoso com aqueles que não o tratam bem e fazer o que é bom por todos, inclusive pelos seus inimigos. — Mat. 5:44; 1 Ped. 3:15-17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACEITE A AJUDA DE OUTROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que Paulo nunca se esqueceu?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de se tornar discípulo de Cristo, Paulo era um jovem desrespeitoso que perseguia os seguidores de Jesus. (Atos 7:58; 1 Tim. 1:13) Paulo, na altura conhecido como Saulo, deixava os cristãos da sua época apavorados. O próprio Jesus teve de deter Paulo. A partir do céu, Jesus falou com ele e deixou-o cego. Para voltar a ver, Paulo foi obrigado a pedir ajuda precisamente às pessoas que ele tinha perseguido. De forma humilde, Paulo aceitou a ajuda de um discípulo chamado Ananias, que restaurou a visão dele. — Atos 9:3-9, 17, 18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Paulo tornou-se um membro muito conhecido da congregação cristã. Mas ele nunca se esqueceu da lição que aprendeu com Jesus na estrada para Damasco. Paulo continuou a ser humilde e aceitou de boa vontade a ajuda dos seus irmãos e irmãs cristãs. Paulo reconhecia que eles eram “um auxílio fortificante” para ele. — Col. 4:10, 11, nota.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil aceitar a ajuda de outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender de Paulo? No início, quando aprendemos a verdade, talvez fosse mais fácil para nós aceitarmos a ajuda de outros. Nós sentíamo-nos como crianças espirituais, que tinham muito que aprender. (1 Cor. 3:1, 2) Mas o que dizer de hoje? Será que, apesar de já servirmos a Jeová há muitos anos e termos bastante experiência, ainda aceitamos a ajuda de outros? Isso talvez seja mais difícil agora, principalmente se a pessoa que oferece ajuda está há menos tempo na verdade do que nós. No entanto, Jeová usa muitas vezes os nossos irmãos para nos dar a força de que precisamos. (Rom. 1:11, 12) Se quisermos que Jeová nos dê poder, temos de nos lembrar sempre disso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo conseguiu fazer coisas impressionantes?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo foi capaz de fazer coisas impressionantes depois de se tornar cristão. Porquê? Porque ele aprendeu que o sucesso não depende da força física, escolaridade, dinheiro ou classe social. O sucesso vem da humildade e da confiança em Jeová. Por isso, esteja decidido a imitar Paulo (1) por confiar em Jeová, (2) por aprender com os exemplos da Bíblia e (3) por aceitar a ajuda de outros. Dessa forma, mesmo que se sinta fraco, Jeová vai ajudá-lo a ser poderoso!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos ‘ter prazer em insultos’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque não devemos estar demasiado preocupados com as críticas que o mundo faz sobre nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Assim como Paulo, que três coisas podemos fazer para que Jeová nos dê poder?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 71 Marchamos com Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai falar sobre o exemplo do apóstolo Paulo. Nós veremos que, se formos humildes, Jeová vai dar-nos a força de que precisamos para aguentar situações em que somos gozados e para vencer as nossas fraquezas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Nós podemos sentir-nos fracos por vários motivos: por causa da nossa imperfeição, por sermos pobres, por termos alguma doença ou por termos pouca escolaridade. Além disso, pessoas que não gostam de nós tentam enfraquecer-nos por meio de ataques verbais ou físicos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Quando se tornou cristão, Paulo deixou para trás as coisas que faziam parte da sua vida como fariseu. Essas coisas talvez incluíssem rolos não bíblicos e uma caixinha com textos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Colegas de trabalho tentam convencer um irmão a participar numa festa de aniversário.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 julho pp. 20-25",
            "titulo": "Continue a andar na verdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não tenho alegria maior do que esta: ouvir que os meus filhos continuam a andar na verdade.” — 3 JOÃO 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivo de alegria encontramos em 3 João 3, 4?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO João ajudou várias pessoas a aprender a verdade. Para ele, esses cristãos eram como se fossem seus filhos. Eles enfrentavam muitas dificuldades, e João esforçava-se muito para fortalecer a fé desses irmãos. Consegue imaginar como João ficou feliz por os ver continuar leais a Jeová? Hoje, nós sentimos essa mesma alegria quando vemos tanto os nossos próprios filhos como os nossos filhos espirituais a dedicarem-se a Jeová e a continuarem firmes a servi-lo. — Leia 3 João 3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era o objetivo das cartas de João?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 98 EC, João talvez morasse em Éfeso ou perto dali. É possível que tenha ido para lá depois de ter estado preso na ilha de Patmos. Por volta daquela época, o espírito santo de Jeová motivou João a escrever três cartas. O objetivo dessas cartas era motivar os cristãos fiéis a não perderem a fé em Jesus e a continuarem a andar na verdade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João era o último apóstolo vivo, e preocupava-se com a má influência de falsos instrutores nas congregações.b (1 João 2:18, 19, 26) Esses apóstatas diziam que conheciam a Deus, mas não obedeciam aos mandamentos de Jeová. Vamos considerar os conselhos que João foi inspirado a escrever. Durante a consideração, vamos encontrar as respostas a três perguntas: “O que significa andar na verdade? Que dificuldades podem impedir-nos de andar na verdade? E como podemos ajudar-nos uns aos outros a continuarmos fiéis?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O fundo histórico das cartas de João",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o apóstolo João escreveu as suas cartas, ele estava preocupado com as congregações. Falsos instrutores tinham-se infiltrado nelas e estavam a tentar desencaminhar os seguidores de Cristo. Tanto o apóstolo Paulo como o apóstolo Pedro já tinham dito que isso ia acontecer. (Atos 20:29, 30; 2 Ped. 2:1-3) É possível que esses falsos instrutores fossem influenciados pela filosofia grega. Parece que alguns deles afirmavam ter recebido um conhecimento místico ou especial de Deus.e Mas os ensinos deles iam contra os de Jesus e incentivavam o egoísmo e a falta de amor. É por isso que João se refere a esses instrutores como anticristos, ou seja, aqueles que ensinam o que é contra Cristo. — 1 João 2:18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja o artigo “O anticristo é desmascarado”, na Sentinela de 1 de dezembro de 2006.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O QUE SIGNIFICA ANDAR NA VERDADE?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "4. De acordo com 1 João 2:3-6 e 2 João 4, 6, o que temos de fazer para andar na verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "4 Se queremos andar na verdade, precisamos de conhecer a verdade que está na Palavra de Deus, a Bíblia. Além disso, temos de obedecer aos mandamentos de Jeová. (Leia 1 João 2:3-6; 2 João 4, 6.) Jesus foi um exemplo perfeito de obediência a Jeová. Por isso, um modo importante de obedecermos a Jeová é por seguirmos os passos de Jesus o mais perto possível. — João 8:29; 1 Ped. 2:21.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "5. Precisamos de estar convencidos de quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "5 Para continuarmos a andar na verdade, temos de estar convencidos de que Jeová é o Deus da verdade e de que tudo o que ele diz na sua Palavra, a Bíblia, é verdade. Também temos de estar convencidos de que Jesus é o prometido Messias. Muitos hoje duvidam que Jesus tenha sido escolhido para ser o Rei do Reino de Deus. João avisou que havia “muitos enganadores” a tentar desviar os que não estavam bem preparados para defender a verdade sobre Jeová e Jesus. (2 João 7-11) João escreveu: “Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo?” (1 João 2:22) O único modo de não sermos enganados é por sermos bons estudantes da Palavra de Deus. Só assim é que poderemos conhecer a Jeová e Jesus. (João 17:3) E só assim é que poderemos ficar convencidos de que temos a verdade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "QUE DIFICULDADES PODEM IMPEDIR-NOS DE ANDAR NA VERDADE?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "6. Que dificuldades é que os jovens enfrentam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "6 Todos os cristãos precisam de estar alertas para não serem enganados pela filosofia humana. (1 João 2:26) Especialmente os jovens precisam de estar atentos para não caírem nessa armadilha. Alexia,c uma irmã francesa de 25 anos, conta: “Quando eu era mais nova, ficava confusa com as coisas que o mundo ensina, como a teoria da evolução e filosofias. Eu até gostava de algumas dessas ideias. Mas eu achava que não seria justo aceitar tudo o que me ensinavam na escola sem dar uma oportunidade a Jeová.” Alexia estudou o livro A Vida — Qual a Sua Origem? A Evolução ou a Criação?. Em poucas semanas, todas as dúvidas dela ficaram esclarecidas. Alexia diz: “Eu provei a mim mesma que a Bíblia contém a verdade. E percebi que viver de acordo com o que ela ensina é o que dá alegria e paz.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "7. Que pressão enfrentamos, e porque é que temos de resistir a essa pressão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "7 Aqueles que são enganados pela filosofia humana podem acabar por ceder à pressão de levar uma vida dupla. Mas todos os cristãos, tanto os jovens como os de mais idade, devem resistir a essa pressão. João destacou que não podemos andar na verdade e, ao mesmo tempo, ter uma vida imoral. (1 João 1:6) Se queremos ter a aprovação de Jeová hoje e no futuro, temos de nos lembrar de que ele vê tudo o que fazemos. Todas as nossas ações estão “abertamente expostas aos olhos” de Jeová. Na verdade, não existem pecados secretos. — Heb. 4:13.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "8. O que temos de rejeitar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "8 Temos de rejeitar o ponto de vista do mundo sobre o pecado. O apóstolo João escreveu: “Se fazemos a declaração: ‘Não temos pecado’, enganamo-nos a nós mesmos.” (1 João 1:8) Nos dias de João, os apóstatas afirmavam que uma pessoa podia pecar de propósito e, ainda assim, ser amiga de Deus. Hoje, vivemos entre pessoas que também pensam assim. Muitos afirmam que acreditam em Deus, mas eles não concordam com o ponto de vista dele sobre o pecado, principalmente em assuntos relacionados com o sexo. O que para Jeová é pecado, para essas pessoas é uma questão de escolha, um estilo de vida alternativo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Colagem: Uma jovem irmã resiste à pressão de ter uma conduta imoral na escola. 1. À medida que passa no corredor da escola, ela vê pósteres que promovem o homossexualismo. 2. Em casa, ela lê a Bíblia e usa um dispositivo eletrónico para pesquisar o assunto. 3. Numa sala de aulas, ela recusa uma pulseira colorida, relacionada com o homossexualismo, que uma colega lhe oferece. Os seus colegas observam-na com desaprovação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "9. Que benefícios é que os jovens recebem quando se apegam ao que sabem que é certo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "9 Os jovens, em especial, podem sentir-se pressionados a encarar o pecado da mesma maneira que os seus colegas de escola ou de trabalho. Foi isso o que se passou com Aleksandar. Ele lembra-se: “Algumas raparigas na escola insistiam em ter relações sexuais comigo. Elas diziam que, como eu não tinha namorada, só podia ser homossexual.” Está a passar por uma provação parecida? Nesse caso, lembre-se: apegar-se ao que sabe que é certo só lhe vai trazer benefícios. Fazer o que a Bíblia diz protege a sua autoestima, a sua saúde, o seu bem-estar emocional e a sua amizade com Jeová. E sempre que você resistir a uma tentação, ficará mais forte para enfrentar a próxima. Não se esqueça também de que o ponto de vista distorcido que o mundo tem sobre o sexo veio de Satanás. Por isso, sempre que se recusa a ceder, você ‘vence o Maligno’. — 1 João 2:14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "10. Como é que 1 João 1:9 nos ajuda a servir a Jeová de consciência limpa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "10 Nós reconhecemos que Jeová tem o direito de determinar o que é pecado e o que não é. E nós esforçamo-nos ao máximo para não cometer um pecado. Mas quando acabamos por pecar, confessamos isso a Jeová em oração. (Leia 1 João 1:9.) E se cometermos um pecado grave, vamos procurar a ajuda dos anciãos. Eles foram designados por Jeová para cuidar de nós. (Tia. 5:14-16) Ao mesmo tempo, temos de ter cuidado para não nos sentirmos culpados por pecados que cometemos no passado. Afinal, o nosso amoroso Pai deu o seu Filho como resgate pelos nossos erros. Por isso, quando Jeová diz que perdoa o pecador que se arrepende, ele perdoa mesmo. Assim, podemos servir a Jeová de consciência limpa. — 1 João 2:1, 2, 12; 3:19, 20.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "11. Como podemos proteger a nossa mente de ensinos que enfraquecem a fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "11 Temos de rejeitar ensinos apóstatas. Desde o início da congregação cristã, o Diabo tenta semear dúvidas na mente dos servos fiéis de Deus. Por isso, precisamos de entender o que é um facto e o que é uma mentira.d Os nossos inimigos podem usar a Internet ou as redes sociais para tentar enfraquecer a nossa fé em Jeová e o nosso amor pelos irmãos. Lembre-se de quem está por trás de tudo isso e rejeite essas mentiras! — 1 João 4:1, 6; Apo. 12:9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12. Porque temos de fortalecer a nossa fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12 Se quisermos resistir aos ataques de Satanás, precisamos de aumentar a nossa confiança em Jesus e na maneira como Jeová está a usar Jesus para cumprir a Sua vontade. Também temos de confiar no “escravo fiel e prudente”, o meio que Jeová usa para dirigir a sua organização. (Mat. 24:45-47) Podemos aumentar a nossa fé por estudar regularmente a Palavra de Deus. Assim, a nossa fé vai ser como uma árvore bem arraigada, ou seja, com raízes profundas. Paulo disse algo parecido aos irmãos da congregação em Colossos: “Assim como aceitaram Cristo Jesus, o Senhor, continuem a andar em união com ele, sendo arraigados e edificados nele, e estabelecidos na fé.” (Col. 2:6, 7) Quando um cristão faz o seu máximo para fortalecer a sua fé, nem Satanás nem os que são influenciados por ele podem impedi-lo de continuar a andar na verdade. — 2 João 8, 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13. O que devemos esperar, e porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13 Devemos esperar que o mundo nos odeie. (1 João 3:13) João lembra-nos de que “o mundo inteiro está sob o poder do Maligno”. (1 João 5:19) À medida que o fim se aproxima, a ira de Satanás só aumenta. (Apo. 12:12) Além de nos atacar de forma subtil, como, por exemplo, por meio de imoralidade sexual ou das mentiras de apóstatas, ele também usa ataques diretos, por meio de perseguição cruel. Satanás sabe que tem apenas um curto período de tempo para tentar parar o nosso trabalho de pregação e enfraquecer a nossa fé. Por isso, não ficamos surpreendidos por ver a nossa obra a ser restrita ou até proscrita em vários países. Mesmo assim, nesses lugares, os nossos irmãos e irmãs continuam a perseverar. Eles estão a provar que, não importa as dificuldades que “o Maligno” lance no nosso caminho, nós podemos ser vitoriosos!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "AJUDAMO-NOS UNS AOS OUTROS A CONTINUAR NA VERDADE",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14. Cite uma das maneiras de ajudarmos os nossos irmãos a continuarem na verdade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14 Para ajudarmos os nossos irmãos a continuarem a andar na verdade, temos de mostrar compaixão por eles. (1 João 3:10, 11, 16-18) Precisamos de mostrar o nosso amor uns pelos outros não apenas quando as coisas correm bem, mas também quando surgem problemas. Por exemplo, conhece algum irmão que perdeu alguém amado na morte e que precisa de consolo ou de ajuda prática? Soube de irmãos que foram afetados por um desastre natural e que precisam de ajuda para reconstruir os seus Salões do Reino ou as suas casas? Nós mostramos o quanto amamos os nossos irmãos e a nossa compaixão por eles não só pelo que dizemos, mas, principalmente, pelo que fazemos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15. De acordo com 1 João 4:7, 8, o que precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15 Quando mostramos amor uns pelos outros, nós imitamos o nosso Pai celestial, Jeová. (Leia 1 João 4:7, 8.) Um modo importante de mostrarmos amor é por nos perdoarmos uns aos outros. Por exemplo, alguém pode fazer algo que nos magoe e, depois, pedir-nos desculpa. Mostramos amor por essa pessoa por perdoá-la e esquecer o que aconteceu. (Col. 3:13) Um irmão chamado Aldo lidou com esse desafio quando outro irmão que ele respeitava fez comentários negativos sobre pessoas da sua cultura. Aldo conta: “Eu orei muitas vezes a pedir a Jeová que me ajudasse a não pensar mal daquele irmão.” Mas Aldo não ficou por aí. Ele decidiu convidar aquele irmão para saírem juntos à pregação. Durante a pregação, Aldo explicou como ficou triste por causa do que tinha acontecido. Ele diz: “Quando o irmão ouviu como eu me senti com os comentários negativos que ele tinha feito, ele pediu-me desculpa. Pelo seu tom de voz, eu pude perceber como ele estava arrependido. Nós fizemos as pazes e esquecemos o assunto.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16-17. O que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16 O apóstolo João amava muito os seus irmãos na fé e preocupava-se muito com o bem-estar espiritual deles. Isso fica evidente nos conselhos que ele deu a esses irmãos nas suas três cartas inspiradas. Como é bom saber que homens e mulheres amorosos como João foram ungidos para reinar com Cristo no céu! — 1 João 2:27.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17 É importante levar a sério os conselhos que recebemos neste estudo. Esteja decidido a andar na verdade por obedecer a Jeová em tudo o que faz. Estude a Bíblia e confie no que ela diz. Fortaleça a sua fé em Jesus. Rejeite filosofias humanas e ensinos apóstatas. Não caia na tentação de levar uma vida dupla e não faça do pecado uma prática. Viva de acordo com os padrões de moral de Jeová. E ajude os seus irmãos a continuarem firmes na verdade por perdoar aqueles que o magoam e por apoiar os que precisam. Desse modo, apesar das dificuldades que enfrentamos, vamos continuar a andar na verdade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa andar na verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que dificuldades podem impedir-nos de andar na verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os nossos irmãos a continuarem a andar na verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 49 Vou Alegrar a Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós vivemos num mundo dominado pelo pai da mentira, Satanás. Por isso, andar na verdade é uma luta constante. Os primeiros cristãos enfrentavam essa mesma dificuldade. Para ajudá-los, Jeová inspirou o apóstolo João a escrever três cartas. Essas cartas mostram as dificuldades que podem fazer uma pessoa parar de andar na verdade e o que essa pessoa pode fazer para vencê-las.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “O fundo histórico das cartas de João”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Conhece todos os factos?”, na Sentinela de agosto de 2018.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGENS: Uma jovem na escola é bombardeada com propaganda homossexual. (Em algumas culturas, o arco-íris está intimamente associado ao homossexualismo.) Mais tarde, para aumentar a sua confiança nos padrões de Jeová sobre o que é certo e o que é errado, ela pesquisa sobre o assunto. Isso ajuda a jovem a superar uma situação difícil.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 julho pp. 26-30",
            "titulo": "BIOGRAFIA O que eu fiz é o que eu devia fazer",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR DON RIDLEY",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE mais de trinta anos, Donald Ridley cuidou de casos jurídicos das Testemunhas de Jeová. Ele teve um papel importante em defender o direito dos pacientes de recusar tratamentos com sangue. O trabalho dele levou a várias vitórias em supremos tribunais nos Estados Unidos. Don, como era chamado pelos amigos, era trabalhador, humilde e abnegado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2019, Don descobriu que tinha uma doença neurológica rara e sem cura. A doença progrediu rapidamente, e ele morreu no dia 16 de agosto do mesmo ano. Esta é a história dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1954, na cidade de Saint Paul, Minnesota, EUA. Vim de uma família católica de classe média e sou o segundo de cinco filhos. Na primária, andei numa escola católica. Também costumava ajudar o padre durante a missa. Apesar disso, eu sabia muito pouco da Bíblia. Embora acreditasse que existia um Deus criador de todas as coisas, eu tinha perdido totalmente a fé na Igreja.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO APRENDI A VERDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o meu primeiro ano na universidade de direito, um casal de Testemunhas de Jeová visitou a minha casa. Como eu estava ocupado a lavar roupa, pedi ao casal para voltar mais tarde, e eles, bondosamente, concordaram. Quando o casal voltou, eu tinha duas perguntas: “Porque é que as pessoas más são mais bem-sucedidas na vida do que as pessoas boas?” e “O que precisamos de fazer para sermos felizes?” Eu aceitei o livro A Verdade Que Conduz à Vida Eterna e uma Tradução do Novo Mundo das Escrituras Sagradas, que tinha uma capa verde muito atraente. Eu também aceitei um estudo bíblico. Isso realmente abriu-me os olhos. Fiquei impressionado por saber que o Reino de Deus é o único governo que pode resolver os problemas da humanidade. Percebi que todos os governos humanos tinham sido um fracasso total e tinham transformado o mundo num lugar cheio de dor, sofrimento, injustiça e tragédia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dediquei-me a Jeová no início de 1982 e batizei-me alguns meses depois, no Congresso “A Verdade do Reino”, realizado no Centro Cívico de Saint Paul. Na semana seguinte, voltei para o centro cívico para fazer o Exame da Ordem dos Advogados. No início de outubro, soube que tinha passado no exame e que podia começar a trabalhar como advogado.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o Congresso “A Verdade do Reino”, eu conheci Mike Richardson. Ele trabalhava no Betel de Brooklyn e explicou-me que iam criar um departamento jurídico na sede mundial. Eu lembrei-me das palavras do eunuco etíope em Atos 8:36 e perguntei-me: ‘O que é que me impede de trabalhar no Departamento Jurídico?’ Por isso, preenchi uma petição para Betel.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais não gostaram muito de eu me ter tornado uma Testemunha de Jeová. O meu pai perguntou-me se trabalhar para a Torre de Vigia traria algum benefício para a minha carreira como advogado. Eu expliquei-lhe que o meu trabalho seria voluntário e que receberia 75 dólares por mês, que era a ajuda mensal que os betelitas recebiam.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de cumprir as minhas obrigações no trabalho, comecei o meu serviço no Betel de Brooklyn, Nova Iorque, em 1984. Fui designado para o Departamento Jurídico. A experiência que eu tinha ganhado no meu trabalho preparou-me para o que iria acontecer a seguir.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A RENOVAÇÃO DO TEATRO STANLEY",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Teatro Stanley, que fica em Jersey City, Nova Jersey, foi comprado em novembro de 1983. Os irmãos solicitaram permissão para renovar a instalação elétrica e a canalização do teatro. Quando se encontraram com as autoridades locais, os irmãos explicaram que queriam usar o Teatro Stanley como um local de reuniões para as Testemunhas de Jeová. Só que isso criou um problema. De acordo com as leis de zonamento da cidade, edifícios religiosos só podiam ficar em bairros residenciais. Mas o Teatro Stanley ficava num bairro comercial, no centro. Por causa disso, as autoridades recusaram-se a dar as permissões necessárias. Os irmãos pediram às autoridades locais para analisarem o caso novamente, mas elas não mudaram de ideia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a minha primeira semana em Betel, a organização levou o caso a tribunal. Como tinha acabado há pouco tempo o meu estágio de dois anos num tribunal em Saint Paul, Minnesota, eu conhecia muito bem casos como esse. Um dos nossos advogados argumentou que o Teatro Stanley já tinha sido usado para vários eventos públicos, desde a exibição de filmes até concertos de rock. Então, porque seria ilegal realizar um evento religioso lá? O tribunal analisou o assunto e decidiu que Jersey City tinha violado a nossa liberdade religiosa. Os juízes mandaram a cidade emitir as licenças necessárias. Comecei a ver que Jeová estava a abençoar o trabalho do Departamento Jurídico da organização. Fiquei muito feliz por ter participado nisso!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos começaram um enorme projeto de renovação. No dia 8 de setembro de 1985, menos de um ano depois do começo da renovação, foi possível fazer a formatura da 79.ª turma de Gileade no Stanley. Para mim, foi um grande privilégio ajudar a promover os interesses do Reino como parte da equipa jurídica. Fazer isso deu-me muito mais felicidade do que as experiências que tive como advogado antes de vir para Betel. Eu mal sabia que Jeová me usaria para cuidar de muitos outros casos jurídicos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LUTA POR TRATAMENTOS MÉDICOS SEM SANGUE",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos anos 80, era comum médicos e hospitais não respeitarem a decisão de uma Testemunha de Jeová adulta de ser tratada sem sangue. Para as mulheres grávidas, esse era um desafio ainda maior, porque os juízes, muitas vezes, achavam que as mulheres não tinham o direito jurídico de recusar uma transfusão. Eles argumentavam que não seria correto um bebé ter de crescer sem mãe só porque ela se tinha recusado a aceitar uma transfusão de sangue.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 29 de dezembro de 1988, a irmã Denise Nicoleau teve uma hemorragia grave depois do parto. A sua hemoglobina desceu para menos de 5, e o médico pediu-lhe permissão para fazer uma transfusão de sangue. A irmã Denise não permitiu. No dia seguinte, o hospital tentou conseguir uma ordem judicial que autorizasse os médicos a dar-lhe as transfusões que eles considerassem ser necessárias. Sem fazer uma audiência e sem informar a irmã Denise ou o marido dela, o juiz autorizou o hospital a realizar as transfusões.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sexta-feira, 30 de dezembro, a equipa do hospital deu uma transfusão de sangue à irmã Denise. Eles fizeram isso apesar de o marido e de outros familiares que estavam ao lado da cama dela serem claramente contra a transfusão. Nessa noite, vários familiares da irmã Denise e alguns anciãos foram presos. Eles foram acusados de supostamente formar uma barreira humana à volta da cama da irmã Denise para impedir as transfusões. Na manhã de sábado, 31 de dezembro, a prisão dos irmãos já estava ser noticiada em Nova Iorque e em Long Island.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na segunda-feira de manhã, falei com Milton Mollen, um juiz de primeira instância. Contei-lhe os detalhes do caso e destaquei que o juiz que autorizou a transfusão nem sequer tinha feito uma audiência. O juiz Mollen pediu-me para voltar ao escritório dele mais tarde, para conversarmos mais sobre o assunto e sobre leis relacionadas. Nessa noite, eu e o meu superintendente, Philip Brumley, fomos ao gabinete do juiz Mollen. O juiz também tinha convidado o advogado do hospital para participar na análise. A discussão ficou tensa. A certa altura, o irmão Philip escreveu-me uma nota que dizia: “Tem calma.” Esse foi um bom conselho, porque eu já estava a ficar alterado, tentando refutar os argumentos do advogado do hospital.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de cerca de uma hora, o juiz Mollen disse que aquele caso seria o primeiro da sua lista no dia seguinte. Enquanto saíamos do gabinete, o juiz Mollen disse: “O advogado do hospital vai ter um grande desafio amanhã.” Ou seja, o advogado teria muito trabalho para justificar as transfusões forçadas. Naquele momento, senti que Jeová me estava a dizer que tínhamos grandes hipóteses de vencer o caso. Foi incrível ver como Jeová nos estava a usar para fazer a vontade dele!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Trabalhámos até tarde para preparar a nossa defesa para o dia seguinte. Como o tribunal ficava apenas a alguns quarteirões do Betel de Brooklyn, a maioria dos irmãos do nosso pequeno Departamento Jurídico caminhou até lá. Um painel de quatro juízes ouviu a nossa defesa e decidiu a favor da irmã Denise. Eles disseram que aquele primeiro juiz não podia ter dado uma ordem para forçar uma transfusão, e que emitir uma ordem sem fazer uma audiência e sem notificar os envolvidos era uma violação dos direitos garantidos pela constituição.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, o Supremo Tribunal de Nova Iorque também decidiu que a irmã Denise tinha o direito de ser tratada sem sangue. Depois do caso dela, tive o privilégio de participar na vitória de outros três casos relacionados com a questão do sangue e que foram julgados por supremos tribunais estaduais. (Veja o quadro “Vitórias em supremos tribunais estaduais”.) Eu também participei em outros casos com os advogados de Betel que envolviam a guarda de filhos, o divórcio, imóveis e zonamento.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vitórias em supremos tribunais estaduais",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Caso que envolveu Ernestine Gregory (1989) – O Supremo Tribunal de Illinois reconhece que um menor maduro tem o direito de tomar as suas próprias decisões e pode recusar transfusões de sangue.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Caso Consórcio de Saúde Pública do Condado de Dade contra Wons (1989) – O Supremo Tribunal da Flórida decide que um adulto capaz tem o direito de recusar transfusões de sangue.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Caso Fosmire contra Nicoleau (1990) – O Tribunal de Recurso de Nova Iorque, a maior instância do estado, determina que adultos capazes têm o direito de decidir os seus tratamentos médicos e têm o direito de recusar transfusões de sangue.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Caso Hospital Stamford contra Vega (1996) – O Supremo Tribunal de Connecticut decide que mães Testemunhas de Jeová têm o direito de escolher o que será feito ao seu próprio corpo e, por isso, podem recusar transfusões de sangue.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "CASAMENTO E FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando conheci a Dawn, a minha esposa, ela era divorciada. Ela cuidava de três filhos, trabalhava e era pioneira. A Dawn passou por muitas dificuldades na vida, e eu fiquei muito impressionado com a determinação dela de servir a Jeová. Em 1992, assistimos ao Congresso de Distrito “Portadores de Luz”, e eu pedi-a em namoro. Um ano depois, casámo-nos. A Dawn é um presente de Jeová. Ela tem uma mente espiritual e um ótimo sentido de humor. Posso dizer que ela realmente me recompensou com o bem todos os dias da nossa vida juntos. — Pro. 31:12.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando nos casámos, os filhos da Dawn tinham 11, 13 e 16 anos. Eu queria ser um bom pai para eles; por isso, estudei cuidadosamente tudo o que as nossas publicações diziam sobre ser um padrasto. Tivemos algumas dificuldades ao longo dos anos, mas fico feliz por as crianças me terem passado a ver como um amigo de confiança e como um pai amoroso. A nossa família tinha o hábito de deixar as portas abertas para os amigos dos nossos filhos. Era muito bom ver a casa cheia de adolescentes tão animados!",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2013, eu e a Dawn mudámo-nos para Wisconsin para cuidar dos nossos pais idosos. Fiquei surpreendido por saber que o meu serviço para Betel não ia terminar. Fui convidado para continuar a ajudar a nossa organização em vários casos jurídicos.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA MUDANÇA INESPERADA",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro de 2018, notei que tossia muito antes de falar, para limpar a garganta. O meu médico examinou-me, mas não conseguiu descobrir a causa do problema. Mais tarde, outro médico sugeriu que eu procurasse um neurologista. Em janeiro de 2019, o neurologista disse-me que eu talvez tivesse uma doença rara, chamada paralisia supranuclear progressiva (PSP).",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Três dias depois, fui patinar no gelo e fraturei o meu pulso direito. Eu patinei a minha vida toda; era algo que eu costumava fazer. Por isso, percebi que estava a perder habilidades motoras. A partir daí, a minha doença começou a avançar rapidamente. Comecei a ter dificuldade de falar, de me movimentar e até de engolir.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sinto-me muito privilegiado por usar a minha experiência como advogado para ajudar a promover os interesses do Reino. Também me sinto privilegiado por ter escrito muitos artigos para revistas especializadas e por ter dado palestras em seminários médico-jurídicos em todo o mundo. Nessas ocasiões, pude defender o direito do povo de Jeová de escolher tratamentos médicos e cirurgias sem transfusões de sangue. Ainda assim, concordo com o que diz Lucas 17:10: ‘Sou um escravo imprestável. O que fiz é o que eu devia fazer.’",
                    "pagina": null,
                    "numero_ref": "35"
                }
            ]
        },
        {
            "referencia": "w20 julho p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando é que Jesus se tornou Sumo Sacerdote e existe alguma diferença entre quando o novo pacto foi validado e quando foi inaugurado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As evidências mostram que Jesus se tornou Sumo Sacerdote quando foi batizado, no ano 29 EC. Como sabemos disso? Foi no batismo que Jesus se apresentou como sacrifício no altar da “vontade” de Deus. Isso significa que, quando se batizou, Jesus mostrou que estava disposto a fazer a vontade do seu Pai, ou seja, dar a sua vida como resgate. (Gál. 1:4; Heb. 10:5-10) Esse altar simbólico só passou a existir depois de Jesus ter sido batizado. No passado, o altar era uma parte importante do templo. Por isso, podemos dizer que o grande templo espiritual também só passou a existir a partir do batismo de Jesus. Esse templo é tudo o que Jeová tem feito com base no sacrifício de Jesus para que as pessoas possam adorá-Lo de modo puro. — Mat. 3:16, 17; Heb. 5:4-6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como no passado o templo precisava de um sumo sacerdote, o grande templo espiritual também precisava de um. Para cumprir essa função, Jesus foi ungido por Jeová “com espírito santo e poder”. (Atos 10:37, 38; Mar. 1:9-11) No entanto, como é que podemos ter a certeza de que Jesus foi designado como Sumo Sacerdote no seu batismo, antes da sua morte e ressurreição? O exemplo de Arão e dos sumo sacerdotes que vieram depois dele vai ajudar-nos a responder a esta pergunta.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A lei dada a Moisés dizia que só o sumo sacerdote podia entrar no Santíssimo do tabernáculo e, mais tarde, no Santíssimo do templo. O Santíssimo era separado do Santo por uma cortina. O sumo sacerdote passava por essa cortina apenas no Dia da Expiação. (Heb. 9:1-3, 6, 7) Arão e outros homens fiéis depois dele foram ungidos como sumo sacerdotes antes de passar “através da cortina” e entrar no Santíssimo. Do mesmo modo, antes de morrer, Jesus tinha de ser designado como Sumo Sacerdote para, depois, passar “através da cortina, isto é, a sua carne”, e entrar no céu. A carne humana de Jesus era como uma barreira, ou cortina. Para receber vida no céu, Jesus tinha de, primeiro, ser ungido como Sumo Sacerdote. (Heb. 10:20) Por esse motivo, o apóstolo Paulo disse o seguinte sobre Jesus: “Como sumo sacerdote [...], ele entrou na tenda maior e mais perfeita, que não foi feita por mãos humanas” e “no próprio céu”. — Heb. 9:11, 12, 24.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não existe nenhuma diferença entre quando o novo pacto foi validado e quando foi inaugurado. Porquê? Quando Jesus voltou para o céu e ofereceu a Deus o valor da sua vida humana perfeita em nosso benefício, ele deu dois de três passos necessários para a validação, ou legalização, do novo pacto. Esses mesmos três passos também inauguraram o novo pacto, ou seja, fizeram-no entrar em vigor. Mas que passos foram esses?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, Jesus compareceu diante de Jeová. Segundo, Jesus ofereceu o valor do seu sacrifício a Jeová. Terceiro, Jeová aceitou o valor do sangue derramado de Jesus. O novo pacto só entrou em funcionamento depois de esses três passos serem dados.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não diz exatamente quando é que Jeová aceitou o valor do sacrifício de Jesus. Por isso, não podemos especificar a data em que o novo pacto foi validado e entrou em vigor. O que nós sabemos com certeza é que Jesus voltou para o céu dez dias antes do Pentecostes. (Atos 1:3) Em algum momento desse curto período, Jesus apresentou o valor do seu sacrifício, e Jeová aceitou-o. (Heb. 9:12) Uma prova clara e visível de que o novo pacto estava em vigor foi o que aconteceu no Pentecostes do ano 33 EC. (Atos 2:1-4, 32, 33) Sem dúvida, o novo pacto estava em plena operação.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Resumindo, o novo pacto foi validado e também inaugurado quando Jeová aceitou o valor do sangue derramado de Jesus e trouxe os ungidos para esse pacto. Nessa ocasião, o novo pacto entrou em vigor, tendo o Sumo Sacerdote Jesus como seu Mediador. — Heb. 7:25; 8:1-3, 6; 9:13-15.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w20 julho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Já não tenho vergonha de mim próprio”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Saiba como Israel Martínez ultrapassou um complexo de inferioridade muito enraizado e ganhou respeito por si próprio.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso evitar ser pessimista?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podes ser mais otimista se seguires estas sugestões.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}