{
    "artigos": [
        {
            "referencia": "w20 agosto pp. 2-7",
            "titulo": "Está a aguardar “a cidade que tem verdadeiros alicerces”?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Ele] aguardava a cidade que tem verdadeiros alicerces, que foi projetada e construída por Deus.” — HEB. 11:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 22 “Venha o Teu Reino!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sacrifícios é que muitos estão a fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MILHÕES de servos de Deus estão a fazer sacrifícios. Muitos irmãos e irmãs decidiram continuar solteiros. Casais adiaram o momento de ter filhos. Famílias estão a simplificar a vida. Porque é que eles tomaram essas decisões? Eles querem dar o seu melhor no serviço a Jeová. Estão satisfeitos com o que têm e confiam que Jeová vai prover tudo aquilo de que realmente precisam. Há algum risco de esses irmãos se dececionarem? Claro que não! Que prova temos disso? Uma prova é que Jeová cuidou das necessidades de outros servos do passado. Por exemplo, ele abençoou Abraão, “o pai de todos os que têm fé”. — Rom. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Hebreus 11:8-10, 16, porque é que Abraão estava disposto a sair de Ur? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão tinha uma vida muito confortável na cidade de Ur. No entanto, de boa vontade, deixou tudo para trás. Porquê? Porque aguardava “a cidade que tem verdadeiros alicerces”. (Leia Hebreus 11:8-10, 16.) Que “cidade” é essa? Que desafios é que Abraão enfrentou enquanto aguardava a construção dessa cidade? E como podemos imitar Abraão e cristãos dos nossos dias que seguiram o exemplo dele?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É “A CIDADE QUE TEM VERDADEIROS ALICERCES”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a cidade que Abraão aguardava?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A cidade que Abraão aguardava é o Reino de Deus. Esse Reino é formado por Jesus e por 144 mil cristãos ungidos. Paulo refere-se a esse Reino como “uma cidade do Deus vivente, a Jerusalém celestial”. (Heb. 12:22; Apo. 5:8-10; 14:1) Jesus ensinou os seus discípulos a orar por esse mesmo Reino e a pedir que ele viesse para que a vontade de Deus fosse feita na Terra como é feita no céu. — Mat. 6:10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Génesis 17:1, 2, 6, o que é que Abraão sabia sobre a cidade, ou Reino, que Deus tinha prometido?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Abraão sabia dos detalhes de como o Reino de Deus estaria organizado? Não. Durante centenas de anos, esses detalhes foram um “segredo sagrado”. (Efé. 1:8-10; Col. 1:26, 27) No entanto, Abraão sabia que alguns dos seus descendentes iriam tornar-se reis. O próprio Jeová tinha-lhe prometido isso. (Leia Génesis 17:1, 2, 6.) Abraão tinha uma fé tão forte nas promessas de Deus que era como se ele pudesse ver aquele que seria o Rei do Reino de Deus, o Ungido, ou Messias. Foi por isso que Jesus disse aos judeus dos seus dias: “Abraão, o vosso pai, alegrou-se muito com a perspetiva de ver o meu dia, e ele viu-o e alegrou-se.” (João 8:56) Fica claro que Abraão sabia que os seus descendentes formariam um Reino que teria o apoio de Jeová, e ele estava disposto a aguardar que Jeová cumprisse a promessa que tinha feito.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Abraão estava a aguardar a cidade projetada por Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Abraão mostrou que estava a aguardar a cidade, ou Reino, projetada por Deus? Primeiro, Abraão não se associou a nenhum governo humano. Ele continuou a viver como nómada, mudando-se de um lugar para outro, sem apoiar nenhum rei humano. Além disso, Abraão não tentou ter o seu próprio reino. Em vez disso, continuou a obedecer a Jeová, à espera de que ele cumprisse a sua promessa. Por fazer isso, Abraão mostrou que a sua fé em Jeová era muito grande. Vamos ver alguns desafios que ele enfrentou e o que podemos aprender do seu exemplo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE DESAFIOS ENFRENTOU ABRAÃO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como era a cidade de Ur?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A cidade onde Abraão morava era relativamente segura, confortável e bem desenvolvida. Era protegida por muralhas muito altas e, em três lados, estava cercada por canais profundos. As pessoas de Ur dominavam a escrita e operações matemáticas. Parece que a cidade funcionava como um centro de negócios, porque em algumas escavações naquela região foram encontrados documentos de transações comerciais. Lá, havia casas feitas de tijolos, com paredes rebocadas e pintadas com cal. Algumas dessas casas tinham 13 ou 14 divisões que ficavam ao redor de um pátio com um chão de pedra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Abraão precisou de confiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão teve de confiar que Jeová cuidaria da segurança dele e da sua família. Porquê? Porque, agora, ele e Sara tinham deixado para trás uma cidade tão segura e confortável para morar em tendas, ao ar livre, na terra de Canaã. Deixaria de haver paredes de tijolos, muralhas ou canais para protegê-los. Em vez disso, eles poderiam facilmente ser atacados por inimigos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Certa vez, o que é que aconteceu a Abraão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão fez a vontade de Deus, mas, mesmo assim, passou por dificuldades. Certa vez, uma grande fome atingiu precisamente a região para onde Jeová tinha mandado Abraão. Abraão não tinha como alimentar a sua família. Por isso, resolveu mudar-se temporariamente para o Egito. Só que, enquanto estava lá, o Faraó, o governante do país, tirou-lhe a esposa. Até Jeová ter convencido o Faraó a devolver Sara, consegue imaginar como Abraão ficou ansioso? — Gén. 12:10-19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas familiares é que Abraão teve de enfrentar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para piorar as coisas, a vida familiar de Abraão também não era nada fácil. A sua querida esposa, Sara, não conseguia ter filhos. Durante décadas, eles tiveram de suportar essa dor. Por fim, Sara decidiu dar a sua serva, Agar, a Abraão. Sara achava que dessa forma ela e o marido poderiam ter filhos por meio da sua serva. No entanto, quando Agar ficou grávida de Ismael, começou a desprezar Sara. A situação ficou tão difícil que Sara fez com que Agar fugisse de casa. — Gén. 16:1-6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que acontecimentos, envolvendo Ismael e Isaque, testaram a confiança de Abraão em Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, Sara finalmente ficou grávida e teve um filho de Abraão, a quem ele deu o nome de Isaque. Abraão amava os seus dois filhos, Ismael e Isaque. No entanto, por causa da maneira má como Ismael tratava Isaque, Abraão teve de mandar Ismael e Agar embora. (Gén. 21:9-14) Mais tarde, Jeová pediu a Abraão para sacrificar Isaque. (Gén. 22:1, 2; Heb. 11:17-19) Nessas duas situações, Abraão teve de ter a confiança de que Jeová cumpriria as promessas que tinha feito sobre os seus filhos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Abraão teve de esperar com paciência em Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo da vida, Abraão teve de aprender a esperar com paciência em Jeová. Abraão devia ter mais de 70 anos quando saiu de Ur com a sua família. (Gén. 11:31–12:4) Durante cerca de cem anos, ele viveu em tendas, viajando pela terra de Canaã. Abraão morreu com 175 anos. (Gén. 25:7) Mas ele não viu Jeová cumprir a promessa de dar aquela terra aos seus descendentes. Também não viveu para ver o estabelecimento da cidade, o Reino de Deus. Mesmo assim, a Bíblia diz que Abraão morreu “idoso e satisfeito”. (Gén. 25:8) Apesar de todos os desafios que teve de enfrentar, Abraão continuou a ter uma forte fé e esperou em Jeová com alegria. Porque é que Abraão conseguiu perseverar? Porque, ao longo da vida dele, Jeová protegeu-o e tratou-o como amigo. — Gén. 15:1; Isa. 41:8; Tia. 2:22, 23.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que estamos à espera, e o que vamos considerar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Abraão, nós estamos à espera da cidade que tem verdadeiros alicerces. No entanto, não estamos à espera que ela seja construída. O Reino de Deus foi estabelecido no céu em 1914 e já tem pleno controlo do céu. (Apo. 12:7-10) Mas nós estamos à espera que esse Reino governe toda a Terra. Enquanto isso não acontece, precisamos de enfrentar muitas situações parecidas com as que Abraão e Sara enfrentaram. Será que os servos de Jeová hoje estão a conseguir imitar o exemplo de Abraão? As biografias publicadas na revista A Sentinela mostram que muitos hoje também têm fé e paciência como Abraão e Sara. Vamos considerar algumas dessas experiências e ver o que podemos aprender delas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES IMITARAM O EXEMPLO DE ABRAÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Bill Walden.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Bill Walden estava disposto a fazer sacrifícios e foi abençoado por Jeová",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência do irmão Bill?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto a fazer sacrifícios. Se quisermos que a cidade de Deus, o Reino, fique em primeiro lugar na nossa vida, precisamos de estar dispostos a fazer sacrifícios para agradar a Deus, assim como Abraão. (Mat. 6:33; Mar. 10:28-30) Veja o exemplo de um irmão chamado Bill Walden.b Em 1942, Bill estava quase a formar-se em engenharia numa universidade dos Estados Unidos, quando começou a estudar com as Testemunhas de Jeová. Um professor arranjou-lhe um emprego para quando ele se formasse, mas Bill recusou. Ele explicou ao professor que queria dedicar mais tempo no serviço a Deus, em vez de seguir uma carreira como engenheiro. Passado pouco tempo, Bill foi convocado para o serviço militar. Ele, respeitosamente, recusou-se a participar e, como resultado, foi multado em 10 mil dólares e condenado a cinco anos de prisão. Bill foi liberto depois de três anos. Mais tarde, foi convidado para cursar a Escola de Gileade e serviu como missionário em África. Depois, Bill casou-se com Eva, e eles tiveram de fazer sacrifícios para servirem juntos em África. Com o tempo, tiveram de voltar para os Estados Unidos para cuidar da mãe de Bill. Resumindo a sua história, Bill disse: “Fico muito emocionado ao pensar no grande privilégio de ser usado por Jeová durante mais de setenta anos. Agradeço-lhe sempre por me ter orientado a escolher a melhor carreira.” Será que você está disposto a fazer do serviço de tempo integral a sua carreira?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eleni e Aristotelis Apostolidis.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eleni e Aristotelis Apostolidis sentiram que Jeová os fortaleceu",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu da experiência do casal Apostolidis?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não espere ter uma vida sem problemas. O exemplo de Abraão ensina-nos que até mesmo aqueles que dedicam a vida toda a servir a Jeová precisam de lidar com problemas. (Tia. 1:2; 1 Ped. 5:9) Veja como isso aconteceu no caso de Aristotelis Apostolidis.c Ele batizou-se em 1946, na Grécia, e, em 1952, ficou noivo da irmã Eleni, que tinha os mesmos alvos que ele. No entanto, Eleni ficou doente e foi-lhe diagnosticado um tumor no cérebro. O tumor foi removido, mas alguns anos depois do casamento, voltou. Os médicos operaram Eleni, mas ela ficou parcialmente paralisada e com problemas na fala. Ela continuou zelosa apesar da doença e da perseguição do governo na época.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Aristotelis cuidou da esposa por trinta anos. Durante esse tempo, ele serviu como ancião, trabalhou em comissões de assembleias e ajudou a construir um Salão de Assembleias. Depois, em 1987, Eleni sofreu um acidente enquanto estava na pregação. Ela ficou em coma durante três anos, depois, faleceu. Aristotelis resumiu a sua história da seguinte forma: ‘No decorrer dos anos, situações provadoras, problemas difíceis e imprevistos têm exigido muita perseverança. No entanto, Jeová tem-me sempre dado a força necessária para superar esses problemas.’ (Sal. 94:18, 19) Jeová ama muito aqueles que, mesmo quando enfrentam dificuldades, fazem tudo o que podem por ele!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Audrey Hyde.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Audrey Hyde continuou positiva por se concentrar no futuro",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom conselho é que o irmão Knorr deu à sua esposa?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se no futuro. Abraão concentrou-se nas recompensas que Jeová lhe daria, e isso ajudou-o a lidar com os desafios. A irmã Audrey Hyde também tentou manter-se positiva apesar dos problemas. O seu primeiro marido, o irmão Nathan Knorr, morreu de cancro e o seu segundo marido, o irmão Glenn Hyde, sofreu da doença de Alzheimer.d O que a ajudou foi uma coisa que o irmão Knorr lhe disse apenas algumas semanas antes de falecer: “O Nathan lembrou-me: ‘Depois da morte, a nossa esperança é certa, e nunca mais teremos de sofrer.’ A seguir, ele recomendou-me: ‘Olha para a frente, para a tua recompensa.’ [...] E acrescentou: ‘Mantém-te ocupada – procura usar a tua vida a fazer algo pelos outros. Isso vai ajudar-te a encontrar a alegria de viver.’” Sem dúvida, o conselho de nos mantermos ocupados a ajudar outros e de ‘nos alegrarmos na esperança’ é muito útil. — Rom. 12:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque temos bons motivos para nos concentrarmos no futuro? (b) De que maneira é que aplicar Miqueias 7:7 vai ajudar-nos a ser abençoados no futuro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje temos mais motivos do que nunca para nos concentrarmos no futuro. As coisas que estão a acontecer no mundo não deixam dúvidas de que estamos no fim dos últimos dias deste sistema de coisas. Em breve, já não precisaremos de esperar que a cidade com verdadeiros alicerces governe toda a Terra. Receberemos muitas bênçãos! Entre elas, a alegria de ver pessoas que amamos voltarem a viver. Nessa época, Jeová vai recompensar a fé e a paciência de Abraão por trazê-lo de volta à vida na Terra, juntamente com a sua família. Será que você vai estar lá para os receber? Poderá estar, se imitar o exemplo de Abraão. Portanto, esteja disposto a fazer sacrifícios pelo Reino de Deus. Continue a ter fé, apesar dos problemas. E aprenda a esperar com paciência em Jeová. — Leia Miqueias 7:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a “cidade” que Abraão aguardava?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desafios é que Abraão enfrentou?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar o exemplo de Abraão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 74 A Canção do Reino",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Sem dúvida, não vemos a hora de Jeová cumprir as promessas dele. Mas esperar por esse momento pode ser um teste à nossa paciência – e, às vezes, até à nossa fé. O exemplo deixado por Abraão pode ajudar-nos a ter paciência para esperar que Jeová cumpra as suas promessas. O que podemos aprender dele? E o que podemos aprender do bom exemplo de outros servos de Jeová dos tempos modernos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A biografia do irmão Bill foi publicada na Sentinela de 1 de dezembro de 2013, páginas 8-10.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c A biografia do irmão Aristotelis foi publicada na Sentinela de 1 de fevereiro de 2002, páginas 24-28.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d A biografia da irmã Audrey foi publicada na Sentinela de 1 de julho de 2004, páginas 23-29.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um casal idoso continua a servir fielmente a Jeová apesar dos desafios. Eles mantêm a fé forte por se concentrarem nas promessas de Jeová para o futuro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 agosto pp. 8-13",
            "titulo": "Seja humilde e modesto ao andar com Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Ande modestamente com o seu Deus!’ — MIQ. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 31 Anda Sempre Com Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David disse sobre a humildade de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERÁ que podemos mesmo dizer que Jeová é humilde? Podemos. Veja o que David disse sobre Deus: “Tu dás-me o teu escudo de salvação, e a tua humildade engrandece-me.” (2 Sam. 22:36; Sal. 18:35) David talvez estivesse a pensar no momento em que o profeta Samuel foi até à casa do seu pai para ungir o próximo rei de Israel. Jeová mostrou humildade ao escolher David, que era o mais novo de oito irmãos, para substituir o rei Saul. — 1 Sam. 16:1, 10-13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David, com certeza, tinha os mesmos sentimentos do escritor do Salmo 113, que disse sobre Jeová: ‘Ele abaixa-se para observar o céu e a terra, levanta o humilde do pó. Ele ergue o pobre para fazê-lo sentar-se com os nobres.’ (Sal. 113:6-8) Neste estudo, vamos ver algumas situações em que Jeová mostrou humildade e o que podemos aprender do seu exemplo. Depois, vamos aprender um pouco sobre modéstia com o exemplo deixado pelo rei Saul, pelo profeta Daniel e por Jesus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER COM O EXEMPLO DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos trata, e o que é que isso prova?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito por observar como Jeová trata os seus adoradores humanos imperfeitos. Jeová não apenas nos aceita como seus adoradores, mas também nos vê como seus amigos. (Sal. 25:14) Para tornar possível a nossa amizade com ele, Jeová deu o seu Filho como sacrifício pelos nossos pecados. Que grande demonstração de misericórdia e compaixão da parte de Jeová! Tudo isso prova que ele é um Deus humilde.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos deu, e porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Considere outra prova da humildade de Jeová. Por ser o Criador, Jeová teria o direito de decidir como cada um de nós deve levar a vida. Mas ele não fez isso. Jeová criou-nos à sua imagem e deu-nos liberdade de escolha, apesar de saber que somos pequenos e fracos em comparação com ele. Ele não quer que o sirvamos por obrigação, mas por amor e por reconhecermos os benefícios de lhe obedecer. (Deut. 10:12; Isa. 48:17, 18) Como é bom servirmos um Deus tão humilde!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ensina a ser humildes? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como Jeová trata outros ensina-nos a também sermos humildes. Ninguém no Universo tem mais sabedoria do que Jeová. Mesmo assim, ele está disposto a aceitar sugestões. Por exemplo, Jeová permitiu que o seu Filho o ajudasse a criar todas as coisas. (Pro. 8:27-30; Col. 1:15, 16) Apesar de ser o Todo-Poderoso, Jeová delega responsabilidades a outros. Ele designou Jesus para ser o Rei do Reino e deu certa autoridade aos 144 mil que reinarão com Jesus. (Luc. 12:32) É claro que Jeová deu treino a Jesus para ser Rei e Sumo Sacerdote. (Heb. 5:8, 9) Também dá treino aos que vão reinar com Jesus. No entanto, Jeová não vai tentar controlar cada coisa que eles fizerem para cumprir essa designação. Ele confia que vão conseguir fazer a Sua vontade. — Apo. 5:10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jeová nos dá sobre delegar tarefas?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o nosso Pai celestial, que não precisa da ajuda de ninguém, delega tarefas a outros, quanto mais nós! É chefe de família ou serve como ancião na congregação? Então, faça como Jeová: delegue tarefas a outros e não tente controlar cada detalhe de como fazem o trabalho. Se seguir o exemplo de Jeová, não só vai ter a alegria de ver o trabalho ficar pronto, como também vai treinar outros e ajudá-los a ter mais confiança. (Isa. 41:10) O que mais podem aprender com Jeová aqueles que têm certa autoridade?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que Jeová se interessa pela opinião dos anjos. (1 Reis 22:19-22) Como é que vocês, pais, podem imitar o exemplo de Jeová? Quando for apropriado, pergunte a opinião aos seus filhos sobre como fazer certas tarefas domésticas. E se eles derem uma boa sugestão, siga-a.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová foi paciente com Abraão e Sara?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também mostra humildade por agir com paciência. Por exemplo, Jeová é paciente quando os seus servos expressam de modo respeitoso as suas dúvidas sobre uma decisão dele. Abraão teve dúvidas sobre a decisão de Jeová de destruir Sodoma e Gomorra e falou com ele sobre as suas preocupações, e Jeová escutou-o. (Gén. 18:22-33) Sara riu-se da promessa de Deus, de que ela ficaria grávida, mesmo sendo idosa, mas Jeová não ficou ofendido nem zangado. (Gén. 18:10-14) Em vez disso, tratou Sara com dignidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais e os anciãos podem imitar o exemplo de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for pai ou ancião, como é que pode imitar a Jeová? Pense um pouco sobre qual é a sua reação quando os seus filhos ou os irmãos da congregação expressam dúvidas sobre uma decisão que você tomou. Será que a sua reação automática é corrigi-los? Ou você tenta entender o ponto de vista deles? Quando os que têm autoridade são humildes como Jeová, as famílias e as congregações beneficiam-se. Até aqui, vimos como podemos imitar a humildade de Jeová. Agora, vamos aprender a ser modestos por estudar alguns exemplos registados na Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER COM O EXEMPLO DE OUTROS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ensina?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová, o nosso “Grandioso Instrutor”, deixou na Bíblia exemplos para nos ensinar algumas lições. (Isa. 30:20, 21) Nela, encontramos relatos de pessoas que mostraram qualidades que Deus aprova, como a modéstia. No entanto, a Bíblia também contém exemplos de pessoas que não mostraram essas qualidades e os resultados disso. Quando examinamos esses relatos e meditamos neles, aprendemos muito. — Sal. 37:37; 1 Cor. 10:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do mau exemplo de Saul?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que aconteceu ao rei Saul. No início, ele era um jovem modesto. Reconhecia que tinha limitações e até teve receio de aceitar mais responsabilidades. (1 Sam. 9:21; 10:20-22) Mas, com o tempo, Saul tornou-se arrogante. Ele começou a revelar esse traço de personalidade pouco depois de se tornar rei. Certa vez, Saul perdeu a paciência e não quis esperar pelo profeta Samuel. Em vez de ser modesto e confiar que Jeová agiria a favor do povo, Saul fez algo que não estava autorizado a fazer – ofereceu um sacrifício queimado a Jeová. Como resultado, Saul perdeu o favor de Jeová e foi rejeitado por ele como rei. (1 Sam. 13:8-14) Com certeza, devemos aprender algo desse exemplo e jamais agir com arrogância como Saul.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel mostrou que era modesto?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em contraste com o mau exemplo de Saul, veja o bom exemplo do profeta Daniel. Durante toda a vida, Daniel foi um servo de Deus humilde e modesto, que sempre procurou as orientações de Jeová. Quando foi usado por Jeová para interpretar o sonho de Nabucodonosor, Daniel não tentou ficar com o crédito para si. (Dan. 2:26-28) Qual é a lição para nós? Se recebermos elogios por um discurso ou se formos bem-sucedidos no ministério, devemos dar toda a glória a Jeová. Temos de ser modestos e reconhecer que não podemos fazer nada disso sem a ajuda dele. (Fil. 4:13) Quando agimos dessa maneira, imitamos não só Daniel, mas também o bom exemplo de Jesus. Como assim?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos com Jesus em João 5:19, 30?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo sendo o Filho perfeito de Deus, Jesus mostrava que dependia de Jeová. (Leia João 5:19, 30.) Ele nunca se tentou apoderar da autoridade do seu Pai. Filipenses 2:6 diz que Jesus “não pensou numa usurpação, isto é, em que devesse ser igual a Deus”. Como Filho submisso, Jesus entendia que tinha limitações e respeitava a autoridade do seu Pai.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pediram a Jesus que fizesse algo que estava além da sua autoridade, como é que ele reagiu?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de como Jesus reagiu quando os discípulos Tiago e João e a mãe deles pediram um privilégio que Jesus não tinha autoridade para dar. Sem hesitar, Jesus deixou bem claro que só o seu Pai celestial podia decidir quem se sentaria à sua direita e à sua esquerda no Reino. (Mat. 20:20-23) Jesus reconheceu as suas limitações; ele sabia até onde podia ir. Jesus foi modesto. Ele nunca foi além das orientações que recebeu de Jeová. (João 12:49) Como podemos imitar o belo exemplo dele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos colocar em prática o conselho de 1 Coríntios 4:6?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos imitar a modéstia de Jesus por colocarmos em prática o conselho de 1 Coríntios 4:6, que diz: “Não vão além das coisas que estão escritas.” Por isso, quando alguém nos pedir um conselho, não devemos promover as nossas próprias opiniões nem dizer a primeira coisa que nos vier à mente. Em vez disso, vamos direcionar a atenção da pessoa para o que a Bíblia e as nossas publicações dizem. Dessa forma, mostraremos que reconhecemos as nossas limitações. A modéstia faz-nos ter a certeza de que os “justos decretos” do Todo-Poderoso são sempre melhores do que qualquer conselho que possamos dar. — Apo. 15:3, 4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos modestos, damos honra a Jeová. Mas existem outros bons motivos para mostrarmos essa qualidade. Vamos ver agora como a humildade e a modéstia nos podem dar alegria e ajudar a ter um bom relacionamento com outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAIS SÃO OS BENEFÍCIOS DE SERMOS HUMILDES E MODESTOS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as pessoas humildes e modestas são felizes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos humildes e modestos, somos mais felizes. Porquê? Porque quando temos consciência das nossas limitações, ficamos gratos e felizes por qualquer ajuda que recebamos de outros. Por exemplo, lembra-se de quando Jesus curou dez leprosos? Apenas um deles voltou para agradecer a Jesus por ter sido curado daquela doença terrível. Ele jamais teria conseguido curar-se sem a ajuda de Jesus! A humildade e a modéstia daquele homem levaram-no a mostrar gratidão e a dar glória a Deus pela ajuda que recebeu. — Luc. 17:11-19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a humildade e a modéstia nos ajudam a ter bons relacionamentos? (Romanos 12:10)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é humilde e modesto tem mais hipóteses de se dar bem com outros e de ter bons amigos. Porquê? Porque pessoas assim têm facilidade em reconhecer as boas qualidades de outros e em confiar neles. Pessoas humildes e modestas ficam felizes quando veem outros a ser bem-sucedidos nas suas designações, não importa quais sejam. Também não têm nenhum problema em dar elogios e em honrar outros. — Leia Romanos 12:10.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos lutar contra o orgulho?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas quem é orgulhoso é totalmente diferente. Pessoas assim acham difícil dar elogios; preferem ser elogiadas. Têm a tendência de se comparar com outros e promovem um espírito competitivo. Em vez de treinar outros e delegar tarefas, a inclinação delas é pensar: ‘Se quiser algo bem feito, tenho de ser eu a fazê-lo.’ A questão é que, para essas pessoas considerarem algo como bem feito, tudo tem de acontecer à maneira delas. Além disso, pessoas orgulhosas, muitas vezes, também são ambiciosas e invejosas. (Gál. 5:26) Elas dificilmente têm amizades duradouras. Se percebermos que temos uma tendência para o orgulho, temos de abrir o nosso coração a Jeová e pedir-lhe que nos ajude a ‘renovar a nossa mente’. Assim, a semente do orgulho não criará raízes no nosso coração. — Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser humildes e modestos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimo-nos muito gratos pelo exemplo de Jeová! Vemos como ele é humilde pelo modo como trata os seus servos – e queremos imitá-lo. Também queremos seguir os exemplos que encontramos na Bíblia de pessoas modestas que andaram com Jeová. Se fizermos isso, daremos a Jeová a honra e a glória que só ele merece. (Apo. 4:11) Também poderemos andar para sempre com o nosso Pai celestial, que ama pessoas humildes e modestas.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender do exemplo de Jeová sobre delegar tarefas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que excelente exemplo é que Jesus nos deixou?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são os benefícios de sermos humildes e modestos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quem é humilde age com misericórdia e compaixão. Por isso, podemos dizer que Jeová é humilde. Como veremos neste estudo, temos muito que aprender com a humildade de Jeová. Também vamos ver o que os exemplos do rei Saul, do profeta Daniel e de Jesus nos ensinam sobre ser modestos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um ancião dedica tempo a treinar um irmão mais jovem para cuidar dos cartões de território da congregação. Depois, o ancião não controla cada detalhe do trabalho do irmão, mas dá-lhe liberdade para cuidar da designação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Uma irmã pergunta a um ancião se é apropriado ir a um casamento numa igreja. Em vez de dar a sua própria opinião, o ancião considera alguns princípios bíblicos com ela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 agosto pp. 14-19",
            "titulo": "A ressurreição revela o amor, a sabedoria e a paciência de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Haverá uma ressurreição.” — ATOS 24:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 151 Ele Chamará",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová criou a vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOUVE uma época em que Jeová estava sozinho. Mas ele não se sentia só; afinal, ele é completo em todos os sentidos. Mesmo assim, Deus quis que outros também tivessem vida e fossem felizes. Motivado por amor, Jeová começou a criar. — Sal. 36:9; 1 João 4:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus e os anjos se sentiram com as criações de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, Jeová criou uma pessoa para trabalhar com ele: o seu Filho, Jesus. Por meio de Jesus, “todas as outras coisas foram criadas”; entre elas, milhões de anjos. (Col. 1:16) Para Jesus, foi uma grande alegria poder trabalhar com o seu Pai. (Pro. 8:30) Os anjos também tinham motivos para ficar alegres. Eles estavam presentes quando Jeová criou os céus e a Terra com a ajuda de Jesus, o Trabalhador Perito. Como é que os anjos reagiram? Eles “davam gritos de louvor” durante a formação da Terra, e, sem dúvida, também faziam isso sempre que Jeová terminava de criar algo. Os anjos devem ter ficado especialmente alegres quando viram a última e a mais importante das criações terrestres: os humanos. (Jó 38:7; Pro. 8:31, nota) Cada uma dessas criações revelou o amor e a sabedoria de Jeová. — Sal. 104:24; Rom. 1:20.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 15:21, 22, o que é que o sacrifício de Jesus torna possível?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová queria que os humanos vivessem para sempre no belo planeta que tinha criado. Mas Adão e Eva rebelaram-se contra o seu amoroso Pai, e a sombra do pecado e da morte caiu sobre toda a humanidade. (Rom. 5:12) Como é que Jeová contornou a situação? Logo após o pecado, ele disse o que ia fazer para salvar os humanos. (Gén. 3:15) Ele daria o seu Filho, Jesus, como resgate, e isso permitiria que todos os filhos de Adão e Eva fossem libertos do pecado e da morte. Cada pessoa teria a possibilidade de escolher servir a Jeová e, então, receber a vida eterna. — João 3:16; Rom. 6:23; leia 1 Coríntios 15:21, 22.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A promessa da ressurreição levanta algumas perguntas. Por exemplo, como é que a ressurreição provavelmente acontecerá? Será que vamos conseguir reconhecer os nossos familiares e amigos quando eles voltarem? Que alegrias teremos com a ressurreição? E o que é que a ressurreição nos pode ensinar sobre o amor, a sabedoria e a paciência de Jeová? Vamos considerar cada uma destas perguntas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A RESSURREIÇÃO PROVAVELMENTE ACONTECERÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos concluir que a ressurreição vai acontecer de modo organizado e gradual?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Paraíso, Jeová vai usar o seu Filho para ressuscitar milhões e milhões de pessoas. No entanto, podemos concluir que os mortos não vão ser todos ressuscitados ao mesmo tempo. Porque não? Porque se, de repente, a população da Terra crescesse muito, isso iria causar uma grande confusão. Mas Jeová nunca faz nada de modo desorganizado. Ele sabe que, para existir paz, as coisas precisam de estar em ordem. (1 Cor. 14:33) Jeová foi sábio e paciente ao trabalhar com Jesus para criar os céus e a Terra. Ele preparou a Terra, pouco a pouco, antes da criação dos humanos. Jesus vai imitar o exemplo do seu Pai quando for trabalhar com os sobreviventes do Armagedon para preparar a Terra para a chegada dos ressuscitados.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 24:15, que grupo estará entre os ressuscitados?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que sobreviverem ao Armagedon terão de fazer algo ainda mais importante: ensinar os ressuscitados sobre o Reino de Deus e sobre os padrões de Jeová. Porque é que isso vai ser necessário? Porque a maioria dos que voltarão a viver fará parte dos “injustos”. (Leia Atos 24:15.) Esses “injustos” terão de fazer muitas mudanças na vida para poderem receber os benefícios do resgate de Cristo. Pense um pouco em todo o trabalho envolvido em ensinar a verdade a milhões de pessoas que não conhecem a Jeová. Será que cada ressuscitado vai ter um instrutor, assim como acontece nos estudos bíblicos de hoje? Será que os ressuscitados vão ser designados a alguma congregação e vão ser treinados para ensinar os que forem ressuscitados depois deles? Vamos ter de esperar para ver. O que nós já sabemos é que, no fim do Reinado de Mil Anos de Cristo, “a terra certamente ficará cheia do conhecimento de Jeová”. (Isa. 11:9) Teremos muito trabalho durante os mil anos, mas será um trabalho gratificante!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o povo de Deus terá empatia ao ensinar os ressuscitados?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o Governo de Mil Anos de Cristo, todos os servos de Jeová na Terra terão de continuar a fazer mudanças na vida para lhe agradar. Por isso, todos terão empatia ao ensinar os ressuscitados, porque já sabem o esforço que exige vencer tendências erradas e seguir os padrões de Jeová. (1 Ped. 3:8) Sem dúvida, os que forem trazidos de volta à vida vão querer fazer parte do povo humilde de Jeová, que se estará a esforçar ‘em produzir a sua própria salvação’. — Fil. 2:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE VAMOS CONSEGUIR RECONHECER OS RESSUSCITADOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos concluir que vai ser possível reconhecer os nossos familiares e amigos ressuscitados?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por vários motivos, podemos concluir que conseguiremos reconhecer os nossos familiares e amigos que forem ressuscitados. Por exemplo, se pensarmos nas ressurreições que já ocorreram, parece que Jeová vai recriar as pessoas exatamente como elas eram pouco antes de morrer, ou seja, com a mesma aparência e a mesma forma de falar e pensar. Lembre-se de que Jesus comparou a morte com o sono e a ressurreição com o despertar do sono. (Mat. 9:18, 24; João 11:11-13) Quando uma pessoa acorda, ela é exatamente como era antes de dormir. Tem a mesma aparência e as mesmas memórias. Pense no exemplo de Lázaro. Ele estava morto há quatro dias e, por isso, o seu corpo já se tinha começado a decompor. No entanto, quando foi ressuscitado por Jesus, Lázaro foi reconhecido imediatamente pelas suas irmãs, e ele, obviamente, lembrava-se delas. — João 11:38-44; 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os ressuscitados não voltarão com uma mente e um corpo perfeitos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová promete que, no Paraíso, ninguém vai dizer: “Estou doente.” (Isa. 33:24; Rom. 6:7) Portanto, os que forem ressuscitados serão recriados com corpos saudáveis. Contudo, eles ainda não serão perfeitos. Se fossem, os seus familiares e amigos talvez nem os conseguissem reconhecer. Parece que, durante o Reinado de Mil Anos de Cristo, a humanidade vai tornar-se perfeita gradualmente. Apenas no fim dos mil anos é que Jesus vai devolver o Reino ao seu Pai. Nesse momento, o Reino já terá cumprido plenamente o seu objetivo, o que inclui levar toda a humanidade à perfeição. — 1 Cor. 15:24-28; Apo. 20:1-3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE ALEGRIAS TEREMOS COM A RESSURREIÇÃO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a ressurreição o vai afetar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente imaginar como vai ser receber de volta aquele parente ou amigo que tanto ama. Será que vai chorar ou rir de alegria? Ficará tão feliz que começará a cantar para agradecer a Jeová? De uma coisa pode ter a certeza: a ressurreição vai aumentar ainda mais o amor que você tem por Jeová e por Jesus. Se não fosse pelo carinho e pela bondade deles, nunca receberíamos esse presente tão maravilhoso!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o que Jesus disse em João 5:28, 29, o que vai acontecer aos que seguirem os padrões justos de Deus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a alegria que os ressuscitados vão sentir ao livrarem-se, pouco a pouco, da velha personalidade e ao começarem a seguir os padrões justos de Deus! Aqueles que fizerem as mudanças necessárias terão uma ressurreição de vida. Mas Jeová não vai permitir que as pessoas que não querem mudar perturbem a paz e a tranquilidade do Paraíso. — Isa. 65:20; leia João 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai abençoar os que morarem na Terra?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o Reino estiver no controlo, todos os do povo de Deus vão concordar com o que diz Provérbios 10:22: “É a bênção de Jeová que enriquece, e ele não lhe acrescenta nenhuma dor.” Com a ajuda do espírito santo, os servos de Deus vão ficar espiritualmente ricos, ou seja, vão ficar cada vez mais parecidos com Cristo e vão tornar-se perfeitos. (João 13:15-17; Efé. 4:23, 24) A cada dia, os seus corpos ficarão mais saudáveis, e eles irão tornar-se pessoas cada vez melhores. A vida será muito feliz! (Jó 33:25) Mas será que meditar na ressurreição pode ajudar-nos já agora?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM O AMOR DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Salmo 139:1-4, como é que a ressurreição mostra que Jeová nos conhece bem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já mencionado, quando Jeová ressuscitar uma pessoa, ele vai restaurar as memórias e a personalidade dela, e ela será exatamente como era antes de morrer. Pare e pense no que está por trás disso. Jeová ama-o tanto que presta atenção a tudo o que você pensa, sente, diz e faz, e ele é capaz de se lembrar disso. Se Jeová tivesse de o ressuscitar, ele conseguiria facilmente restaurar as suas memórias, as suas atitudes e as características da sua personalidade. O rei David sabia que Jeová se interessa muito por cada um de nós. (Leia Salmo 139:1-4.) O que podemos aprender do facto de Jeová nos conhecer muito bem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom meditar no facto de que Jeová nos conhece muito bem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar no facto de que Jeová nos conhece muito bem ajuda-nos a não ficar preocupados. Como assim? Lembre-se de que Jeová se importa muito consigo. Ele gosta dos aspetos da sua personalidade que fazem de si uma pessoa única. Ele presta atenção às experiências que você passa na vida e que o tornam a pessoa que é. É tão bom saber disso, não acha? Por isso, não precisa de se sentir sozinho. Jeová está ao seu lado em cada minuto da sua vida, procurando oportunidades para o ajudar. — 2 Cró. 16:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM A SABEDORIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança da ressurreição prova a sabedoria de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ameaça de morte pode ser uma arma poderosa. Pessoas controladas por Satanás usam o medo da morte para forçar outros a trair os amigos ou a abrir mão das suas crenças. Mas essa ameaça não tem nenhum poder sobre nós. Nós sabemos que, se os nossos inimigos nos tirarem a vida, Jeová vai trazer-nos de volta. (Apo. 2:10) Estamos convencidos de que eles nunca vão conseguir afastar-nos de Jeová. (Rom. 8:35-39) Jeová mostrou muita sabedoria por nos dar a esperança da ressurreição! Por meio dessa esperança, Jeová tira a Satanás uma das armas mais eficientes dele e, ao mesmo tempo, dá-nos uma poderosa ajuda para que nos possamos defender: coragem inabalável.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas precisa de se fazer? Como é que as respostas o podem ajudar a saber como está a sua confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se os inimigos de Jeová ameaçarem matá-lo, qual será a sua reação? Vai confiar em Jeová e na promessa dele de o ressuscitar? Um modo de saber como está a sua confiança em Deus é por se perguntar: ‘Será que, mesmo em decisões menores, eu mostro que confio em Jeová?’ (Luc. 16:10) Outra pergunta pode ser: ‘Será que o meu estilo de vida prova que tenho a confiança de que, se eu buscar primeiro o Reino, Jeová vai cuidar das minhas necessidades materiais?’ (Mat. 6:31-33) Se respondeu ‘sim’ a estas perguntas, isso prova que confia em Jeová e que está pronto para qualquer teste que venha. — Pro. 3:5, 6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM A PACIÊNCIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a ressurreição mostra que Jeová é paciente? (b) Como podemos mostrar gratidão pela paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já tem um dia e uma hora marcados para acabar com este velho sistema de coisas. (Mat. 24:36) Ele não vai ficar impaciente e trazer o fim antes da hora. Mesmo tendo muita vontade de ressuscitar os mortos, ele continua a ser paciente. (Jó 14:14, 15) Ele está à espera de que chegue o momento certo para trazê-los de volta à vida. (João 5:28) Sem dúvida, a paciência de Jeová ensina-nos muita coisa. Pense nisto: por Jeová ser paciente, muitas pessoas tiveram tempo para ‘alcançar o arrependimento’, incluindo nós. (2 Ped. 3:9) Jeová quer que o maior número possível de pessoas tenha a oportunidade de ganhar a vida eterna. Por isso, temos de mostrar que somos gratos pela paciência dele. Como? Por fazermos o nosso melhor para procurar os que têm “a disposição correta para com a vida eterna” e por os ajudar a amar e a servir a Jeová. (Atos 13:48) Dessa forma, eles poderão ser beneficiados pela paciência de Jeová, assim como nós fomos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser pacientes com os outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que só vamos ser perfeitos no final dos mil anos. Por isso, até lá, ele vai ser paciente e estará disposto a perdoar os nossos erros. Esse é um bom motivo para procurarmos o que há de bom nos outros e para sermos pacientes com eles. Veja o exemplo de uma irmã. O marido dela começou a ter ataques fortes de ansiedade e parou de assistir às reuniões. A irmã disse: “Isso foi muito doloroso para mim. Os planos que tínhamos para a nossa família foram por água abaixo.” Apesar disso, essa esposa amorosa foi paciente com o marido. Ela confiou em Jeová e nunca desistiu. Assim como Jeová, ela olhou além dos problemas e concentrou-se nos pontos fortes do seu marido. Ela disse: “O meu marido tem qualidades maravilhosas, e está a esforçar-se para recuperar, um passo de cada vez.” Este exemplo destaca como é importante sermos pacientes com a nossa família e com os irmãos da congregação que estão a tentar vencer as suas dificuldades.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus e os anjos ficaram muito alegres com a criação da Terra. Mas imagine a felicidade deles quando a Terra ficar cheia de humanos perfeitos que amam e servem a Jeová. Imagine a alegria que os ungidos no céu vão sentir quando virem os benefícios do seu trabalho sobre a humanidade. (Apo. 4:4, 9-11; 5:9, 10) Imagine viver num mundo em que as lágrimas de sofrimento serão substituídas por lágrimas de alegria, e onde a doença, a tristeza e a morte deixarão de existir. (Apo. 21:4) Até que esse dia chegue, esteja decidido a imitar o amor, a sabedoria e a paciência de Jeová. Se fizer isso, nunca perderá a alegria, não importa que dificuldades surjam. (Tia. 1:2-4) Com certeza, temos muito que agradecer a Jeová por nos prometer que “haverá uma ressurreição”! — Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová criou a vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a ressurreição revela o amor, a sabedoria e a paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode mostrar que é grato pela esperança da ressurreição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 141 O Milagre da Vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová é um Pai amoroso, sábio e paciente. Podemos ver essas qualidades não apenas nas coisas que ele criou, mas também na promessa que fez de ressuscitar os que morreram. Este estudo vai considerar algumas dúvidas que podemos ter sobre a ressurreição. Também vamos ver o que aprendemos do amor, da sabedoria e da paciência que Jeová demonstra por meio da ressurreição.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um índio norte-americano que morreu há centenas de anos é ressuscitado durante o Governo de Mil Anos de Cristo. Um irmão que sobreviveu ao Armagedon fica feliz por poder ensinar ao índio ressuscitado o que ele precisa de fazer para receber os benefícios do resgate de Cristo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão diz ao seu patrão que não pode fazer horas extras em alguns dias da semana. Ele explica que as noites desses dias estão reservadas para atividades relacionadas com a adoração de Jeová. Por outro lado, o irmão está disposto a fazer horas extras nas outras noites, caso surja um assunto urgente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 agosto pp. 20-25",
            "titulo": "Você tem um lugar na congregação de Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Assim como o corpo é um só, mas tem muitos membros, e todos os membros do corpo, embora muitos, são um só corpo, assim também é o Cristo.” — 1 COR. 12:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio temos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS temos um grande privilégio: o de fazer parte da congregação de Jeová. Nós vivemos num paraíso espiritual cheio de pessoas pacíficas e felizes. Qual é o seu lugar na congregação?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que o apóstolo Paulo fez em algumas das suas cartas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender muito sobre este assunto com uma ilustração que aparece em algumas das cartas escritas pelo apóstolo Paulo. Nessas cartas inspiradas por Deus, Paulo comparou a congregação ao corpo humano. Ele também comparou cada pessoa da congregação a membros do corpo. — Rom. 12:4-8; 1 Cor. 12:12-27; Efé. 4:16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três lições vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos considerar três pontos importantes que a ilustração de Paulo nos ensina. Primeiro, vamos aprender que cada um de nós tem um lugarb na organização de Jeová. Segundo, vamos ver o que podemos fazer se acharmos que somos pouco úteis na congregação. Terceiro, veremos por que motivos devemos estar ocupados a cumprir o papel que Deus nos deu dentro da congregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CADA UM DE NÓS TEM UM PAPEL NA CONGREGAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Romanos 12:4, 5 nos ensina?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira lição que podemos aprender da ilustração de Paulo é que cada um de nós tem um lugar importante na família de Jeová. Paulo começa a sua ilustração por dizer: “Assim como temos muitos membros num só corpo, mas nem todos os membros têm a mesma função, assim também nós, embora muitos, somos um só corpo em união com Cristo, mas, individualmente, somos membros que se pertencem uns aos outros.” (Rom. 12:4, 5) O que é que Paulo queria destacar? Cada um de nós tem um papel diferente na congregação, mas cada um de nós é valioso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que “dádivas” é que Jeová dá à congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se fala daqueles que têm um lugar na congregação, é possível que os primeiros que venham à sua mente sejam os que exercem liderança. (1 Tes. 5:12; Heb. 13:17) Realmente, por meio de Cristo, Jeová dá à Sua congregação “dádivas em homens”. (Efé. 4:8) Entre essas “dádivas em homens” estão os membros do Corpo Governante, os ajudantes do Corpo Governante, os membros de Comissões de Filial, os superintendentes de circuito, os instrutores de escolas bíblicas, os anciãos e os servos ministeriais. Todos esses irmãos são designados por espírito santo e têm a responsabilidade de cuidar das ovelhas preciosas de Jeová e de fortalecer a congregação. — 1 Ped. 5:2, 3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 2:6-8, que esforço é que os homens designados pelo espírito santo fazem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Irmãos são designados pelo espírito santo para cuidar de várias tarefas. Assim como as mãos, os pés e as outras partes do corpo trabalham para o benefício do corpo todo, esses irmãos trabalham muito para o benefício de toda a congregação. Eles não procuram destaque para si próprios, mas esforçam-se para ajudar e fortalecer os seus irmãos e irmãs na fé. (Leia 1 Tessalonicenses 2:6-8.) Somos muito gratos a Jeová por esses homens tão espirituais e dedicados!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que muitos servos de tempo integral recebem?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há também na congregação aqueles que são designados como missionários, pioneiros especiais ou pioneiros regulares. De facto, irmãos e irmãs no mundo todo escolheram a obra de pregar e fazer discípulos como a sua carreira, o seu trabalho de tempo integral. Desse modo, conseguem ajudar muitos a tornar-se discípulos de Cristo Jesus. Embora os servos de tempo integral geralmente não tenham muito em sentido material, Jeová dá-lhes uma vida cheia de bênçãos. (Mar. 10:29, 30) Nós amamos muito esses irmãos e irmãs tão queridos, e somos gratos por eles fazerem parte da congregação!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que cada publicador das boas novas é precioso para Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas será que apenas os irmãos com responsabilidades ou que estão no serviço de tempo integral é que têm um lugar na congregação? Claro que não! Cada publicador das boas novas é importante para Deus e para a congregação. (Rom. 10:15; 1 Cor. 3:6-9) Devemos lembrar-nos de que um dos objetivos principais da congregação é fazer discípulos do nosso Senhor, Jesus Cristo. (Mat. 28:19, 20; 1 Tim. 2:4) Todos os que se associam com a congregação, tanto os publicadores batizados como os não batizados, esforçam-se para colocar a pregação em primeiro lugar na vida. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as nossas irmãs cristãs são tão valiosas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá às mulheres um lugar de honra na congregação. Ele valoriza muito as esposas, mães, viúvas e irmãs solteiras que o servem lealmente. A Bíblia menciona vários exemplos de mulheres notáveis que agradaram a Deus. Elas são lembradas pelo seu excelente exemplo de sabedoria, fé, zelo, coragem, generosidade e boas obras. (Luc. 8:2, 3; Atos 16:14, 15; Rom. 16:3, 6; Fil. 4:3; Heb. 11:11, 31, 35) Sem dúvida, sentimo-nos gratos a Jeová por termos nas nossas congregações irmãs que mostram essas mesmas belas qualidades!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os idosos são preciosos para nós?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também somos abençoados por termos muitos idosos nas nossas congregações. Alguns irmãos e irmãs idosos dedicaram toda a sua vida ao serviço de Jeová. Outros aprenderam a verdade mais recentemente. Nos dois casos, os nossos idosos talvez lidem com vários problemas de saúde causados pela idade avançada. Esses problemas limitam o que eles conseguem fazer na congregação e na pregação. Mesmo assim, os idosos fazem o seu melhor no serviço de campo e usam toda a sua energia para encorajar e treinar outros! Podemos aprender muito com a experiência de vida que eles têm. Com certeza, os nossos irmãos e irmãs idosos são belos para Jeová e para nós. — Pro. 16:31.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente com o bom exemplo dos jovens da sua congregação?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também nos nossos jovens. Não é fácil para eles crescerem num mundo dominado por Satanás e pelas suas ideias diabólicas. (1 João 5:19) Apesar disso, ficamos muito encorajados por ver os nossos jovens a comentar nas reuniões, participar na pregação e defender com coragem as suas crenças bíblicas. Sim, jovens, vocês têm um lugar muito especial na congregação de Jeová! — Sal. 8:2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas alguns dos nossos irmãos e irmãs acham difícil acreditar que são úteis para a congregação. O que é que nos pode ajudar a sentir que temos, individualmente, um lugar na congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCONTRE O SEU LUGAR NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham que não são úteis para a congregação?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a segunda lição que aprendemos com a ilustração de Paulo. Ele chama a atenção para um problema que muitos têm hoje: a dificuldade de acreditar que são valiosos para a congregação. Paulo escreve: “Se o pé dissesse: ‘Visto que não sou uma mão, não faço parte do corpo’, não é por isso que deixaria de fazer parte do corpo. E, se o ouvido dissesse: ‘Visto que não sou um olho, não faço parte do corpo’, não é por isso que deixaria de fazer parte do corpo.” (1 Cor. 12:15, 16) O que é que Paulo queria destacar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Comparar-se com outros na congregação vai impedi-lo de perceber o seu próprio valor. A sua congregação talvez tenha alguns irmãos que são muito bons a ensinar, organizar ou pastorear. Você pode pensar que nunca será tão bom como eles. Por um lado, isso é positivo; mostra que é humilde e modesto. (Fil. 2:3) Mas tenha cuidado. Se estiver constantemente a comparar-se com aqueles irmãos da congregação que têm muitas habilidades, pode acabar por se sentir um fracasso. Assim como Paulo mencionou, você talvez até ache que não tem valor nenhum para congregação. Como lidar com esses sentimentos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 12:4-11, o que temos de reconhecer sobre os nossos dons?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nisto: Jeová deu a alguns cristãos do primeiro século dons milagrosos do espírito santo, mas nem todos os cristãos receberam os mesmos dons. (Leia 1 Coríntios 12:4-11.) Jeová deu-lhes dons e habilidades diferentes, mas encarava cada cristão como precioso. Hoje, não recebemos dons milagrosos do espírito santo. Mas o princípio ainda se aplica: nem todos nós temos os mesmos talentos; mesmo assim, todos somos valiosos para Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho do apóstolo Paulo é que temos de seguir?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de nos compararmos com outros, temos de seguir o conselho do apóstolo Paulo: “Que cada um examine as suas próprias ações, e então terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com os outros.” — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de seguirmos o conselho de Paulo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se seguirmos o conselho de Paulo e examinarmos as nossas próprias ações, vamos notar que nós também temos dons e habilidades especiais. Por exemplo, pode ser que um ancião não seja um grande orador, mas talvez seja muito eficiente a fazer discípulos. Ou pode ser que ele não seja tão organizado como alguns anciãos da sua congregação, mas talvez seja conhecido por ser um pastor amoroso e acessível, alguém que deixa os publicadores à vontade para pedir conselhos bíblicos. Ou pode ser conhecido por ser muito hospitaleiro. (Heb. 13:2, 16) Quando conseguimos perceber claramente os nossos pontos fortes e os nossos dons, encontramos motivos para nos sentirmos bem. Nós percebemos que podemos contribuir muito para o bem da congregação. Ao mesmo tempo, isso ajuda-nos a não sentirmos inveja dos irmãos que têm dons diferentes dos nossos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a sermos mais eficientes na pregação?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Independentemente do nosso lugar na congregação, todos nós devemos querer melhorar o nosso serviço e desenvolver as nossas habilidades. Jeová ajuda-nos nisso. Ele usa a sua organização para nos dar um excelente treino. Por exemplo, na reunião de semana, recebemos instrução para sermos mais eficientes na pregação. Está a esforçar-se para colocar em prática tudo o que aprende desse treino?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a alcançar o alvo de cursar a Escola Para Evangelizadores do Reino?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro programa de treino maravilhoso é a Escola Para Evangelizadores do Reino. Todos os irmãos e irmãs que estão no serviço de tempo integral e que têm entre 23 e 65 anos podem fazer esta escola. Talvez ache que cursar esta escola seja um alvo impossível. Mas em vez de fazer uma lista das coisas que o impedem de cursar a escola, porque não fazer uma lista dos motivos pelos quais quer cursá-la? Em seguida, elabore um plano que o ajude a cumprir os requisitos. Com a ajuda de Jeová e com bastante esforço da sua parte, um alvo que você achava impossível pode tornar-se realidade!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE OS SEUS DONS PARA FORTALECER A CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender de Romanos 12:6-8?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A terceira lição que a ilustração de Paulo nos ensina está em Romanos 12:6-8. (Leia.) Aqui, Paulo, mais uma vez, diz que os irmãos da congregação têm dons diferentes. Mas agora ele destaca que devemos usar qualquer dom que tenhamos para ajudar e fortalecer a congregação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos exemplos de Robert e de Felice?",
                    "pagina": null,
                    "numero_ref": "21-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de um irmão a que chamaremos Robert. Depois de servir num país estrangeiro, ele foi designado para trabalhar no Betel do seu país de origem. Embora soubesse que não estava a mudar de designação por ter feito algo errado, Robert disse: “A visão negativa que eu tinha de mim mesmo – de me achar um fracasso – durou vários meses. Algumas vezes até pensei em sair de Betel.” Como é que ele recuperou a alegria? Um ancião lembrou Robert de que cada designação anterior que Jeová já nos deu serviu para nos preparar para a designação que temos agora. Robert reconheceu que precisava de parar de viver no passado e que devia começar a concentrar-se no que podia fazer agora.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Felice Episcopo enfrentou um desafio parecido. Ele e a esposa formaram-se em Gileade em 1956 e serviram no circuito na Bolívia. Em 1964, tiveram um filho. Felice disse: “Foi um grande desafio deixar a nossa preciosa designação. Reconheço que passei cerca de um ano a lamentar-me. No entanto, com a ajuda de Jeová, mudei de atitude e segui em frente com as minhas novas responsabilidades como pai.” Será que você se identifica com Robert ou com Felice? Sente-se desanimado por já não ter os privilégios que tinha no passado? Se esse for o seu caso, mude o seu foco e concentre-se no que pode fazer agora para servir a Jeová e aos seus irmãos. Mantenha-se ocupado e use os seus dons e habilidades para ajudar outros. Dessa forma, vai sentir mais alegria e vai fortalecer a congregação.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para o que é que devemos tirar tempo, e o que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós é precioso para Jeová. Ele quer que sejamos parte da família dele. Se tirarmos tempo para meditar em como podemos fortalecer os nossos irmãos e dermos o nosso melhor no papel que Jeová nos deu, vamos perceber que realmente temos um lugar na congregação! Mas o que dizer dos outros na congregação? Como podemos mostrar que respeitamos o lugar que Jeová lhes deu? O próximo estudo vai falar desse assunto importante.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU DE:",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Romanos 12:4, 5?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Coríntios 12:15, 16?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Romanos 12:6-8?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Todos nós queremos sentir que somos importantes para Jeová. Mas, às vezes, podemos perguntar-nos: ‘Qual é o meu lugar na congregação?’ Este estudo vai mostrar-nos que cada um de nós tem um papel valioso na organização de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O lugar que temos na congregação de Jeová refere-se à responsabilidade que cada um de nós tem em ajudá-la e fortalecê-la. O nosso lugar não é determinado pela nossa etnia, situação financeira, posição social, cultura ou escolaridade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: As três imagens mostram o que acontece antes, durante e depois de uma reunião de congregação. Imagem 1: Um ancião dá as boas-vindas a um visitante, um jovem prepara o sistema de som e uma irmã conversa com uma irmã idosa. Imagem 2: Jovens e idosos levantam a mão para tentar comentar no estudo de A Sentinela. Imagem 3: Um casal participa na limpeza do salão. Uma mãe ajuda a filha a pôr dinheiro na caixa de donativos. Um jovem cuida do balcão de publicações, e um irmão encoraja a irmã idosa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 agosto pp. 26-31",
            "titulo": "Respeite o lugar que os outros têm na congregação de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O olho não pode dizer à mão: ‘Não preciso de ti’; nem a cabeça dizer aos pés: ‘Não preciso de vocês.’” — 1 COR. 12:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová dá a cada um dos seus servos fiéis?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR amor, Jeová dá a cada um dos seus servos fiéis um lugar na sua congregação. Embora tenhamos papéis diferentes, todos nós somos valiosos e todos precisamos uns dos outros. O apóstolo Paulo ajuda-nos a entender esta lição importante. Como?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:16, porque devemos respeitar-nos uns aos outros e trabalhar juntos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No texto temático deste estudo, Paulo destacou que nenhum de nós pode olhar para outro servo de Jeová e dizer: “Não preciso de ti.” (1 Cor. 12:21) Para que a congregação funcione de modo pacífico, devemos respeitar-nos uns aos outros e trabalhar juntos. (Leia Efésios 4:16.) Quando trabalhamos unidos, todos se sentem amados e a congregação fica mais forte.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em que áreas podemos mostrar respeito pelos irmãos da congregação? Neste estudo, vamos ver como os anciãos podem mostrar respeito pelos outros anciãos. Em seguida, vamos considerar como podemos mostrar que valorizamos os nossos irmãos e irmãs que não são casados. Por fim, vamos aprender como mostrar respeito por aqueles que não falam fluentemente a nossa língua.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO PELOS OUTROS ANCIÃOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho em Romanos 12:10 é que os anciãos devem seguir?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anciãos da congregação são designados pelo espírito santo de Jeová. No entanto, cada um tem dons e habilidades diferentes. (1 Cor. 12:17, 18) Alguns foram designados anciãos há pouco tempo e não têm muita experiência. Outros estão limitados pela idade ou por problemas de saúde. Apesar disso, nenhum ancião pode olhar para outro ancião como que dizendo: “Não preciso de ti.” Em vez disso, cada ancião deve seguir o conselho que Paulo deixou em Romanos 12:10. — Leia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos mostram que se respeitam uns aos outros, e porque é importante que façam isso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que um ancião pode mostrar que respeita os outros anciãos do corpo? Por escutá-los com atenção. Eles devem fazer isso especialmente quando se reúnem como corpo para tratar de assuntos sérios. Porquê? Note o que A Sentinela de 1 de outubro de 1988 disse: “Os anciãos reconhecerão que Cristo, por meio do espírito santo, pode dirigir a mente de qualquer ancião do corpo de anciãos para apresentar o princípio bíblico necessário para lidar com qualquer situação ou tomar uma decisão importante. (Atos 15:6-15) Nenhum ancião dentre o corpo tem o monopólio do espírito.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem trabalhar unidos, e como é que essa união beneficia a congregação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ancião que respeita os outros anciãos não tenta ser sempre o primeiro a falar durante uma reunião de anciãos. Ele não domina a conversa nem acha que a sua opinião é sempre a certa. Em vez disso, ele diz o que pensa de modo humilde e modesto. Quando outros expressam as suas opiniões, ele escuta com atenção. Acima de tudo, ele está pronto para partilhar princípios da Bíblia e para seguir as instruções que vêm do “escravo fiel e prudente”. (Mat. 24:45-47) Quando os anciãos se reúnem num ambiente de amor e respeito, o espírito santo está presente e ajuda-os a tomarem decisões que fortalecem a congregação. — Tia. 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO PELOS QUE NÃO SÃO CASADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus pensava sobre os solteiros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação, existem vários casais e famílias. Mas também existem muitos irmãos e irmãs que não são casados. Como devemos encarar os que são solteiros? Veja o que Jesus pensava sobre ser solteiro. Durante o tempo em que esteve na Terra, Jesus não se casou. Ele continuou solteiro e concentrou o seu tempo e as suas energias na sua designação. Jesus nunca disse que ser solteiro ou casar-se eram uma obrigação para os cristãos. No entanto, ele disse que alguns cristãos escolheriam não se casar. (Mat. 19:11, 12)b Jesus respeitava aqueles que não eram casados. Ele não considerava os solteiros como inferiores nem como pessoas a quem lhes faltava algo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 7:7-9, o que é que Paulo incentivou os cristãos a analisar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, o apóstolo Paulo continuou solteiro durante o seu ministério. Paulo nunca disse que era errado um cristão casar-se. Ele reconheceu que isso é uma decisão pessoal. Mesmo assim, Paulo incentivou os cristãos a analisar se poderiam continuar a servir a Jeová solteiros. (Leia 1 Coríntios 7:7-9.) Com certeza, Paulo não achava que os cristãos solteiros eram inferiores. Tanto é que ele escolheu o jovem Timóteo, que era solteiro, para cuidar de grandes responsabilidades.c (Fil. 2:19-22) Isso deixa claro que seria errado achar que um irmão é mais qualificado ou menos qualificado só por levar em conta o seu estado civil. — 1 Cor. 7:32-35, 38.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o ponto de vista correto sobre casar-se ou ficar solteiro?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem Jesus nem Paulo ensinaram que os cristãos devem casar-se ou ficar solteiros. Então, qual é o ponto de vista correto sobre esse assunto? A Sentinela de 1 de outubro de 2012 foi muito equilibrada ao dizer: “Na verdade, as duas situações [estar solteiro ou casado] podem ser encaradas como presentes de Deus. [...] Jeová não encara o estado de solteiro como motivo de vergonha ou pesar.” Com isso em mente, temos de respeitar o lugar que os nossos irmãos e irmãs solteiros têm na congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tivermos respeito pelos irmãos e irmãs solteiros, o que não vamos fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que respeitamos os sentimentos e as circunstâncias dos que estão solteiros? É bom termos em mente que alguns cristãos estão solteiros porque decidiram não se casar. Outros gostariam de se casar, mas ainda não encontraram a pessoa certa. Além disso, também há os que infelizmente ficaram viúvos. Não importa qual seja o caso, será que é apropriado que os irmãos da congregação estejam sempre a perguntar a um cristão solteiro porque é que ele não se casou? Ou então que se ofereçam para o ajudar a encontrar alguém? Pode haver casos em que um solteiro peça ajuda nesse sentido. Mas se ele não pedir, como é que acha que ele se vai sentir se outros oferecerem ajuda para lhe arranjar alguém? (1 Tes. 4:11; 1 Tim. 5:13) Veja o que alguns dos nossos fiéis irmãos e irmãs solteiros já disseram sobre este assunto.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas poderíamos desanimar os que estão solteiros?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um superintendente de circuito solteiro, que é muito eficiente na sua designação, diz que não estar casado traz muitos benefícios. Mas ele sente-se desanimado quando alguns irmãos e irmãs, até com boas intenções, lhe perguntam: “Porque é que o irmão não é casado?” Um irmão solteiro que serve em Betel disse: “Às vezes, irmãos e irmãs fazem-me sentir que se deve ter pena dos solteiros. Isso dá a impressão de que ser solteiro não é um dom, mas sim um fardo.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã solteira que serve em Betel contou: “Alguns publicadores acham que todos os solteiros andam à procura de alguém para se casar, ou que todos os solteiros querem aproveitar ocasiões sociais para conhecer alguém. Uma vez, tive de viajar para outra parte do país para cumprir uma designação de Betel. Cheguei ao local na noite de uma reunião. A irmã que me estava a hospedar fez questão de me falar sobre dois irmãos da congregação dela que eram da minha idade. Ela garantiu-me que não me estava a tentar arranjar ninguém. Só que assim que entrámos no Salão do Reino, ela levou-me até aos dois irmãos para me apresentar a eles. Nem é preciso dizer que ficámos os três muito embaraçados com aquela situação.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos encorajaram uma irmã solteira?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra irmã solteira que serve em Betel disse: “Eu conheço pioneiros solteiros de mais idade que são muito equilibrados, focados, abnegados e estão satisfeitos no seu serviço. Eles fazem muito para ajudar as congregações. Eles veem o seu estado da forma certa: não se acham superiores por serem solteiros, nem se sentem infelizes por não se terem casado e formado uma família.” É isso que faz da congregação um lugar tão bonito! Todos se sentem respeitados e valorizados. Ninguém se sente um coitado ou um rejeitado, e ninguém acha que é melhor do que os outros ou que merece estar num pedestal. Cada um sabe que tem o seu lugar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos respeito pelos solteiros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os nossos irmãos e irmãs solteiros querem é que a congregação os valorize pelas qualidades que têm, e não pelo seu estado civil. Em vez de sentirmos pena deles, devemos dar valor à sua lealdade. Se fizermos isso, os nossos irmãos e irmãs solteiros nunca vão achar que lhes estamos a dizer: “Não preciso de ti.” (1 Cor. 12:21) Pelo contrário, vão sentir que temos respeito por eles e pelo lugar que têm na congregação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO POR AQUELES QUE NÃO SÃO FLUENTES NA SUA LÍNGUA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças é que alguns fazem para se dedicarem mais ao serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos anos, muitos publicadores decidiram aprender uma nova língua para fazer mais na pregação. Para isso tiveram de se adaptar. Saíram de uma congregação onde se fala a sua língua materna e mudaram-se para uma congregação onde se fala outra língua e onde são precisos mais publicadores. (Atos 16:9) Fazer essa mudança é uma decisão pessoal que eles tomam para se dedicarem mais ao serviço de Jeová. Embora possa levar anos até que fiquem fluentes na nova língua, eles são de muita ajuda. As suas boas qualidades e a sua experiência fortalecem as congregações. Sem dúvida, esses irmãos dispostos são muito valiosos para nós!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que critério é que os anciãos devem usar para recomendar alguém como ancião ou servo ministerial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O corpo de anciãos não deve deixar de recomendar um irmão como servo ministerial ou ancião só porque ele ainda não é fluente na língua da congregação. O que os anciãos devem analisar é se o irmão preenche as qualificações bíblicas para anciãos e servos, não se ele é fluente na língua da congregação. — 1 Tim. 3:1-10, 12, 13; Tito 1:5-9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvidas é que algumas famílias têm quando se mudam para outro país?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas famílias cristãs mudaram-se para outro país em busca de refúgio ou de um emprego. Nesses casos, os filhos talvez estudem numa escola onde se fala a língua principal do país. Talvez os pais também tenham de aprender a nova língua para conseguirem um emprego. Mas e se nesse país houver uma congregação ou um grupo na língua materna da família? Onde é que a família deve assistir às reuniões? Na congregação em que se fala a língua principal ou na congregação em que se fala a língua materna da família?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 6:5, como mostramos respeito pela decisão do chefe de família?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É o chefe de família que deve decidir onde a sua família deve assistir às reuniões. Como isso é um assunto pessoal, ele precisa de levar em conta o que é melhor para a sua família. (Leia Gálatas 6:5.) Nós precisamos de respeitar a decisão do chefe de família. Independentemente do que ele decida, temos de aceitar a escolha dele e receber a família com amor na nossa congregação. — Rom. 15:7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os chefes de família devem considerar com oração?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em outros casos, a família talvez frequente uma congregação em que se fala a língua materna dos pais, mas os filhos não são muito fluentes nessa língua. Se a congregação fica numa área em que se usa a língua principal do país, pode ser que os filhos tenham dificuldade de entender as reuniões e não façam progresso espiritual. Porquê? Porque as crianças talvez estudem numa escola onde se fala a língua principal do país, e não a língua dos pais. Em situações assim, o chefe de família deve considerar com oração o que vai ser melhor para a espiritualidade dos seus filhos: ajudá-los a ser fluentes no idioma dos pais ou então mudar para uma congregação onde se fala uma língua que os filhos entendam bem. Não importa qual seja a decisão do chefe de família, a congregação que ele escolher deve fazer o máximo para que ele e a sua família se sintam respeitados e valorizados.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que respeitamos os nossos irmãos e irmãs que estão a aprender um novo idioma?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por todos os motivos que vimos, em muitas congregações, vamos encontrar irmãos e irmãs que se esforçam muito para aprender um novo idioma. Para eles, explicar aquilo que pensam pode ser um desafio. Mas se não nos concentrarmos nos erros que eles cometem ao falar a nossa língua, conseguiremos ver o seu amor por Jeová e o seu desejo de servi-lo. Se prestarmos atenção às belas qualidades desses irmãos e irmãs, vamos valorizá-los e mostrar profundo respeito por eles. E o simples facto de não falarem bem o nosso idioma não vai ser motivo para lhes dizermos: “Não preciso de ti.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS PRECIOSOS PARA JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio maravilhoso é que nós temos?",
                    "pagina": null,
                    "numero_ref": "21-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos o privilégio maravilhoso de ter um lugar na sua organização. Para ele, não importa se somos homens ou mulheres, solteiros ou casados, jovens ou idosos ou se temos muita ou pouca facilidade em falar uma língua. Todos nós somos preciosos para Jeová; e também somos preciosos uns para os outros. — Rom. 12:4, 5; Col. 3:10, 11.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a ilustração de Paulo relacionada com o corpo humano ensina-nos lições excelentes! Por isso, vamos esforçar-nos para aplicar tudo o que aprendemos dessa ilustração. Assim, mostramos que valorizamos tanto o nosso lugar como o lugar dos outros na congregação de Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR QUE RESPEITAMOS...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "os anciãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "os irmãos e irmãs solteiros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "os irmãos e irmãs que não são fluentes na nossa língua?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os servos de Jeová são todos diferentes uns dos outros e têm papéis diferentes na congregação. Este estudo vai ajudar-nos a ver por que motivos é importante mostrar respeito por cada membro da família de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A expressão “que se fizeram eunucos” também pode ser traduzida como “que escolheram viver como eunucos”. Aqui, a palavra “eunucos” não se refere a homens que se castraram a si próprios ou que foram castrados por outros, mas sim a homens que decidiram continuar solteiros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Não podemos dizer com certeza que Timóteo nunca se casou.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 agosto p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová recompensou a integridade dele",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nada deixaria Satanás mais frustrado e o coração amoroso de Jeová mais satisfeito do que imitarmos a fé de Jó!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > FÉ EM DEUS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ser mais paciente",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando duas pessoas imperfeitas se casam, é normal surgirem problemas. A paciência é essencial para que um casamento seja feliz.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA > CASAMENTO.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}