{
    "artigos": [
        {
            "referencia": "w20 setembro pp. 2-7",
            "titulo": "Está pronto para se tornar um pescador de homens?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Para de ter medo. De agora em diante, apanharás homens.” — LUC. 5:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que convite fez Jesus a quatro pescadores, e qual foi a resposta deles?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS DISCÍPULOS Pedro, André, Tiago e João trabalhavam como pescadores. Imagine como devem ter ficado surpreendidos quando Jesus lhes fez o convite: “Sigam-me, e eu farei de vocês pescadores de homens.”b Qual foi a resposta deles? A Bíblia diz: “Eles abandonaram imediatamente as redes e seguiram-no.” (Mat. 4:18-22) Essa decisão mudou para sempre a vida daqueles pescadores. Eles já não iam apanhar peixes, mas ‘apanhariam pessoas’. (Luc. 5:10, nota) Hoje, Jesus faz o mesmo convite àqueles de coração sincero que amam a verdade. (Mat. 28:19, 20) Já aceitou o convite de Jesus para se tornar um pescador de homens?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos levar a sério a decisão de nos tornarmos pescadores de homens, e o que vai ajudar-nos a tomar essa decisão?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez tenha feito progresso no seu estudo da Bíblia e, agora, tem de decidir se quer tornar-se um publicador. Sente um pouco de medo de aceitar o convite de Jesus? Se sentir, não fique desanimado. Isso é sinal de que você sabe que essa decisão é muito importante. É verdade que a Bíblia diz que Pedro e os seus amigos abandonaram as redes de pesca “imediatamente” para seguir Jesus. Mas essa não foi uma decisão tomada naquele momento. Tanto Pedro como o seu irmão, André, já tinham aceitado Jesus como Messias há mais de seis meses. (João 1:35-42) Da mesma maneira, é provável que tudo o que você já aprendeu sobre Jeová e Jesus o motive a fazer mais progresso espiritual. Mas não deve tomar a decisão de se tornar um publicador sem antes calcular o custo. O que ajudou Pedro, André e outros a tomarem uma decisão?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades vão ajudá-lo a aceitar o convite de Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros discípulos de Jesus estavam motivados, conheciam bem o seu trabalho, eram corajosos e tinham autodisciplina. Sem dúvida, com a ajuda dessas qualidades, eles tornaram-se excelentes pescadores de homens. Essas qualidades também podem ajudá-lo a ser um excelente discípulo de Cristo. Este estudo vai mostrar como pode desenvolvê-las.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA A SUA MOTIVAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que motivava Pedro a ser um pescador?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro pescava para sustentar a sua família, mas ele não via a pesca apenas como um trabalho. Pelos vistos, Pedro amava a pesca. (João 21:3, 9-15) Ele também aprendeu a amar o trabalho de pescar homens. Com a ajuda de Jeová, Pedro tornou-se muito eficiente nesse serviço. — Atos 2:14, 41.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base em Lucas 5:8-11, porque é que Pedro estava com medo, e o que pode ajudar-nos a vencer sentimentos parecidos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós pregamos porque amamos a Jeová; essa é a nossa motivação principal para fazer esse trabalho. O nosso amor por Jeová pode ajudar-nos, mesmo se sentirmos que não somos capazes de pregar. Quando convidou Pedro para ser um pescador de homens, Jesus disse: “Para de ter medo.” (Leia Lucas 5:8-11.) O que fazia Pedro ter medo não eram as coisas que poderiam acontecer se ele se tornasse discípulo. Na verdade, ele não se sentia digno. Ele tinha acabado de presenciar uma pesca milagrosa e não se sentia qualificado para trabalhar com Jesus. Você, assim como Pedro, talvez fique preocupado ao pensar em tudo o que está envolvido em ser um discípulo de Cristo. Nesse caso, fortaleça o seu amor por Jeová, por Jesus e pelo próximo. Isso vai dar-lhe a motivação de que precisa para aceitar o convite de Jesus de se tornar um pescador de homens. — Mat. 22:37, 39; João 14:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais nos motiva a pregar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos outras motivações para pregar. Uma delas é que queremos obedecer à ordem de Jesus: “Vão e façam discípulos.” (Mat. 28:19, 20) Outra é que temos pena das pessoas que são “esfoladas e empurradas de um lado para o outro” e que precisam muito de aprender a verdade do Reino. (Mat. 9:36) Além disso, Jeová quer que pessoas de todo tipo tenham conhecimento exato da verdade e sejam salvas. — 1 Tim. 2:4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Romanos 10:13-15 mostra que o nosso trabalho de pregação é importante?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos que a pregação pode salvar vidas, sentimo-nos motivados a aceitar o convite de Jesus. Ao passo que o objetivo de um pescador comercial é vender ou comer os peixes, o nosso objetivo ao “pescar” pessoas é salvar-lhes a vida. — Leia Romanos 10:13-15; 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "APROFUNDE O SEU CONHECIMENTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Colagem: Pescadores experientes num barco em três cenas diferentes. As cenas repetem-se nos parágrafos 8 a 12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um pescador precisa de saber, e porquê?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Jesus, um pescador israelita tinha de saber o tipo de peixe que podia pescar. (Lev. 11:9-12) Também tinha de saber onde poderia encontrá-los. Normalmente, os peixes gostam de ficar onde as condições da água são boas e onde há muita comida. Será que faz alguma diferença a hora em que um pescador vai pescar? Veja o que aconteceu numa ilha do Pacífico. Um dos nossos irmãos convidou um missionário para pescar. O missionário disse-lhe: “Combinado! Encontramo-nos amanhã, às 9 da manhã.” O irmão respondeu: “Acho que não estás a entender. Não somos nós que escolhemos a hora; são os peixes.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Era isso o que os pescadores de homens do primeiro século faziam. Eles costumavam ir aos lugares onde os “peixes” estavam e nas horas em que podiam encontrá-los. Por exemplo, os seguidores de Jesus pregavam no templo, nas sinagogas, de casa em casa e na praça pública. (Atos 5:42; 17:17; 18:4) Assim como eles, nós também precisamos de conhecer os costumes das pessoas que vivem no território da nossa congregação. Temos de ser flexíveis e pregar nos locais e nas horas em que temos mais hipóteses de encontrar pessoas. — 1 Cor. 9:19-23.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ferramentas é que a organização de Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pescador precisa de ter o equipamento certo e saber usá-lo. Nós também devemos ter o equipamento necessário para o nosso trabalho. E temos de saber usá-lo. Jesus deu instruções claras aos seus discípulos sobre como pescar pessoas. Ele disse o que levar, onde pregar e o que dizer. (Mat. 10:5-7; Luc. 10:1-11) Hoje, a organização de Jeová fornece-nos o Kit de Ferramentas de Ensino, que tem ferramentas muito úteis para a pregação.c Também nos ensina a usar cada ferramenta. Dessa forma, ganhamos mais confiança e habilidade para sermos mais eficientes no nosso trabalho. — 2 Tim. 2:15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "GANHE MAIS CORAGEM",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pescadores de homens precisam de coragem?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pescadores profissionais precisam de ser corajosos. Às vezes, eles enfrentam condições inesperadas no mar. Normalmente, trabalham à noite e podem ser apanhados de surpresa por tempestades. Os pescadores de homens também precisam de coragem. Quando começamos a pregar e a identificar-nos como Testemunhas de Jeová, podemos enfrentar algumas “tempestades” – a nossa família talvez se oponha, amigos talvez gozem connosco e algumas pessoas talvez resistam à nossa mensagem. Mas isso não nos surpreende. Jesus já tinha avisado os seus seguidores de que teriam de pregar a pessoas que não seriam amigáveis. — Mat. 10:16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Josué 1:7-9, o que podemos fazer para ganhar mais coragem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que você pode fazer para ganhar mais coragem? Primeiro, esteja convencido de que, Jesus, do céu, continua a dirigir a obra. (João 16:33; Apo. 14:14-16) Depois, fortaleça a sua fé na promessa de que Jeová vai cuidar de si. (Mat. 6:32-34) Quanto mais forte for a sua fé, mais coragem terá. Pedro e os seus companheiros mostraram uma grande fé quando abandonaram a sua fonte de sustento para seguir Jesus. Você também mostrou uma grande fé quando disse aos seus familiares e amigos que tinha começado a estudar a Bíblia com as Testemunhas de Jeová e a assistir às reuniões. Sem dúvida, você fez mudanças na sua vida para seguir os padrões justos de Jeová. Isso também exigiu fé e coragem. Por isso, continue a esforçar-se para ganhar mais coragem. Isso vai ajudá-lo a ter a confiança de que ‘Jeová, seu Deus, estará consigo por onde quer que vá’. — Leia Josué 1:7-9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração e a meditação o podem ajudar a ganhar mais coragem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais pode fazer? Ore a Jeová e peça-lhe coragem. (Atos 4:29, 31) Ele vai responder às suas orações e nunca o vai abandonar. Ele está sempre ao seu lado para lhe dar apoio. Além disso, medite em como Jeová salvou outras pessoas no passado. Pense também em como ele já o ajudou a vencer desafios e lhe deu a força necessária para fazer mudanças na vida. Não tenha dúvidas de que Aquele que abriu o mar Vermelho para salvar os israelitas pode ajudá-lo a ser um discípulo de Cristo. (Êxo. 14:13) Tenha a mesma convicção do salmista, que disse: “Jeová está do meu lado; não terei medo. O que me pode fazer o homem?” — Sal. 118:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu das experiências de Masae e Tomoyo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro meio de ganhar mais coragem é por aprender como Jeová já ajudou pessoas tímidas a pregar com coragem. Veja o caso de uma irmã chamada Masae. Ela era tímida e achava que nunca conseguiria fazer a obra de pregação. Só a ideia de falar com estranhos parecia uma enorme muralha que ela jamais poderia escalar. Por isso, Masae fez um esforço especial para aumentar o seu amor por Deus e pelo próximo. Ela refletiu em como era urgente pregar nestes últimos dias e pediu a Jeová que lhe desse mais vontade de pregar. Masae conseguiu vencer os seus medos e até serviu como pioneira regular. Jeová também pode ajudar os novos publicadores a ‘serem corajosos’. Veja o que aconteceu no caso de uma irmã chamada Tomoyo. Quando começou a sair à pregação, a primeira moradora que ela encontrou gritou: “Não quero saber das Testemunhas de Jeová!” e bateu com a porta. Em vez de ficar com medo, Tomoyo disse à irmã que a acompanhava: “Viste? Nem foi preciso abrir a boca. Ela viu logo que eu sou uma Testemunha de Jeová. Estou tão feliz!” Tomoyo agora serve como pioneira regular.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA AUTODISCIPLINA",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a autodisciplina, e porque é importante para os cristãos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pescadores bem-sucedidos são autodisciplinados. A autodisciplina já foi definida como “a capacidade de se obrigar a fazer aquilo que deve ser feito”. Pescadores comerciais precisam de se disciplinar a levantar-se cedo, ficar até ao fim do trabalho e persistir, mesmo quando está mau tempo. Nós também precisamos de autodisciplina para perseverar e para completar o nosso trabalho. — Mat. 10:22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver autodisciplina?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não nascemos com a capacidade da autodisciplina. Pelo contrário, a nossa tendência natural é seguir a lei do menor esforço. Ter autodisciplina exige autodomínio. Por isso, se nos queremos treinar para fazer coisas que achamos difíceis, precisamos de ajuda. Jeová dá-nos essa ajuda por meio do espírito santo. — Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Paulo descreveu em 1 Coríntios 9:25-27 os seus esforços para ter autodisciplina?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo tinha autodisciplina. Mas admitiu que precisava de ‘surrar’ o seu corpo para conseguir fazer o que é certo. (Leia 1 Coríntios 9:25-27.) Ele incentivou os cristãos a disciplinarem-se a si próprios e a fazerem todas as coisas “com decência e ordem”. (1 Cor. 14:40) Nós temos de ter autodisciplina para seguir uma boa rotina espiritual, o que inclui participar regularmente no trabalho de pescar pessoas. — Atos 2:46.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SE DEMORE",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai fazer com que Jeová nos considere bem-sucedidos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sucesso de um pescador comercial depende de quantos peixes apanha. No nosso caso, o que mede o nosso sucesso não é a quantidade de pessoas que trazemos à organização de Deus. (Luc. 8:11-15) Se continuarmos a perseverar na obra de pregar e fazer discípulos, Jeová vai considerar-nos bem-sucedidos. Porquê? Porque estamos a ser obedientes a ele e ao seu Filho. — Mar. 13:10; Atos 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que incentivo especial temos para participar agora na pregação?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns países, a pesca só é permitida durante certos meses do ano. Nesses lugares, um pescador pode intensificar os seus esforços quando vê que a época da pesca está a chegar ao fim. Nós, que somos pescadores de homens, temos um outro incentivo para pregar agora: o fim deste sistema de coisas aproxima-se rapidamente! Resta muito pouco tempo para salvar a vida das pessoas. Por isso, não se demore nem fique à espera das circunstâncias perfeitas para começar a participar nesse trabalho tão importante. — Ecl. 11:4.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aproveite agora para fortalecer a sua motivação, aprofundar o seu conhecimento da Bíblia e ter autodisciplina. Junte-se aos mais de 8 milhões de pescadores de homens e tenha a oportunidade de sentir a alegria de Jeová. (Nee. 8:10) Esteja decidido a fazer o seu melhor na obra de pregação e a participar nela até ao fim. O que dizer daqueles que já são pescadores de homens? O que pode ajudá-los a continuar firmes nesse trabalho? O próximo estudo vai dar três sugestões.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE AJUDÁ-LO A...",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "fortalecer a sua motivação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter mais coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter autodisciplina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 66 Vamos Declarar as Boas Novas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus convidou pescadores humildes e trabalhadores para serem seus discípulos. Hoje, ele convida pessoas com essas mesmas qualidades para serem pescadoras de homens. Alguns estudantes da Bíblia talvez sintam medo de aceitar o convite de Jesus. Este estudo vai mostrar o que pode ajudá-los a vencer o medo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A expressão “pescadores de homens” refere-se a todos aqueles que pregam as boas novas e que ensinam outros a tornar-se discípulos de Cristo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Ensine a verdade”, na Sentinela de outubro de 2018, páginas 11-16.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 setembro pp. 8-13",
            "titulo": "‘Não dê descanso às suas mãos’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Semeia de manhã a tua semente e não dês descanso às tuas mãos até ao anoitecer.” — ECL. 11:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 68 Semear a Semente do Reino",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O é que que as palavras de Eclesiastes 11:6 têm a ver com a pregação das boas novas do Reino?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM ALGUNS países, as pessoas reagem bem à pregação. A mensagem que levamos é justamente aquilo de que precisam. Mas, em outros países, as pessoas não mostram nenhum interesse em Deus ou na Bíblia. Qual é a reação mais comum das pessoas do seu território? A verdade é que não importa a reação delas. Jeová espera que continuemos a pregar até que ele diga que essa obra chegou ao fim.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já decidiu quando a obra de pregação deve terminar e quando “virá o fim”. (Mat. 24:14, 36) Até lá, como podemos obedecer à ordem: “Não dês descanso às tuas mãos”?b — Leia Eclesiastes 11:6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O estudo anterior falou de quatro coisas necessárias para alguém se tornar um bom ‘pescador de homens’. (Mat. 4:19) Neste estudo, vamos considerar três coisas que nos vão deixar mais determinados a pregar, não importa as nossas circunstâncias. Vamos aprender porque é importante (1) continuar focados, (2) ser pacientes e (3) ter uma fé forte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE FOCADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos continuar focados no trabalho que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus predisse como o mundo estaria durante os últimos dias. Ele sabia que essas condições poderiam distrair os seus seguidores de fazer o trabalho de pregação. Por isso, ele alertou os seus discípulos: “Mantenham-se vigilantes.” (Mat. 24:42) Nos dias antes do Dilúvio, as pessoas estavam distraídas com as atividades do dia a dia e, por isso, não levaram a sério os avisos de Noé. (Mat. 24:37-39; 2 Ped. 2:5) No mundo de hoje, existem distrações parecidas. Por causa disso, temos de continuar focados em fazer o trabalho que Jeová nos deu.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 1:6-8, até onde chegaria o trabalho de pregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pregação do Reino é o trabalho que mais merece a nossa atenção. Jesus predisse que, depois da sua morte, a pregação continuaria por muito tempo e alcançaria ainda mais pessoas. (João 14:12) Quando Jesus morreu, alguns dos seus discípulos voltaram a trabalhar na pesca. Depois da sua ressurreição, Jesus fez um milagre para que os discípulos pescassem uma grande quantidade de peixes. Nessa ocasião, ele aproveitou para reforçar que ser um pescador de homens era muito mais importante do que qualquer outro serviço. (João 21:15-17) Pouco antes de voltar para o céu, Jesus disse aos discípulos que a obra de pregação que ele tinha começado iria muito além das fronteiras de Israel. (Leia Atos 1:6-8.) Anos depois, Jesus fez o apóstolo João ter uma visão sobre o que aconteceria durante o “dia do Senhor”.c Uma das coisas que João viu era impressionante: sob a direção dos anjos, as “boas novas eternas” estavam a ser pregadas a “todas as nações, tribos, línguas e povos”. (Apo. 1:10; 14:6) Isso mostra claramente o que Jeová quer de nós: que participemos nessa grande obra de testemunho até que ela chegue ao fim.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a continuar focados na pregação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que pode ajudar-nos a continuar focados na pregação é pensar em tudo o que Jeová está a fazer para nos ajudar. Por exemplo, já notou como temos muito alimento espiritual? Temos publicações impressas, publicações digitais, ficheiros em áudio e vídeo, e programas transmitidos pela Internet. Só o nosso site oficial tem conteúdo disponível em mais de mil línguas. (Mat. 24:45-47) Enquanto este mundo está dividido pela política, religião e economia, os mais de 8 milhões de servos de Deus formam uma família realmente unida. Por exemplo, na sexta-feira, 19 de abril de 2019, Testemunhas de Jeová do mundo todo estavam unidas na consideração do texto diário. Naquela noite, 20 919 041 pessoas reuniram-se para o Memorial da morte de Jesus. Ver esse milagre moderno e ser parte dele é um grande privilégio! Quando pensamos nisso, sentimo-nos mais motivados a continuar focados na obra do Reino.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Jesus pode ajudar-nos a continuar focados?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro modo de continuarmos focados na pregação é por seguirmos o exemplo de Jesus. Ele não deixou que nada o distraísse de dar testemunho da verdade. (João 18:37) Quando Satanás lhe ofereceu “todos os reinos do mundo e a glória deles”, Jesus não caiu nessa armadilha. Também não aceitou quando outros quiseram fazer dele um rei. (Mat. 4:8, 9; João 6:15) Jesus não foi influenciado pelo desejo de ter bens materiais, nem permitiu que a oposição feroz o intimidasse. (Luc. 9:58; João 8:59) Nós também podemos continuar focados quando a nossa fé é testada. Só precisamos de seguir o conselho do apóstolo Paulo. Ele incentivou os cristãos a imitar o exemplo de Cristo para ‘não se cansarem nem desistirem’. — Heb. 12:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA PACIENTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a paciência, e porque é especialmente importante agora?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paciência é a habilidade de esperar com calma até que uma situação mude. Às vezes, passamos por situações más e queremos que acabem rapidamente. Ou então queremos muito que um desejo se torne realidade. Nos dois casos, precisamos de paciência. O profeta Habacuque queria muito ver o fim da violência em Judá. (Hab. 1:2) Os discípulos de Jesus esperavam que o Reino ‘aparecesse instantaneamente’ para salvá-los das mãos dos romanos. (Luc. 19:11) Nós estamos desejosos de que o Reino de Deus acabe com a maldade e traga um novo mundo de paz. (2 Ped. 3:13) Mas temos de ser pacientes e esperar pela hora certa de Jeová. Veja como Jeová nos ensina a ser pacientes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que Jeová é paciente?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o exemplo perfeito de paciência. Antes do Dilúvio, ele deu tempo suficiente a Noé para construir a arca e ser “pregador da justiça”. (2 Ped. 2:5; 1 Ped. 3:20) Quando Abraão fez várias perguntas seguidas sobre a destruição de Sodoma e Gomorra, Jeová ouviu-o com paciência. (Gén. 18:20-33) Durante muitos séculos, a nação de Israel foi infiel a Deus; mesmo assim, ele foi extremamente paciente. (Nee. 9:30, 31) Hoje, vemos que Jeová continua a ser paciente. Ele está a atrair pessoas e a dar-lhes tempo para que “alcancem o arrependimento”. (2 Ped. 3:9; João 6:44; 1 Tim. 2:3, 4) Quando pensamos no exemplo de Jeová, não concorda que temos bons motivos para continuar a pregar e a ensinar com paciência? Veja agora como Jeová usa uma ilustração da Bíblia para nos ensinar a ser pacientes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da ilustração em Tiago 5:7, 8?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Tiago 5:7, 8. O exemplo do lavrador ensina-nos a ser pacientes. É verdade que existem plantas que crescem rápido. Mas a maioria das plantas, principalmente aquelas que dão frutos, leva muito mais tempo a amadurecer. Em Israel, as plantas levavam cerca de seis meses a crescer. O lavrador costumava plantar as sementes depois das primeiras chuvas do outono e fazia a colheita depois das últimas chuvas da primavera. (Mar. 4:28) A paciência do lavrador é um ótimo exemplo para nós. No entanto, isso não é algo fácil.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a paciência nos ajuda na obra de pregação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por sermos imperfeitos, temos a tendência de querer ver logo os resultados dos nossos esforços. Mas para uma plantação dar frutos, o lavrador tem de lhe dar atenção – precisa de lavrar o solo, lançar as sementes, retirar as ervas daninhas e regar as plantas. O trabalho de fazer discípulos também requer esforço constante. Leva tempo para tirar do coração de um estudante as ervas daninhas do preconceito e da indiferença. Se formos pacientes, as dificuldades não nos vão desanimar. Mesmo quando alguns reagem bem à nossa mensagem, devemos ser pacientes. Afinal, não podemos forçar um estudante a desenvolver fé. Até mesmo os discípulos de Jesus, às vezes, levavam tempo a entender o que ele ensinava. (João 14:9) Lembre-se de que nós podemos plantar e regar, mas quem faz crescer é Deus. — 1 Cor. 3:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar paciência quando damos testemunho a familiares descrentes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma área em que pode ser difícil ter paciência é quando damos testemunho a familiares descrentes. Algo que pode ajudar-nos é o princípio em Eclesiastes 3:1, 7: ‘Há um tempo para estar calado e há um tempo para falar.’ Em alguns casos, podemos ficar calados e deixar que a nossa boa conduta fale por nós. Mas também ficamos atentos a oportunidades para falar sobre a verdade. (1 Ped. 3:1, 2) É importante ter zelo ao pregar e ensinar, mas temos de ser pacientes com todos, incluindo os membros da nossa família.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos de paciência podemos imitar?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender a ser pacientes com o exemplo deixado por servos fiéis dos tempos bíblicos e dos tempos modernos. Habacuque estava ansioso para ver o fim da maldade, mas ele mostrou paciência quando disse: “Ficarei de pé no meu posto de vigilância.” (Hab. 2:1) O apóstolo Paulo admitiu que queria “terminar” o seu ministério. No entanto, ele continuou a “dar um testemunho cabal das boas novas” com paciência. — Atos 20:24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no exemplo de um casal que se formou em Gileade. Eles foram designados para um país que tem poucas Testemunhas de Jeová. Como a religião principal do país não é cristã, o casal não encontrou muitas pessoas interessadas em estudar a Bíblia. Por outro lado, os colegas da sua turma de Gileade que estavam a servir em outros países mandavam sempre notícias incríveis dos muitos estudos bíblicos progressivos que tinham. Mas o casal continuou a ser paciente. Apesar do crescimento da obra no território ser muito lento, eles não desistiram de pregar. Depois de pregar durante oito anos num território que não parecia produtivo, eles finalmente tiveram a alegria de ver um dos seus estudantes a batizar-se. O que é que estes exemplos do passado e do presente têm em comum? Eles não se tornaram preguiçosos nem deram descanso às suas mãos, e Jeová recompensou a paciência deles. Isso, sem dúvida, motiva-nos a sermos “imitadores daqueles que pela fé e pela paciência herdam as promessas”. — Heb. 6:10-12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UMA FÉ FORTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a fé nos deixa mais determinados a pregar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos fé na mensagem que pregamos. Por isso, fazemos questão de levá-la ao maior número possível de pessoas. Nós confiamos nas promessas da Palavra de Deus. (Sal. 119:42; Isa. 40:8) Estamos a ver profecias da Bíblia a cumprirem-se nos nossos dias. Estamos a ver pessoas a aplicar os conselhos da Bíblia e a mudar a vida para melhor. Tudo isso faz-nos ter ainda mais confiança de que todos precisam de ouvir as boas novas do Reino.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 46:1-3, como é que a fé em Jeová e em Jesus nos pode deixar mais determinados a pregar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também temos fé em Jeová, a Fonte da mensagem que pregamos, e temos fé em Jesus, aquele que Jeová escolheu para ser o Rei do Reino. (João 14:1) Não importa qual seja a nossa situação, Jeová vai ser sempre o nosso refúgio e a nossa força. (Leia Salmo 46:1-3.) Além disso, temos a confiança de que Jesus, do céu, está a guiar a obra de pregação, usando o poder e a autoridade que recebeu de Jeová. — Mat. 28:18-20.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de continuar a pregar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé aumenta a nossa confiança de que Jeová vai abençoar os nossos esforços. E isso pode acontecer de uma maneira que nem imaginamos. (Ecl. 11:6) Por exemplo, sabemos que milhares de pessoas veem todos os dias os nossos mostruários e carrinhos de publicações. Mas será que esse método funciona? Com certeza! O Nosso Ministério do Reino de novembro de 2014 contou a experiência de uma universitária que queria fazer um trabalho sobre as Testemunhas de Jeová. Ela não tinha conseguido encontrar um Salão do Reino, mas viu um mostruário de publicações no campus da universidade e também encontrou informações para incluir no seu trabalho. Por fim, ela tornou-se uma Testemunha de Jeová batizada e hoje é pioneira regular. Relatos como este motivam-nos a continuar a pregar. Mostram que ainda existem pessoas que precisam de encontrar e ouvir a mensagem do Reino.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DECIDIDO A NÃO DAR DESCANSO ÀS SUAS MÃOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que a obra de pregação vai terminar quando Jeová quiser?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter a certeza de que a obra de pregação vai terminar na hora certa. Pense no que aconteceu nos dias de Noé. Jeová provou que tem controlo perfeito do tempo. Com cerca de 120 anos de antecedência, Jeová determinou a data do Dilúvio. Décadas depois, Jeová deu a Noé a missão de construir a arca. Provavelmente, durante cerca de quarenta ou cinquenta anos antes do Dilúvio, Noé continuou a trabalhar arduamente. Apesar de as pessoas não o escutarem, Noé continuou a pregar a mensagem de aviso até ao dia em que Jeová disse que estava na hora de levar os animais para dentro da arca. Então, na hora certa, “Jeová fechou a porta”. — Gén. 6:3; 7:1, 2, 16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos esperar se não dermos descanso às nossas mãos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, Jeová vai dizer que a obra de pregação do Reino terminou. Ele vai ‘fechar a porta’ do sistema de Satanás e vai trazer um novo mundo de justiça. Até que esse dia chegue, esteja decidido a imitar Noé, Habacuque e outros que não deram descanso às suas mãos. Continue focado, seja paciente e tenha forte fé em Jeová e nas promessas dele.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE CADA UM DOS PONTOS A SEGUIR NOS AJUDA A NÃO DAR DESCANSO ÀS NOSSAS MÃOS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Continuarmos focados",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Sermos pacientes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Termos uma fé forte",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 75 ‘Estou Aqui!’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O estudo passado incentivou os estudantes da Bíblia a aceitar o convite de Jesus de se tornarem pescadores de homens. Este estudo vai falar de três modos como todos os publicadores, tanto os novos como os mais experientes, podem aumentar a sua determinação de continuar a pregar as boas novas até que Jeová decida finalizar essa obra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Neste estudo, a expressão “não dês descanso às tuas mãos” quer dizer que devemos estar decididos a continuar a pregar as boas novas até que Jeová diga que o trabalho acabou.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O “dia do Senhor” começou quando Jesus foi entronizado em 1914 e vai continuar até ao fim do seu Reinado de Mil Anos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 setembro pp. 14-19",
            "titulo": "Seja sábio em tempos de paz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A terra estava em paz e não houve guerra contra ele durante esses anos, visto que Jeová lhe deu descanso.” — 2 CRÓ. 14:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 60 A Mensagem de Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação pode ser difícil servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO é que acha que é mais difícil servir a Jeová? Quando está a passar por problemas ou quando a sua vida está relativamente em paz? Normalmente, quando passamos por um desafio, recorremos logo a Jeová. Mas o que fazemos quando a nossa vida está tranquila? Será que corremos o risco de nos esquecermos de como a adoração a Deus é importante? Jeová avisou os israelitas de que isso poderia acontecer. — Deut. 6:10-12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo deixou o rei Asa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Asa é um excelente exemplo de alguém que agiu com sabedoria. Ele confiou sempre em Jeová e serviu a Deus não apenas em tempos difíceis, mas também em tempos de paz. Desde bem cedo, “o coração de Asa foi plenamente devotado a Jeová”. (1 Reis 15:14, nota) Uma das maneiras de Asa mostrar a sua devoção a Deus foi por limpar Judá da adoração falsa. A Bíblia diz que ele “removeu os altares de deuses estrangeiros e os altos sagrados, despedaçou as colunas sagradas e cortou os postes sagrados”. (2 Cró. 14:3, 5) Asa até mesmo removeu Maacá, sua avó, da posição importante que ela tinha. Porquê? Porque ela promovia a adoração falsa de um ídolo. — 1 Reis 15:11-13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Asa fez mais do que limpar o país da religião falsa. Ele promoveu a adoração pura e ajudou o reino de Judá a voltar para Jeová. Por causa disso, Jeová abençoou Asa e os israelitas com uma época de paz.b Durante dez anos do reinado de Asa, ‘a terra esteve em paz’. (2 Cró. 14:1, 4, 6) Neste estudo, vamos ver como Asa aproveitou esse período de paz. Depois, vamos considerar o exemplo dos cristãos do primeiro século. Assim como Asa, eles souberam aproveitar uma época de paz. Por fim, vamos responder a esta pergunta: se mora num país que tem liberdade de adoração, como é que pode usar esse tempo de paz com sabedoria?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ASA APROVEITOU UM TEMPO DE PAZ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Crónicas 14:2, 6, 7, como é que Asa aproveitou um tempo de paz?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Crónicas 14:2, 6, 7. Asa disse ao povo que Jeová lhes tinha dado ‘descanso de todos os inimigos ao redor’. Asa não achava que aquele período de paz era uma época para relaxar. Pelo contrário, ele aproveitou o tempo para construir cidades, muralhas, torres e portões. Asa disse aos israelitas: “A terra ainda está em nosso poder.” O que é que isso queria dizer? Que o povo podia andar livremente por todo o território e construir sem a oposição de inimigos. Asa incentivou o povo a aproveitar esse tempo de paz.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Asa fortaleceu o seu exército?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Asa também aproveitou o tempo de paz para fortalecer o seu exército. (2 Cró. 14:8) Será que isso indicava que ele não tinha fé em Jeová? Não. Asa sabia que a sua obrigação como rei era preparar o povo para qualquer problema que talvez surgisse no futuro. Ele sabia que aquele período de paz em Judá não duraria para sempre. Foi exatamente isso o que aconteceu.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS CRISTÃOS DO PRIMEIRO SÉCULO APROVEITARAM TEMPOS DE PAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os cristãos do primeiro século aproveitavam os tempos de paz?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora muitas vezes sofressem perseguição, os cristãos do primeiro século também tiveram períodos de paz. O que é que os discípulos faziam nessas ocasiões? Eles aproveitavam para pregar as boas novas sem parar. De acordo com o livro de Atos, esses homens e mulheres fiéis ‘andavam no temor de Jeová’. Eles continuavam a pregar as boas novas e, como resultado, ‘multiplicavam-se’. Sem dúvida, Jeová abençoou o zelo desses cristãos durante tempos de paz. — Atos 9:26-31.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo e outros cristãos faziam quando tinham oportunidade? Explique.",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos do primeiro século aproveitavam todas as oportunidades para pregar as boas novas. Por exemplo, o apóstolo Paulo reconheceu que se tinha aberto para ele uma porta ampla para atividade em Éfeso. Por isso, ele aproveitou essa oportunidade para pregar e fazer discípulos naquela cidade. — 1 Cor. 16:8, 9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra oportunidade que surgiu para Paulo e outros cristãos foi no ano 49 EC, quando a questão da circuncisão foi resolvida. (Atos 15:23-29) Depois de as congregações saberem da decisão, os discípulos esforçaram-se muito para declarar “as boas novas da palavra de Jeová”. (Atos 15:30-35) Qual foi o resultado? A Bíblia diz que “as congregações eram fortalecidas na fé e cresciam a cada dia”. — Atos 16:4, 5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "APROVEITE OS TEMPOS DE PAZ HOJE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a situação em muitos países hoje, e que pergunta devemos fazer-nos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, é possível pregarmos livremente em muitos países. No seu país, tem liberdade de adoração? Se tiver, pergunte-se: ‘Como é que estou a aproveitar essa liberdade?’ Nestes empolgantes últimos dias, a organização de Jeová está a liderar a maior campanha de pregação e ensino que este mundo já viu. (Mar. 13:10) Muitas portas estão abertas para o povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que 2 Timóteo 4:2 nos incentiva a fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode aproveitar tempos de paz? (Leia 2 Timóteo 4:2.) O que acha de examinar as suas circunstâncias? Será que você ou alguém da sua família poderia aumentar a participação na pregação, talvez por servir como pioneiro? Agora não é hora de acumular riquezas e bens materiais – essas coisas não vão sobreviver à grande tribulação connosco. — Pro. 11:4; Mat. 6:31-33; 1 João 2:15-17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos publicadores estão a fazer para alcançar o máximo de pessoas possível com as boas novas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos publicadores estão a aprender uma nova língua para pregar e ensinar. A organização de Deus apoia esses irmãos por produzir material bíblico em cada vez mais línguas. Por exemplo, em 2010, produzíamos publicações em cerca de 500 línguas. Hoje, produzimos em mais de mil!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom para as pessoas ouvir a mensagem do Reino na sua língua materna? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que faz diferença uma pessoa ouvir a verdade da Palavra de Deus na sua língua materna? Veja o caso de uma irmã que assistiu a um congresso regional em Memphis, Tennessee, EUA. O idioma nativo dela é o quiniaruanda, falado principalmente no Ruanda, na República Democrática do Congo e no Uganda. O programa do congresso foi apresentado nesse idioma. Depois do congresso, a irmã disse: “Há dezassete anos que moro nos Estados Unidos, mas esta foi a primeira vez que consegui entender todo o programa espiritual.” Sem dúvida, essa irmã ficou bastante emocionada por ouvir o congresso na sua língua materna. Se as suas circunstâncias permitirem, o que acha de aprender outra língua para ajudar algumas pessoas no seu território? Talvez algumas pessoas se sintam mais à vontade a falar noutra língua. Será que isso pode motivá-lo a aprender uma nova língua? É verdade que é preciso esforço, mas vale a pena!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os nossos irmãos na Rússia aproveitaram um tempo de paz?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos os nossos irmãos têm liberdade para pregar. Em alguns lugares, o governo impõe restrições muito rígidas à obra de pregação. Por exemplo, pense nos nossos irmãos na Rússia. Depois de décadas de perseguição, eles ganharam liberdade de adoração em março de 1991. Naquela época, havia cerca de 16 mil publicadores na Rússia. Vinte anos depois, o número de publicadores aumentou para mais de 160 mil! Fica claro que os nossos irmãos foram sábios e aproveitaram a oportunidade que tiveram de pregar livremente. Aquele tempo de paz não durou muito. Mas mudanças de circunstâncias não diminuíram o zelo que eles têm pela adoração pura. Eles continuam a servir a Jeová, e usam qualquer método que seja possível.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TEMPO DE PAZ NÃO VAI DURAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou o seu poder a favor de Asa?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época de Asa, o período de paz chegou ao fim. Um exército enorme – com mais de um milhão de soldados – veio da Etiópia. O comandante, Zerá, tinha a certeza de que o seu exército conseguiria derrotar Judá. No entanto, o rei Asa não confiava em números, mas no seu Deus, Jeová. Asa orou: “Ajuda-nos, ó Jeová, nosso Deus, pois confiamos em ti e em teu nome viemos contra esta multidão.” — 2 Cró. 14:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora o exército da Etiópia tivesse quase o dobro de soldados, Asa reconhecia que Jeová tinha o poder e a capacidade de agir a favor do Seu povo. E Jeová não o desapontou; os etíopes sofreram uma derrota humilhante. — 2 Cró. 14:8-13.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o período de paz não vai durar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não sabemos em detalhe o que o futuro reserva para cada um de nós. Mas sabemos que qualquer período de paz para o povo de Deus vai ser temporário. Na verdade, Jesus predisse que os discípulos dele seriam “odiados por todas as nações”. (Mat. 24:9) E o apóstolo Paulo disse: “Todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.” (2 Tim. 3:12) Satanás tem “grande ira”. Seria uma tolice da nossa parte achar que poderíamos de algum modo escapar do furor dele. — Apo. 12:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que testes de fé talvez enfrentemos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, todos enfrentaremos testes de integridade. O mundo vai passar por uma “grande tribulação, como nunca ocorreu desde o princípio do mundo até agora”. (Mat. 24:21) Durante essa época, a nossa família talvez fique contra nós, e pode ser que a nossa obra seja proibida. (Mat. 10:35, 36) Qual será a sua reação? Será que, assim como Asa, vai confiar na ajuda e na proteção de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 10:38, 39, o que é que nos vai ajudar a estarmos preparados para o fim do tempo de paz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já está a preparar-nos para o que vai acontecer. Ele está a guiar o “escravo fiel e prudente” para nos dar alimento espiritual “no tempo apropriado”. Assim, podemos continuar firmes na nossa adoração a Deus. (Mat. 24:45) Mas nós temos de fazer a nossa parte. Devemos fazer o nosso melhor para desenvolver uma forte fé em Jeová. — Leia Hebreus 10:38, 39.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base em 1 Crónicas 28:9, que perguntas devemos fazer-nos, e porquê?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o rei Asa, nós precisamos de ‘procurar a Jeová’. (2 Cró. 14:4; 15:1, 2) Começamos essa procura quando conhecemos a Jeová e somos batizados. Temos de aproveitar todas as oportunidades para fortalecer o nosso amor por Jeová. Para saber como se está a sair nisso, pergunte-se: ‘Estou a assistir a todas as reuniões?’ Nas reuniões, ganhamos mais força para continuar a servir a Jeová e somos encorajados pelos nossos irmãos na fé. (Mat. 11:28) Também se pode perguntar: ‘Costumo estudar a Bíblia regularmente?’ Se mora com a sua família, costuma fazer a adoração em família todas as semanas? Se mora sozinho, será que, mesmo assim, reserva tempo para estudar, assim como as famílias fazem? Além disso, participa o máximo que pode na obra de pregar e fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é bom fazer estas perguntas? A Bíblia diz que Jeová examina os nossos pensamentos e o nosso coração; por isso, devemos fazer o mesmo. (Leia 1 Crónicas 28:9.) Se perceber que precisa de mudar algum alvo, atitude ou pensamento, peça a Jeová que o ajude a mudar. Agora é o momento de se preparar para os testes que virão pela frente. Não deixe que nada o impeça de agir com sabedoria em tempos de paz!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o rei Asa e os cristãos do primeiro século aproveitaram tempos de paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os cristãos hoje podem aproveitar tempos de paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai acontecer em breve?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 62 ‘O Novo Cântico’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a No seu país, tem liberdade para adorar a Jeová? Se tiver, está a aproveitar esse período de paz? Este estudo vai mostrar-lhe como pode imitar o rei Asa, de Judá, e os cristãos do primeiro século. Eles souberam usar bem os períodos de paz.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O termo “paz” envolve mais do que a ausência de guerras. Em hebraico, esse termo também transmite a ideia de boa saúde, segurança e bem-estar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: O rei Asa removeu a sua avó da posição que tinha, porque ela promovia a adoração falsa. Apoiadores leais de Asa seguem o exemplo dele e destroem ídolos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um casal zeloso simplifica a vida para poder servir onde há mais necessidade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 setembro pp. 20-25",
            "titulo": "Apoie as irmãs da sua congregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“As mulheres que proclamam as boas novas são um grande exército.” — SAL. 68:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 137 Mulheres Fiéis",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que apoio é que as irmãs dão à organização, e que desafios é que muitas enfrentam? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FICAMOS muito felizes por termos na congregação tantas irmãs a fazerem o seu melhor! Por exemplo, elas participam nas reuniões e na pregação das boas novas. Algumas ajudam na manutenção do Salão do Reino e mostram preocupação pelos outros irmãos e irmãs. É claro que elas também enfrentam desafios. Algumas têm de cuidar de pais idosos. Outras sofrem oposição de familiares. E ainda outras que são mães solteiras trabalham muito para sustentar os filhos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos apoiar as nossas irmãs?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque devemos apoiar as irmãs da congregação? Porque o mundo nem sempre trata as mulheres com a dignidade que elas merecem. Além disso, a própria Bíblia incentiva-nos a dar-lhes apoio. Por exemplo, o apóstolo Paulo pediu à congregação em Roma para acolher Febe e lhe dar “toda a ajuda necessária”. (Rom. 16:1, 2) Quando era fariseu, Paulo provavelmente costumava tratar as mulheres como inferiores. No entanto, depois de se tornar cristão, passou a imitar Jesus e a tratar as mulheres de modo digno e bondoso. — 1 Cor. 11:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tratava as mulheres e o que é que ele achava das que faziam a vontade de Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tratava todas as mulheres com dignidade. (João 4:27) Ele não via as mulheres como os líderes religiosos da sua época viam. Uma enciclopédia bíblica diz: “Jesus nunca disse nada que pudesse ofender ou rebaixar as mulheres.” Jesus tinha uma preocupação especial pelas mulheres que faziam a vontade do seu Pai. Ele via-as como irmãs e citava-as juntamente com outros homens que ele considerava como parte da sua família. — Mat. 12:50.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus estava sempre disposto a ajudar as mulheres que serviam a Deus. Ele dava-lhes valor e defendia-as. Vamos ver como podemos mostrar consideração pelas nossas irmãs, assim como Jesus fazia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PASSE TEMPO COM AS NOSSAS PRECIOSAS IRMÃS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas irmãs acham difícil terem a boa associação de que precisam?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós, irmãos e irmãs, precisamos de ter boa associação. Mas, às vezes, isso é difícil para algumas irmãs. Porquê? Veja o que algumas disseram. Jordanb conta: “Por ser solteira, eu acho sempre difícil saber qual é o meu papel na congregação; parece que não me encaixo.” Kristen, uma pioneira que se mudou para fazer mais no ministério, diz: “Quando nos mudamos para uma nova congregação, podemos sentir-nos sozinhos.” Alguns irmãos também se sentem assim. Os que vivem num lar dividido talvez não se sintam muito achegados à própria família e, ao mesmo tempo, podem sentir-se isolados dos irmãos da congregação. As irmãs que não saem de casa por causa de uma doença ou as que têm de cuidar de familiares doentes talvez se sintam sozinhas. Annette comenta: “A minha mãe dependia principalmente da minha ajuda. Por isso, eu não podia aceitar quando os irmãos me convidavam para passar tempo com eles.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 10:38-42, como é que Jesus ajudou Maria e Marta?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus passava tempo com as suas irmãs na fé. Ele era um verdadeiro amigo para elas. Por exemplo, pense na amizade que ele tinha com Maria e Marta. Pelos vistos, elas deviam ser solteiras. (Leia Lucas 10:38-42.) Jesus falava e agia sempre de um modo que deixava as duas à vontade. Maria não teve vergonha de se sentar aos pés de Jesus, assim como um discípulo fazia.c E Marta sentiu-se à vontade para dizer a Jesus que estava irritada por Maria não a ajudar a preparar a refeição. Naquela ocasião informal, Jesus ensinou lições valiosas a Marta e Maria. Jesus visitou-as outras vezes, provando que gostava muito delas e do seu irmão, Lázaro. (João 12:1-3) Quando Lázaro ficou gravemente doente, Maria e Marta sabiam que podiam contar com a ajuda de Jesus. — João 11:3, 5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encorajar as irmãs?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para algumas irmãs, as reuniões são uma das poucas oportunidades de estar com os irmãos na fé. Por isso, devemos aproveitar essas ocasiões para recebê-las bem, para falar com elas e para lhes dizer que nos importamos com elas. Jordan, mencionada antes, diz: “Sinto-me tão bem quando outros elogiam um comentário que eu dei, quando fazem arranjos para sair comigo à pregação ou quando mostram de algum modo que se importam comigo.” Nós temos de mostrar às nossas irmãs que elas são importantes para nós. Kia diz: “Quando eu não vou a uma reunião, sei que vou receber alguma mensagem a perguntar se estou bem. Isso dá-me a certeza de que os irmãos da congregação se importam comigo.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são outras maneiras de imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, podemos reservar tempo para estar com as irmãs. O que acha de convidá-las para uma refeição ou para algum tipo de recreação? Nessas ocasiões, diga coisas positivas. (Rom. 1:11, 12) Se for ancião, lembre-se sempre do exemplo de Jesus. Ele sabia que, para alguns, não é fácil estar solteiro. Mas ele mostrou claramente que uma pessoa não precisa nem de se casar nem de ter filhos para ter uma felicidade duradoura. (Luc. 11:27, 28) Na verdade, a chave para a felicidade eterna é colocar o serviço de Jeová em primeiro lugar na vida. — Mat. 19:12.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos podem fazer para ajudar as irmãs?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos, em especial, precisam de tratar as mulheres da congregação como suas irmãs e mães espirituais. (1 Tim. 5:1, 2) É bom que eles tirem algum tempo antes ou depois das reuniões para conversar com as irmãs. Kristen diz: “Um ancião notou que eu andava muito ocupada e perguntou-me como era o meu dia a dia. Fiquei muito feliz por ver a preocupação dele comigo.” Quando os anciãos reservam tempo regularmente para conversar com as suas irmãs espirituais, mostram que se importam com elas.d Annette, mencionada antes, destaca um dos benefícios de conversar frequentemente com os anciãos. Ela diz: “Isso ajuda-me a conhecer melhor os anciãos, e os anciãos também me conhecem melhor. Então, quando passo por um problema difícil, sinto-me mais à vontade para lhes pedir ajuda.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ VALOR AO QUE AS IRMÃS FAZEM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar as nossas irmãs a sentirem-se bem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós, tanto homens como mulheres, sentimo-nos bem quando outros reconhecem as nossas habilidades e dão valor ao trabalho que fazemos. Por outro lado, quando ninguém presta atenção aos nossos talentos ou esforços, podemos ficar desanimados. Uma pioneira solteira chamada Abigail admite que, às vezes, se sente ignorada. Ela diz: “Para os outros, sou apenas a irmã ou a filha de fulano. Às vezes, sinto-me invisível.” Por outro lado, note o caso de uma irmã chamada Pam. Quando era solteira, ela serviu durante muitos anos como missionária. Depois, precisou de voltar para casa para cuidar dos pais. Hoje, ela tem mais de 70 anos e continua a servir como pioneira. Pam diz: “O que mais me ajuda é quando os outros dizem que dão valor a tudo o que eu faço.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que dava valor às mulheres que o acompanhavam no seu ministério?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas mulheres fiéis ajudavam Jesus “com os seus próprios bens”, e ele dava valor a isso. (Luc. 8:1-3) Jesus não só permitia que aquelas mulheres tivessem esse privilégio, mas também lhes revelava verdades espirituais profundas. Por exemplo, ele disse-lhes que morreria e seria ressuscitado. (Luc. 24:5-8) Assim como fez com os apóstolos, Jesus preparou as suas seguidoras para as provações que enfrentariam. (Mar. 9:30-32; 10:32-34) Vale a pena notar que, quando Jesus foi preso, os apóstolos fugiram. No entanto, quando ele estava a morrer na estaca de tortura, algumas das mulheres que o apoiavam estavam ao lado dele. — Mat. 26:56; Mar. 15:40, 41.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trabalhos é que Jesus confiou às mulheres?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus confiou às mulheres trabalhos muito importantes. Por exemplo, as primeiras pessoas que viram Jesus ressuscitado foram mulheres fiéis. Jesus também lhes deu a missão de contar aos apóstolos que ele tinha sido ressuscitado. (Mat. 28:5, 9, 10) Além disso, é possível que mulheres estivessem presentes quando o espírito santo foi derramado no Pentecostes do ano 33 EC. Se isso realmente aconteceu, essas irmãs devem ter recebido o dom milagroso de falar línguas estrangeiras. Dessa forma, elas puderam participar no trabalho de contar a outros “as coisas magníficas de Deus”. — Atos 1:14; 2:2-4, 11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que as irmãs fazem hoje no serviço de Jeová, e como é que você pode mostrar que dá valor a tudo o que elas fazem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As nossas irmãs merecem ser elogiadas por tudo o que fazem no serviço de Jeová. Isso inclui a construção e manutenção de Salões do Reino, apoio a grupos de língua estrangeira, e serviço voluntário em Betel. Elas participam na ajuda humanitária, na tradução de publicações e servem como pioneiras e missionárias. Assim como os irmãos, as irmãs cursam a Escola de Pioneiros, a Escola Para Evangelizadores do Reino e a Escola de Gileade. Além disso, as que são casadas ajudam os maridos a cuidar das responsabilidades que eles têm na congregação e na organização. Esses irmãos só conseguem ser “dádivas em homens” porque têm o apoio das suas esposas. (Efé. 4:8) Consegue pensar em formas de apoiar essas irmãs em tudo o que elas fazem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Levando em conta o que o Salmo 68:11 diz, o que é que os anciãos sábios fazem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As irmãs formam “um grande exército” de trabalhadoras dispostas. Elas normalmente são muito boas pregadoras. (Leia Salmo 68:11.) Os anciãos que são sábios reconhecem isso e procuram maneiras de aprender com a experiência que as nossas irmãs têm. Abigail, mencionada antes, sente-se encorajada quando os irmãos lhe perguntam que métodos são mais eficientes para iniciar conversas no território. Ela diz: “Isso ajuda-me a ver que Jeová guardou um lugar para mim na organização dele.” Além disso, os anciãos reconhecem que irmãs fiéis de mais idade são muito boas a ajudar as mais jovens que estão a passar por problemas. (Tito 2:3-5) Com certeza, as nossas irmãs merecem o nosso amor e gratidão!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFENDA AS IRMÃS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que as irmãs podem precisar de que alguém as defenda?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, as irmãs passam por desafios específicos e precisam de alguém que as defenda. (Isa. 1:17) Por exemplo, uma irmã viúva ou divorciada talvez precise de que alguém defenda os direitos dela e a ajude com alguma tarefa que o seu marido costumava fazer. Ou pode ser que uma irmã idosa precise de ajuda para falar com algum médico. Ou ainda, uma pioneira que trabalha em projetos teocráticos talvez precise de que alguém a defenda se ela for criticada por não fazer tanto na pregação como os outros pioneiros. O que mais podemos fazer para ajudar as nossas irmãs? Mais uma vez, vamos ver o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 14:3-9, como é que Jesus defendeu Maria?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus defendia rapidamente as suas irmãs na fé quando elas eram criticadas. Por exemplo, ele defendeu Maria das críticas de Marta. (Luc. 10:38-42) Também defendeu Maria quando outros disseram que ela tinha tomado uma má decisão. (Leia Marcos 14:3-9.) Jesus entendeu as motivações dela e elogiou-a, dizendo: ‘Ela fez-me uma coisa muito boa. Ela fez o que pôde.’ Jesus até mesmo profetizou: “Onde quer que se preguem as boas novas em todo o mundo, o que esta mulher fez também será relatado, em sua memória.” Isso é exatamente o que este artigo está a fazer agora. Sem dúvida, as palavras de Jesus devem ter encorajado Maria depois de ela ter sido tão criticada! É muito interessante ver que Jesus usou o gesto bondoso de Maria para dizer que a obra de pregação alcançaria o mundo todo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como poderia defender uma irmã.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que você defende as suas irmãs na fé quando elas precisam? Por exemplo, imagine a seguinte situação: na sua congregação, há uma irmã que tem um marido descrente. Alguns publicadores reparam que ela costuma chegar atrasada às reuniões e vai-se embora logo depois do “amém”. Além disso, a irmã quase nunca traz os filhos com ela. Por isso, os publicadores começam a criticá-la, dizendo: “Porque é que ela não toma uma atitude mais firme com o marido?” Mas, na realidade, a irmã está a fazer o melhor que pode. Ela não tem controlo total sobre a sua programação. Além disso, não é ela que toma a decisão final sobre os filhos. O que é que você pode fazer para a defender? Elogie a irmã por todo o esforço que ela faz e fale com outros sobre as coisas boas que ela está a fazer. Dessa forma, pode ajudar a acabar com a conversa negativa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outras maneiras podemos ajudar as nossas irmãs?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos mostrar o nosso carinho pelas irmãs por lhes oferecer ajuda prática. (1 João 3:18) Annette, a irmã que cuidava da mãe doente, diz: “Alguns irmãos vinham à minha casa para cuidar um pouco da minha mãe por mim, ou para trazer comida. Eu senti-me amada; senti que era parte da congregação.” Jordan também recebeu ajuda. Um irmão deu-lhe algumas dicas sobre a manutenção do seu carro. Ela diz: “É bom saber que os meus irmãos se preocupam com a minha segurança.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ajudar as irmãs?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, os anciãos devem cuidar das necessidades das irmãs. Eles sabem que Jeová quer que elas sejam bem tratadas. (Tia. 1:27) Os anciãos devem ser razoáveis como Jesus; não devem criar regras quando é possível abrir uma exceção. (Mat. 15:22-28) Quando os anciãos tomam a iniciativa de dar ajuda, as irmãs sentem que Jeová e a organização se importam com elas. Kia, já mencionada, teve de mudar de casa. Quando o superintendente do grupo dela soube disso, rapidamente providenciou ajuda. Kia diz: “Isso aliviou muito o meu stress. Tanto as palavras encorajadoras dos anciãos como a ajuda prática que eles me deram deixaram claro que sou uma parte importante da congregação. Sei que, mesmo em situações difíceis, não estou sozinha.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "TODAS AS IRMÃS PRECISAM DO NOSSO APOIO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode mostrar que considera as irmãs da sua congregação valiosas?",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em cada congregação, encontramos inúmeros exemplos de irmãs que merecem o nosso apoio. Como aprendemos com Jesus, temos de as ajudar por passar tempo com elas e conhecê-las melhor. Também precisamos de mostrar que damos valor a tudo o que elas fazem no serviço de Deus. Por fim, temos de as defender quando necessário.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No fim da sua carta aos romanos, o apóstolo Paulo citou nove mulheres por nome. (Rom. 16:1, 3, 6, 12, 13, 15) Essas irmãs, sem dúvida, sentiram-se encorajadas quando ouviram a leitura dessa carta com os cumprimentos e os elogios de Paulo para elas. Assim como Paulo, apoie todas as irmãs da sua congregação. Dessa forma, vai mostrar que elas são uma parte muito valiosa da nossa família espiritual!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante passar tempo com as nossas irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que damos valor a tudo o que as nossas irmãs fazem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que ocasiões é que talvez precisemos de defender as nossas irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 136 Jeová Vai Recompensar-te",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a As irmãs da nossa congregação enfrentam muitos desafios. Este estudo vai mostrar como podemos imitar Jesus por apoiar as nossas irmãs na fé. Jesus passou tempo com as mulheres, deu valor ao que elas faziam e defendeu-as.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Uma enciclopédia bíblica diz: “Os discípulos sentavam-se aos pés dos seus instrutores. Eles faziam isso quando se preparavam para serem instrutores – papel que não era permitido às mulheres. [...] Os homens judeus, na sua maioria, teriam ficado chocados ao ver Maria sentada aos pés de Jesus, ansiosa para aprender, em vez de estar a cumprir o papel tradicional das mulheres.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Os anciãos precisam de ter cuidado ao ajudar irmãs. Por exemplo, um ancião nunca deve visitar uma irmã sozinho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGENS: Três irmãos imitam Jesus por mostrar preocupação pelas mulheres. Um irmão muda o pneu do carro de duas irmãs, outro visita uma irmã doente e o último vai com a esposa fazer a adoração em família com uma irmã e a filha dela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 setembro pp. 26-30",
            "titulo": "‘Guarde o que lhe foi confiado’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Timóteo, guarda o que te foi confiado.” — 1 TIM. 6:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 29 Que a Nossa Vida Dê Glória ao Teu Nome!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 6:20, o que é que Timóteo tinha recebido?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É COMUM deixarmos que outros cuidem de coisas que são valiosas para nós. Por exemplo, a maioria de nós guarda o dinheiro num banco. Esperamos que o dinheiro esteja seguro lá, e que não se perca nem seja roubado. Por isso, nós entendemos o que quer dizer confiar a uma pessoa algo que consideramos precioso.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 6:20. O apóstolo Paulo lembrou Timóteo de que ele tinha recebido algo precioso – o conhecimento exato das coisas que Deus ia fazer pela humanidade. Timóteo também recebeu o privilégio de ‘pregar a palavra’ e de ‘fazer a obra de um evangelizador’. (2 Tim. 4:2, 5) Por isso, Paulo incentivou Timóteo a guardar o que lhe tinha sido confiado. Assim como fez com Timóteo, Jeová confiou-nos coisas muito valiosas. Que coisas? E como podemos proteger o tesouro que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CONFIA-NOS VERDADES PRECIOSAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns motivos de as verdades da Bíblia serem tão preciosas?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová, de forma bondosa, dá-nos o conhecimento exato das verdades preciosas que estão na sua Palavra, a Bíblia. Essas verdades são preciosas porque nos ensinam a ter uma boa amizade com Jeová e mostram o que realmente nos dá felicidade. Quando aceitamos essas verdades e vivemos de acordo com elas, somos libertados de ensinos falsos e de práticas imorais. — 1 Cor. 6:9-11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro motivo de as verdades da Palavra de Deus serem preciosas é que Jeová só as revela a quem é humilde e tem “a disposição correta”. (Atos 13:48) Essas pessoas aceitam o canal que Jeová usa atualmente para transmitir essas verdades. (Mat. 11:25; 24:45) Sozinhos, jamais conseguiríamos aprender essas verdades, e nada é tão valioso como entender a Bíblia. — Pro. 3:13, 15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais é que Jeová nos confiou?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos confiou o privilégio de ensinar outros sobre ele e sobre o que ele vai fazer. (Mat. 24:14) A mensagem que pregamos é muito valiosa. Ajuda as pessoas a tornarem-se parte da família de Jeová e dá-lhes a oportunidade de viverem para sempre. (1 Tim. 4:16) Independentemente de conseguirmos fazer muito ou pouco na pregação, todos estamos envolvidos no trabalho mais importante que existe neste momento. (1 Tim. 2:3, 4) Sem dúvida, é uma honra podermos ser colaboradores de Deus! — 1 Cor. 3:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE APREÇO PELO QUE JEOVÁ LHE CONFIOU!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a alguns cristãos que deixaram de estar alertas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns cristãos que viveram na mesma época de Timóteo deixaram de dar valor ao privilégio de serem colaboradores de Deus. Por exemplo, Demas amava o mundo e, por isso, abriu mão do privilégio de servir com Paulo. (2 Tim. 4:10) Figelo e Hermógenes também abandonaram o seu ministério porque, aparentemente, tinham medo de sofrer o mesmo tipo de perseguição que Paulo sofreu. (2 Tim. 1:15) Himeneu, Alexandre e Fileto deixaram-se levar pela apostasia e abandonaram a verdade. (1 Tim. 1:19, 20; 2 Tim. 2:16-18) Pelos vistos, todos esses homens tinham sido espiritualmente fortes, mas perderam de vista o que era realmente valioso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que métodos é que Satanás usa contra nós?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Satanás também quer que deixemos de mostrar apreço pelos tesouros que Jeová nos confiou. Quais são alguns dos métodos que ele usa? Primeiro, o entretenimento e a comunicação social. Por meio deles, Satanás espalha valores, pensamentos e comportamentos que podem fazer-nos abdicar da verdade. Segundo, o medo. Satanás quer que paremos de pregar. Para isso, ele usa a pressão de colegas ou a perseguição direta. Terceiro, o “falsamente chamado ‘conhecimento’” dos apóstatas. Para que abandonemos a verdade, Satanás tenta enlaçar-nos com as ideias que os apóstatas espalham. — 1 Tim. 6:20, 21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do caso de um irmão chamado Daniel?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tivermos cuidado, podemos, pouco a pouco, afastar-nos da verdade. Veja o caso de Daniel,b que gostava muito de videojogos. Ele conta: “Comecei a jogar quando tinha uns 10 anos. No início, os meus jogos não tinham nada de mais. Mas, então, comecei a jogar jogos que tinham violência ou ocultismo.” Com o tempo, Daniel chegou a passar cerca de quinze horas por dia a jogar esses jogos. Ele acrescenta: “No meu íntimo, eu sabia que o tempo que gastava a jogar e o tipo de jogos que jogava me estavam a afastar de Jeová. Mas o meu coração tinha endurecido. Eu achava que os princípios da Bíblia não se aplicavam a mim.” O mesmo pode acontecer-nos a todos. O entretenimento pode influenciar-nos de modo subtil e, facilmente, fazer-nos abrir mão da verdade. Se isso acontecer, podemos acabar por perder as coisas valiosas que Jeová nos deu.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS APEGAR-NOS À VERDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 1:18, 19, com quem é que Paulo comparou Timóteo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 1:18, 19. Paulo comparou Timóteo com um soldado e deu-lhe o seguinte incentivo: ‘Continua a travar o bom combate.’ Esse combate não era literal, mas sim espiritual. Mas o que é que os cristãos e os soldados em combate têm em comum? Que qualidades é que nós, soldados de Cristo, precisamos de ter? Vamos ver cinco lições que a ilustração de Paulo nos ensina. Essas lições vão ajudar-nos a ficar bem apegados à verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a devoção a Deus, e porque precisamos dela?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha devoção a Deus. O bom soldado é leal. Ele luta com todas as suas forças para proteger quem ama ou algo que é valioso para ele. Paulo incentivou Timóteo a ter devoção a Deus – ou seja, um apego leal a Jeová. (1 Tim. 4:7) Quanto maior for o nosso amor por Deus, maior será a nossa vontade de nos apegarmos à verdade. — 1 Tim. 4:8-10; 6:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de autodisciplina?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha autodisciplina. Um soldado precisa de ter autodisciplina se quiser estar preparado para a batalha. Timóteo estava espiritualmente preparado porque seguia os conselhos que tinha recebido de Paulo: fugia de desejos errados, empenhava-se por qualidades cristãs e associava-se com os irmãos na fé. (2 Tim. 2:22) Isso exigia que ele tivesse autodisciplina. O mesmo acontece no nosso caso. Precisamos de autodisciplina para vencer a guerra contra os desejos errados. (Rom. 7:21-25) Precisamos de autodisciplina para tirar a velha personalidade e vestir a nova. (Efé. 4:22, 24) E precisamos de autodisciplina para não deixar que o cansaço de um longo dia nos impeça de assistir a uma reunião. — Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modos podemos ganhar mais habilidade no uso da Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um soldado precisa de treinar a forma como usa as suas armas. Ele deve fazer isso regularmente para ganhar habilidade. Do mesmo modo, nós precisamos de ganhar habilidade no uso da Palavra de Deus. (2 Tim. 2:15) Aprendemos algumas habilidades nas reuniões. Mas se queremos convencer outros do valor da Bíblia, devemos ter o hábito de fazer o nosso estudo pessoal regularmente. Temos de usar a Palavra de Deus para fortalecer a nossa fé. Isso envolve mais do que ler a Bíblia. Precisamos de meditar no que lemos e fazer pesquisas nas publicações. Só assim conseguiremos entender corretamente as Escrituras e colocá-las em prática na vida. (1 Tim. 4:13-15) Se fizermos isso, teremos condições de usar a Palavra de Deus para ensinar outros. Novamente, isso envolve mais do que ler um versículo da Bíblia aos nossos ouvintes. Temos de ajudá-los a entender o que o texto diz e como se aplica à vida deles. Se tivermos o hábito de fazer regularmente o nosso estudo pessoal da Bíblia, poderemos melhorar cada vez mais como instrutores da Palavra de Deus. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 5:14, porque precisamos de ter discernimento?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha discernimento. Um soldado tem de saber prever um perigo e evitá-lo. Nós também precisamos de aprender a reconhecer situações que nos podem fazer mal e agir para as evitar. (Pro. 22:3; leia Hebreus 5:14.) Por exemplo, temos de escolher bem o nosso entretenimento e diversão. Muitos filmes e programas de televisão mostram comportamentos imorais. Esses comportamentos ofendem a Deus e, mais cedo ou mais tarde, vão causar algum dano. Por isso, temos de fugir de qualquer tipo de entretenimento que possa, gradualmente, acabar com o nosso amor a Deus. — Efé. 5:5, 6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o discernimento ajudou Daniel?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel, mencionado antes, discerniu que jogar videojogos violentos e ligados ao ocultismo era um problema. Por isso, ele pesquisou na Watchtower Library artigos que pudessem ajudá-lo a lidar com isso. Qual foi o resultado? Daniel parou de jogar videojogos impróprios. Ele cancelou as assinaturas de jogos online e cortou o contacto com outros jogadores. Daniel diz: “Em vez de jogar videojogos, comecei a passar mais tempo em atividades fora de casa e a associar-me com os irmãos da congregação.” Atualmente, Daniel serve como pioneiro e ancião.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que histórias falsas são perigosas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Timóteo, nós também temos de discernir o perigo de informações falsas divulgadas por apóstatas. (1 Tim. 4:1, 7; 2 Tim. 2:16) Por exemplo, eles podem espalhar histórias falsas sobre os nossos irmãos ou semear dúvidas sobre a organização de Jeová. Essas informações mentirosas podem afetar a nossa fé. Temos de ter cuidado para não sermos enganados por elas. Porquê? Porque essas histórias são espalhadas por “homens corrompidos na mente e desprovidos da verdade”. O alvo deles é causar “controvérsias e debates”. (1 Tim. 6:4, 5) Eles querem que acreditemos nas suas calúnias e que fiquemos desconfiados dos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que nos podem distrair?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se distraia. Por ser um “bom soldado de Cristo Jesus”, Timóteo tinha de se concentrar no seu ministério. Ele não podia deixar que o dinheiro ou outros alvos lhe tirassem o foco. (2 Tim. 2:3, 4) Assim como Timóteo, não podemos permitir que o desejo de ter coisas materiais nos distraia. “O poder enganoso das riquezas” pode sufocar o nosso amor por Jeová e pela sua Palavra. Pode fazer-nos perder a vontade de pregar a outros. (Mat. 13:22) Por isso, temos de levar uma vida simples e usar o nosso tempo e energia para ‘persistir em buscar primeiro o Reino’. — Mat. 6:22-25, 33.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para proteger a nossa espiritualidade?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja preparado para agir rapidamente. Um soldado precisa de planear com antecedência como vai agir. Se queremos proteger aquilo que Jeová nos confiou, precisamos de agir rapidamente quando surge algum perigo. O que nos pode ajudar a tomar uma ação imediata? Temos de planear com antecedência como vamos reagir a uma ameaça.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ilustrar: em alguns eventos, os presentes são instruídos a localizar as saídas mais próximas dos seus assentos. Porquê? Porque, em caso de emergência, todos podem deixar o local rapidamente. Do mesmo modo, nós podemos ensaiar com antecedência que “saída” vamos usar quando estivermos a ver televisão ou a usar a Internet e, de repente, surgir um perigo – uma imagem imoral, uma cena de violência brutal ou uma matéria apóstata. Se nos prepararmos com antecedência, conseguiremos agir rapidamente. Vamos proteger a nossa espiritualidade e continuar limpos aos olhos de Jeová. — Sal. 101:3; 1 Tim. 4:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos teremos se protegermos as coisas valiosas que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós devemos proteger as coisas valiosas que Jeová nos deu – as verdades preciosas da Bíblia e o privilégio de as ensinar a outros. Se fizermos isso, teremos uma consciência limpa, uma vida com verdadeiro objetivo e a alegria de ajudar outros a conhecer a Jeová. Não tenha dúvidas de que, com a ajuda de Jeová, poderá guardar aquilo que lhe foi confiado! — 1 Tim. 6:12, 19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas valiosas é que Jeová nos confiou?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que métodos é que Satanás usa para nos fazer abrir mão da verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos apegar-nos à verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós temos o grande privilégio de conhecer a verdade e de poder ensiná-la a outros. Este estudo vai ajudar-nos a mostrar apreço por esse privilégio e a nunca abrir mão dele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 setembro p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que Eclesiastes 5:8 se refere apenas a governantes humanos ou também a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse versículo intrigante diz: “Caso vejas, na tua província, a opressão do pobre e a violação da justiça e do que é direito, não te surpreendas. Pois aquele que está numa posição de autoridade é observado por alguém superior a ele, e há outros numa posição ainda mais elevada do que a deles.” — Ecl. 5:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "De um ponto de vista humano, esse texto descreve bem os homens que têm autoridade nos governos. Mas, além disso, também contém uma verdade muito consoladora e animadora sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eclesiastes 5:8 fala de um governante que oprime os pobres e que não os trata com justiça. Esse governante deve lembrar-se de que é provável que esteja a ser vigiado por alguém que tem um cargo maior ou que tem mais autoridade no governo do que ele. Na verdade, deve haver outros que tenham cargos ainda mais elevados. Infelizmente, nos governos humanos, todos esses governantes podem ser corruptos, e é a população que acaba por sofrer com o mau governo deles.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, mesmo que pareça não haver esperança, há algo que nos consola: lembrarmo-nos de que Jeová observa ‘aqueles que estão numa posição de autoridade’ nos governos humanos. Podemos recorrer a Deus e lançar os nossos fardos sobre ele. (Sal. 55:22; Fil. 4:6, 7) Sabemos que “os olhos de Jeová percorrem toda a terra, para mostrar a sua força a favor daqueles cujo coração é pleno para com ele”. — 2 Cró. 16:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em resumo, Eclesiastes 5:8 destaca qual é a situação real dos homens nos governos – há sempre alguém com mais autoridade do que eles. Mais importante ainda, esse versículo lembra-nos de que Jeová é a maior autoridade de todas; de facto, ele é a Autoridade Suprema. Atualmente, ele governa por meio do seu Filho, Jesus Cristo, o Rei do Reino. O Todo-Poderoso, que observa tudo, é totalmente justo, e o seu Filho também o é.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w20 setembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mensagens debaixo da máquina de lavar roupa",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mãe usa um método inovador para ensinar verdades bíblicas às filhas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS > FIÉIS QUANDO TESTADOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso perder peso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se precisas de perder peso, não penses apenas em seguir uma dieta, mas em adotar um estilo de vida saudável.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}