{
    "artigos": [
        {
            "referencia": "w20 outubro pp. 2-5",
            "titulo": "1920 – Já Passaram Cem Anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NO INÍCIO de 1920, o povo de Jeová estava muito animado com o trabalho que tinha pela frente. Por isso, o texto do ano escolhido foi: “O SENHOR é a minha força e o meu cântico.” — Sal. 118:14, Versão King James.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová realmente deu força àqueles pregadores zelosos. Durante 1920, o número de colportores (ou pioneiros) aumentou de 225 para 350. Pela primeira vez, mais de 8 mil trabalhadores de classe (ou publicadores) enviaram os seus relatórios para a sede mundial. Jeová abençoou esses irmãos com resultados impressionantes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRARAM UM GRANDE ZELO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 21 de março de 1920, Joseph Rutherford, que na época organizava a obra dos Estudantes da Bíblia, fez um discurso com o tema: “Milhões que agora vivem jamais morrerão”. Os Estudantes da Bíblia não tinham poupado esforços para convidar todos os interessados para esse evento. Eles tinham arrendado um dos maiores teatros da cidade de Nova Iorque e distribuído cerca de 320 mil convites.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Superando todas as expectativas, muitas pessoas aceitaram o convite. Os mais de 5 mil lugares do teatro foram ocupados, e cerca de 7 mil pessoas não conseguiram entrar. A Torre de Vigia (em inglês) disse que aquele evento tinha sido “uma das reuniões mais bem-sucedidas já realizadas pelos Estudantes Internacionais da Bíblia”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os Estudantes da Bíblia ficaram muito conhecidos por pregarem: “Milhões que agora vivem jamais morrerão.” Naquela época, eles ainda não entendiam que a mensagem do Reino teria um alcance muito maior. Mesmo assim, o seu zelo era impressionante. Ida Olmstead, que começou a assistir às reuniões em 1902, disse: “Nós sabíamos que a humanidade ainda receberia muitas bênçãos. Por isso, partilhávamos as boas novas com todos os que encontrávamos no ministério.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMPRESSÃO DAS NOSSAS PRÓPRIAS PUBLICAÇÕES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para que não faltasse alimento espiritual, os irmãos em Betel começaram a imprimir algumas publicações por conta própria. Compraram equipamentos e instalaram-nos num edifício arrendado na Avenida Myrtle, 35, que ficava a apenas alguns quarteirões do lar de Betel em Brooklyn, Nova Iorque.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leo Pelle e Walter Kessler chegaram a Betel em janeiro de 1920. Walter relembrou: “Quando chegámos, o encarregado da gráfica olhou para nós e disse: ‘Ainda falta uma hora e meia para o almoço.’ Por isso, ele deu-nos logo trabalho. Mandou-nos ir buscar umas caixas de livros que estavam na cave.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leo contou o que aconteceu no dia seguinte: “A nossa tarefa era lavar as paredes do rés do chão do edifício. Esse foi o trabalho mais sujo que eu já tinha feito. Mas era a obra do Senhor, e isso fazia tudo valer a pena.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dentro de poucas semanas, A Torre de Vigia começou a ser impressa por ministros voluntários zelosos. Cerca de 60 mil cópias da Torre de Vigia de 1 de fevereiro de 1920 saíram da impressora plana que ficava no primeiro andar. Enquanto isso, na cave, os irmãos montaram uma impressora que apelidaram de Encouraçado. A partir do número de 14 de abril de 1920, a revista A Idade de Ouro também começou a ser impressa ali. Não há dúvidas de que Jeová abençoou os esforços daqueles trabalhadores dispostos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Era a obra do Senhor, e isso fazia tudo valer a pena”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“MOREMOS EM PAZ”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O povo leal de Jeová estava ativo novamente e unido para a obra de pregação. No entanto, durante o período turbulento entre 1917 e 1919, alguns Estudantes da Bíblia tinham abandonado a organização. O que podia ser feito para ajudá-los?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Torre de Vigia de 1 de abril de 1920, em inglês, publicou o artigo “Moremos em paz”. O artigo fazia o seguinte apelo carinhoso: ‘Temos a certeza de que todos aqueles que têm o espírito do Senhor estão dispostos a esquecer as coisas que ficaram para trás, a morar juntos em união e a agir como um só corpo.’",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos reagiram bem a essas palavras bondosas. Um casal escreveu: ‘Reconhecemos que ficar parados durante esse período de mais de um ano, enquanto outros faziam o trabalho de pregação, foi um erro. Esperamos que nunca sejamos desviados novamente.’ Esses irmãos que tinham voltado para a organização teriam muita atividade pela frente.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A DISTRIBUIÇÃO DA “ZG”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 21 de junho de 1920, os Estudantes da Bíblia começaram uma grande campanha para distribuir a “ZG” – uma edição de capa flexível do livro O Mistério Consumado.a Quando o livro foi banido em 1918, ficou uma grande quantidade de livros armazenada.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos os trabalhadores de classe, e não apenas os colportores, foram convidados para a campanha. “Em cada classe, cada pessoa consagrada [batizada] que puder participar deve fazer isso de boa vontade. Que o lema de cada um de nós seja: ‘Tomo a seguinte atitude’ – distribuir a ZG.” Edmund Hooper recordou que, nessa campanha, muitos irmãos trabalharam de casa em casa pela primeira vez. Ele acrescentou: “Nós começámos a ter uma noção de como seria o trabalho que ainda se ia expandir muito além do que imaginávamos.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "REORGANIZA-SE A OBRA NA EUROPA",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a Primeira Guerra Mundial, a comunicação com os Estudantes da Bíblia de outros países foi muito difícil. Por isso, o irmão Rutherford quis encorajar esses irmãos e reorganizar a obra de pregação. Então, no dia 12 de agosto de 1920, ele e mais quatro irmãos embarcaram numa longa viagem por alguns países da Europa e do Médio Oriente.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o irmão Rutherford visitou a Grã-Bretanha, os Estudantes da Bíblia realizaram ali 3 congressos e 12 reuniões públicas. Calcula-se que 50 mil pessoas assistiram a esses eventos. Resumindo a visita, A Torre de Vigia declarou: “Os irmãos foram revigorados e reanimados. Eles ficaram mais unidos no amor e no serviço, e muitos corações tristes ficaram alegres.” Em Paris, o irmão Rutherford fez novamente o discurso “Milhões que agora vivem jamais morrerão”. Quando o discurso começou, o auditório estava lotado, e, depois, cerca de 300 pessoas pediram mais informações.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas semanas seguintes, Rutherford e os seus companheiros de viagem visitaram Atenas, Cairo e Jerusalém. Como encontraram pessoas que mostraram interesse na verdade, o irmão Rutherford abriu um depósito de publicações na cidade de Ramallah, que fica perto de Jerusalém. Logo depois, ele voltou para a Europa, abriu o Escritório Central Europeu e providenciou que as publicações fossem impressas lá.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "A INJUSTIÇA É EXPOSTA",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro de 1920, os Estudantes da Bíblia lançaram o número 27 da revista A Idade de Ouro. Foi uma edição especial que expôs a perseguição que os Estudantes da Bíblia tinham sofrido em 1918. O Encouraçado, mencionado antes, funcionou dia e noite para imprimir mais de 4 milhões de cópias dessa revista.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os leitores dessa revista souberam do caso incomum que envolvia a irmã Emma Martin. Ela servia como colportora em San Bernardino, na Califórnia. No dia 17 de março de 1918, ela e três irmãos, Edward Hamm, Edward Sonnenburg e Ernest Stevens, tinham ido assistir a uma pequena reunião com os Estudantes da Bíblia.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas um homem na assistência não estava lá para aprender sobre a Bíblia. Ele mesmo admitiu mais tarde: “Eu fui a essa reunião [...] por ordem do Procurador-geral da justiça. Fui lá com o objetivo de encontrar provas.” Ele conseguiu a “prova” que procurava: um exemplar do Mistério Consumado. Poucos dias depois, a irmã Emma e os outros três irmãos foram detidos e acusados de violar a Lei de Espionagem por terem distribuído o livro proibido.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Emma e os seus amigos foram declarados culpados e sentenciados a três anos de prisão. No dia 17 de maio de 1920, depois de várias tentativas frustradas de recorrer da decisão, eles foram para a prisão. Mas, dentro de pouco tempo, a situação deles mudaria para melhor.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 20 de junho de 1920, o irmão Rutherford falou sobre esse caso num congresso em São Francisco. As pessoas na assistência ficaram chocadas com essa injustiça e concordaram que um telegrama fosse enviado ao presidente dos Estados Unidos. O telegrama dizia: ‘Nós consideramos injusta a sentença dada à Sra. Martin sob a acusação de ter violado a Lei de Espionagem. As autoridades federais usaram o seu poder para tramar a Sra. Martin e depois abrir um processo que pudesse enviá-la para a prisão. Tal atitude é indecente.’",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo no dia seguinte, o presidente Woodrow Wilson ordenou o perdão imediato das sentenças da irmã Emma e dos outros três irmãos. Aquela prisão injusta finalmente acabou.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao passo que 1920 terminava, os Estudantes da Bíblia tinham muitos motivos para sentir alegria. O trabalho na sede mundial continuava a aumentar e, mais do que nunca, os cristãos verdadeiros estavam ativos a proclamar o Reino de Deus como a única solução para os problemas da humanidade. (Mat. 24:14) O ano seguinte, 1921, seria um ano ainda melhor para divulgar as verdades do Reino.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O “Z” foi usado porque a edição de capa flexível era, na verdade, o número de 1 de março de 1918 da Zion’s Watch Tower (nome em inglês da Torre de Vigia). O “G”, a sétima letra do alfabeto, indicava que O Mistério Consumado era o sétimo volume de Estudos das Escrituras.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 outubro pp. 6-12",
            "titulo": "Como ajudar os seus estudantes a chegar ao batismo – Parte 1",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vocês são uma carta de Cristo, escrita por nós como ministros.” — 2 COR. 3:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 78 Ensinamos a Verdade com Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 2 Coríntios 3:1-3 mostra que é um privilégio ajudar alguém a chegar ao batismo? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO é que você se sente quando vê um estudante da sua congregação a batizar-se? Sem dúvida, fica muito feliz. (Mat. 28:19) Se lhe tiver dirigido o estudo, a emoção é ainda maior! (1 Tes. 2:19, 20) O progresso e o batismo do estudante são provas do trabalho árduo que você e outros irmãos da congregação fizeram para ajudá-lo. Por isso, podemos dizer que estudantes que se batizam são ótimas “cartas de recomendação” vivas, não apenas dos seus instrutores, mas também da congregação inteira. — Leia 2 Coríntios 3:1-3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pergunta importante precisamos de nos fazer, e porquê? (b) O que é um estudo bíblico? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom ver que, nos últimos quatro anos, a média de estudos bíblicosb dirigidos por mês no mundo todo foi de cerca de 10 milhões. Durante esse mesmo período, em média, 280 mil pessoas batizaram-se por ano. O que é que nós podemos fazer para ajudar mais pessoas dentre esses milhões a batizarem-se? Jeová é muito paciente; ele ainda está a oferecer a todos a oportunidade de se tornarem discípulos de Cristo. Por isso, temos de fazer tudo ao nosso alcance para ajudar essas pessoas a chegar ao batismo o mais rápido possível. O tempo está a esgotar-se rapidamente! — 1 Cor. 7:29a; 1 Ped. 4:7.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que este artigo vai considerar sobre dirigir estudos bíblicos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da necessidade urgente de fazer mais discípulos, o Corpo Governante perguntou a filiais de vários países o que poderia ser feito para ajudar os estudantes a chegar ao batismo. Neste estudo e no próximo, vamos ver o que podemos aprender com pioneiros, missionários e superintendentes de circuito experientes.c (Pro. 11:14; 15:22) Estes artigos vão destacar o que instrutores e estudantes precisam de fazer para que o estudo bíblico seja bem-sucedido. Nesta primeira parte, vamos ver cinco coisas que todos os estudantes têm de ser ajudados a fazer para progredirem até ao batismo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDE TODAS AS SEMANAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é bom pensarmos sobre os estudos dirigidos à porta do morador?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos publicadores dirigem estudos à porta do morador. Embora essa seja uma boa forma de despertar o interesse, as conversas geralmente são rápidas e nem sempre acontecem todas as semanas. Na tentativa de continuar a alimentar o interesse, um publicador talvez dê o seu contacto ao morador. Caso o morador lhe forneça o seu contacto, se possível, entre uma visita e outra, o publicador liga ao morador ou manda-lhe uma mensagem para partilhar algo da Bíblia.d Essas conversas ocasionais podem durar meses e nunca se tornarem um estudo bíblico produtivo. Agora, pare e pense: se todo o tempo e esforço que um morador dedica ao estudo da Bíblia não passar disso, será que ele vai realmente chegar à dedicação e ao batismo? Provavelmente, não.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o ponto destacado por Jesus em Lucas 14:27-33, o que é que nos pode ajudar no nosso trabalho de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Numa ocasião, Jesus ilustrou os custos envolvidos em se ser seu discípulo. Primeiro, ele falou sobre uma pessoa que quer construir uma torre. Precisa de ‘se sentar primeiro e calcular a despesa’ para saber se vai conseguir terminá-la. Depois, Jesus falou sobre um rei que quer guerrear contra outro rei. Esse rei precisa primeiro de ‘se sentar e aconselhar’ para saber se as suas tropas têm condições de ganhar a batalha. (Leia Lucas 14:27-33.) Jesus sabia que o mesmo se aplica a quem quer tornar-se discípulo dele. Cada pessoa tem de analisar com cuidado o que realmente está envolvido em ser um seguidor de Jesus. Nós podemos ajudar os nossos estudantes a fazer essa análise por incentivá-los a estudar todas as semanas. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ter estudos progressivos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro passo é aumentar a duração dos estudos à porta do morador. Tente incluir mais de um ponto bíblico em cada visita. Quando o morador estiver acostumado a visitas mais longas, pergunte-lhe se há algum sítio onde se possam sentar e continuar a conversa. A resposta dele vai mostrar se está realmente a levar o estudo da Bíblia a sério. Por fim, para acelerar o progresso do estudante, pergunte: “O que acha de estudarmos duas vezes por semana?” Ainda assim, é necessário algo mais do que estudar uma ou duas vezes por semana.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE PARA CADA ESTUDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o instrutor se deve preparar para cada estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como instrutor, tem de se preparar bem para cada estudo bíblico. Comece por ler a matéria e consulte os textos citados. Tenha os pontos principais bem claros na sua mente. Pense no título da lição, nos subtítulos, nas perguntas do estudo, nos textos “leia”, nas imagens e em qualquer vídeo que ajude a explicar o assunto. A seguir, pense no seu estudante. Medite com antecedência em como pode apresentar a matéria de um modo simples e claro. Assim, o seu estudante poderá entendê-la e colocá-la em prática. — Nee. 8:8; Pro. 15:28a.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Colossenses 1:9, 10 nos ensina sobre orar pelos nossos estudantes?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que deve fazer parte da sua preparação é orar pelo seu estudante e pelas necessidades dele. Peça a Jeová que o ajude a ensinar a Bíblia de uma maneira que toque o coração dele. (Leia Colossenses 1:9, 10.) Tente prever pontos que o estudante talvez ache difícil de entender ou de aceitar. Não se esqueça de que o seu objetivo é ajudá-lo a chegar ao batismo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como o instrutor pode ajudar o estudante a preparar-se para o estudo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso desejo é que o estudo regular da Bíblia faça o estudante sentir-se grato por tudo o que Jeová e Jesus fazem e o motive a querer aprender mais. (Mat. 5:3, 6) Para aproveitar o estudo ao máximo, o estudante tem de se concentrar no que está a aprender. Para isso, destaque que ele precisa de se preparar antes de cada estudo. Explique-lhe que ele deve ler a lição com antecedência e deve parar para pensar em como a matéria se aplica à vida dele. Como é que o pode ajudar? Prepare uma lição juntamente com o estudante para lhe mostrar como se faz.e Explique-lhe como encontrar as respostas diretas às perguntas do estudo. Ensine o estudante a sublinhar apenas palavras ou expressões que vão ajudá-lo a lembrar-se da resposta. Depois, peça-lhe para responder nas suas próprias palavras. Quando o estudante faz isso, você consegue saber o quanto ele realmente entendeu da matéria. Mas há ainda outra coisa que deve incentivar o seu estudante a fazer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE O ESTUDANTE A COMUNICAR-SE COM JEOVÁ TODOS OS DIAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o estudante deve ler a Bíblia todos os dias, e como pode tirar o máximo de proveito da leitura da Bíblia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de estudar todas as semanas com um instrutor, o estudante deve fazer algumas coisas todos os dias por conta própria. Ele precisa de se comunicar com Jeová, ou seja, escutar o que Deus diz e falar com ele. Para escutar a Jeová, o estudante deve ler a Bíblia todos os dias. (Jos. 1:8; Sal. 1:1-3) Mostre-lhe como usar a tabela “Programa de leitura da Bíblia”, que está no site jw.org.f Para que o estudante tire o máximo de proveito da sua leitura da Bíblia, explique-lhe que deve meditar no que lê. Diga-lhe que, durante a leitura da Bíblia, ele deve perguntar-se: ‘O que é que isto me ensina sobre Jeová? Como posso aplicar isto na minha vida?’ — Atos 17:11; Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ensinar um estudante a orar corretamente? Porque é importante que ele ore regularmente a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Incentive o seu estudante a falar com Jeová. Para isso, ele vai ter de orar todos os dias. Por isso, antes e depois de cada sessão de estudo, faça orações de coração e mencione o seu estudante nelas. Quando o estudante escuta as suas orações, ele aprende como fazer orações sinceras a Jeová em nome de Jesus Cristo. (Mat. 6:9; João 15:16) Imagine como o seu estudante vai ficar ainda mais achegado a Deus por escutar a Jeová através da leitura diária da Bíblia e por falar com Jeová por meio da oração! (Tia. 4:8) Se o seu estudante criar esses hábitos, ele vai desenvolver algo que poderá motivá-lo a dedicar-se e batizar-se.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O ESTUDANTE A DESENVOLVER UMA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um instrutor pode ajudar o estudante a desenvolver uma amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo o que um estudante aprende da Bíblia não pode ficar só na mente dele, também tem de descer ao coração. Porquê? Porque o coração (que inclui os nossos desejos, emoções e sentimentos) é o que nos motiva a agir. Jesus sabia usar a lógica muito bem para ensinar. Mas as pessoas seguiam-no porque ele sabia tocar o coração delas. (Luc. 24:15, 27, 32) O seu estudante precisa de ver que Jeová é uma Pessoa real, ou seja, é alguém com quem podemos ter uma amizade. Ele também precisa de ver Jeová como Pai, Deus e Amigo dele. (Sal. 25:4, 5) Quando estiver a dirigir um estudo da Bíblia, faça a personalidade de Deus ganhar vida. (Êxo. 34:5, 6; 1 Ped. 5:6, 7) Não importa o assunto que estejam a estudar, tente fazer com que o seu estudante se concentre no tipo de Pessoa que Jeová é. Ajude-o a perceber as belas qualidades de Jeová, como o amor, a bondade e a compaixão. Jesus disse que “o maior e primeiro mandamento” é: “Ama a Jeová, teu Deus.” (Mat. 22:37, 38) Tente cultivar no coração do seu estudante um amor profundo por Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar o seu estudante a conhecer a personalidade de Jeová? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas suas conversas com o estudante, mostre-lhe o quanto ama a Jeová. Isso pode ajudar o seu estudante a perceber que ele também precisa de desenvolver um relacionamento achegado com Deus. (Sal. 73:28) Por exemplo, talvez a publicação de estudo ou um texto bíblico tenha uma frase que revela algo sobre Jeová – sobre o seu amor, sabedoria, justiça ou poder. Como é que você se sente quando lê essa frase? Sente que lhe toca o coração? Então, diga isso ao seu estudante. Explique-lhe que essa qualidade é um dos muitos motivos de você amar o seu Pai celestial. Mas ainda há outra coisa que todos os estudantes devem fazer para poder progredir até ao batismo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "INCENTIVE O ESTUDANTE A ASSISTIR ÀS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 10:24, 25, como é que as reuniões podem ajudar um estudante da Bíblia a progredir?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos queremos que os nossos estudantes progridam até ao batismo. Para ajudá-los nisso, devemos incentivá-los a assistir às reuniões. Instrutores experientes dizem que os estudantes que começam a assistir logo às reuniões progridem mais depressa. (Sal. 111:1) Alguns instrutores explicam aos seus estudantes que as sessões de estudo são apenas metade do programa de estudo da Bíblia; para se beneficiarem da outra metade, precisam de assistir às reuniões. Veja com o seu estudante Hebreus 10:24, 25 e mostre-lhe por que motivos será bom para ele assistir às reuniões. (Leia.) Mostre-lhe o vídeo O que acontece num Salão do Reino?.g Ajude o seu estudante a entender que ir às reuniões todas as semanas deve tornar-se uma parte importante da vida dele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para incentivar o seu estudante a assistir às reuniões regularmente?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode fazer se o seu estudante ainda não assistiu a nenhuma reunião ou se ele só vai às reuniões de vez em quando? Com entusiasmo, partilhe com ele algo que tenha aprendido numa reunião recente. Isso é mais motivador do que apenas convidar o estudante para ir às reuniões. Dê-lhe a Sentinela ou o Manual de Atividades que está a ser usado na reunião. Mostre-lhe o que vai ser considerado na próxima reunião e pergunte-lhe o que acha mais interessante. O que o seu estudante vai sentir quando assistir à primeira reunião vai superar qualquer experiência que ele já tenha tido em outras reuniões religiosas. (1 Cor. 14:24, 25) Ele vai conhecer pessoas que serão bons exemplos para ele e que poderão ajudá-lo a chegar ao batismo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas são necessárias para ajudar um estudante a chegar ao batismo, e o que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com base em tudo o que vimos até aqui, como podemos ajudar os nossos estudantes a chegar ao batismo? Incentive o seu estudante a levar a sério o estudo, a estudar todas as semanas e a preparar-se antes de cada estudo. Além disso, incentive o estudante a comunicar-se com Jeová todos os dias e a desenvolver uma amizade com ele. Por fim, motive o estudante a assistir às reuniões regularmente. (Veja o quadro na página 12 “O que um estudante precisa de fazer para chegar ao batismo”.) Mas ainda há cinco coisas que os instrutores precisam de fazer para que os seus estudantes cheguem ao batismo. Quais são? O próximo estudo vai explicar isso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que um estudante precisa de fazer para chegar ao batismo",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estudar todas as semanas",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dedicar tempo e esforço a estudar regularmente",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se possível, estudar duas vezes por semana",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Preparar-se para cada estudo",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ler a lição com antecedência",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sublinhar as palavras ou expressões que respondem a cada pergunta do estudo",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensar em como a matéria se aplica na vida dele",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comunicar-se com Jeová todos os dias",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escutar a Jeová por ler a Bíblia diariamente",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensar no que a Bíblia ensina sobre Jeová",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Falar com Jeová por orar todos os dias",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenvolver uma amizade com Jeová",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver Jeová como uma Pessoa real",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a amar a personalidade e as belas qualidades de Jeová",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a amar a Jeová de todo o coração",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assistir às reuniões",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceitar que as reuniões são parte do programa de estudo da Bíblia",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensar nos benefícios que pode receber ao assistir às reuniões",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conhecer pessoas que são bons exemplos",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEU?",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que um estudo feito à porta do morador pode tornar-se produtivo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ensinar o estudante a comunicar-se com Jeová todos os dias, e porque é que isso é importante?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos incentivar o estudante a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 76 Um Sentimento Especial",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ensinar significa ajudar alguém a “pensar, sentir ou agir de uma forma nova ou diferente”. O nosso texto do ano para 2020, Mateus 28:19, lembrou-nos de que é importante estudar a Bíblia com outros e ajudá-los a tornar-se discípulos batizados de Jesus Cristo. Este estudo e o próximo vão mostrar-nos como podemos melhorar nesse trabalho tão importante.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Se você considera regularmente a Bíblia com alguém por usar uma das nossas publicações ou por se basear nas informações que estão numa publicação, está a dirigir um estudo bíblico. O estudo pode ser relatado: 1) se você o tiver dirigido duas vezes depois de ter demonstrado como se estuda e 2) se tiver motivos para acreditar que o estudo vai continuar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Estes artigos também incluem sugestões publicadas no Nosso Ministério do Reino entre julho de 2004 e julho de 2005, na série “Como Dirigir Estudos Bíblicos Progressivos”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Ao participarem nas várias modalidades de testemunho, os publicadores devem respeitar as leis de proteção de dados em vigor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja o vídeo de quatro minutos Ensine os Estudantes a Preparar o Estudo. Na aplicação JW Library®, aceda a ÁUDIO E VÍDEO > AS NOSSAS REUNIÕES E OBRA DE PREGAÇÃO > COMO SER UM PUBLICADOR MELHOR.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Aceda a ENSINOS BÍBLICOS > AJUDAS PARA ESTUDAR A BÍBLIA.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g Na aplicação JW Library®, aceda a ÁUDIO E VÍDEO > AS NOSSAS REUNIÕES E OBRA DE PREGAÇÃO > AJUDAS PARA A PREGAÇÃO.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 outubro pp. 13-19",
            "titulo": "Como ajudar os seus estudantes a chegar ao batismo – Parte 2",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Presta constante atenção a ti mesmo e ao teu ensino.” — 1 TIM. 4:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 77 Luz Num Mundo Sombrio",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a obra de fazer discípulos é um trabalho que salva vidas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A OBRA de fazer discípulos é um trabalho que salva vidas! Porque podemos dizer isso? Em Mateus 28:19, 20, Jesus deu a seguinte ordem: ‘Vão e façam discípulos, batizando-os.’ Como sabemos, o batismo é um requisito para todos aqueles que se querem salvar. Uma pessoa que deseja batizar-se precisa de ter fé de que só pode ser salva porque Jesus deu a sua vida como sacrifício e foi ressuscitado. Foi por isso que o apóstolo Pedro disse aos cristãos: ‘O batismo salva-vos agora, através da ressurreição de Jesus Cristo.’ (1 Ped. 3:21) Portanto, quando um novo discípulo se batiza, ganha a oportunidade de ser salvo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 4:1, 2, que tipo de instrutores devemos ser?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para fazermos discípulos, temos de desenvolver a “arte de ensino”. (Leia 2 Timóteo 4:1, 2.) Porquê? Porque Jesus deu-nos a ordem: ‘Vão e façam discípulos, ensinando-os.’ O apóstolo Paulo disse que é necessário ‘perseverar’ nessa obra, ‘pois, por fazermos isso, iremos salvar tanto a nós mesmos como aos que nos escutam’. Foi com bons motivos que Paulo disse: ‘Presta constante atenção ao teu ensino.’ (1 Tim. 4:16) Já que, para fazer discípulos, precisamos de ensinar, queremos que o nosso ensino seja o melhor possível.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que este artigo vai mostrar sobre dirigir estudos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós dirigimos estudos bíblicos regulares a milhões de pessoas. Mas como vimos no artigo anterior, queremos que mais pessoas dentre esses milhões se batizem. Neste artigo, vamos ver cinco coisas que todos os instrutores precisam de fazer para ajudarem os estudantes a chegar ao batismo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE A BÍBLIA ENSINAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um instrutor precisa de ter autodomínio ao dirigir estudos bíblicos? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, quando gostamos muito de um assunto, falamos bastante sobre ele. E nós amamos os ensinos da Bíblia. No entanto, quem dirige um estudo – não apenas estudos bíblicos, mas também o estudo de A Sentinela ou o estudo bíblico de congregação – não deve falar demais. Para deixar a Bíblia ensinar, o instrutor precisa de ter autodomínio e não tentar explicar tudo o que sabe sobre um texto bíblico ou um assunto.b (João 16:12) Pense no seu próprio caso. Quanto conhecimento da Bíblia tinha na época do seu batismo? Provavelmente, sabia apenas os ensinos básicos. (Heb. 6:1) E hoje? O seu conhecimento aumentou muito, mas isso foi um processo que levou anos. Por isso, ao dirigir estudos, não tente ensinar tudo de uma vez.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 Tessalonicenses 2:13, o que é que queremos que o estudante entenda? (b) Como podemos incentivar o estudante a falar sobre o que está a aprender?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós queremos que o estudante entenda que tudo o que ele está a aprender vem da Bíblia. (Leia 1 Tessalonicenses 2:13.) Como podemos fazer isso? Incentive o estudante a falar sobre o que está a aprender. Em vez de explicar sempre os textos da Bíblia ao estudante, peça-lhe para ele explicar alguns. Ajude o estudante a ver como a Palavra de Deus se aplica à vida dele. Faça perguntas para descobrir o que o estudante realmente pensa e sente em relação aos textos bíblicos que lê. (Luc. 10:25-28) Por exemplo, pergunte-lhe: “Como é que este texto o ajuda a ver uma das qualidades de Jeová?” “Como é que esta verdade da Bíblia o pode ajudar pessoalmente?” “Como é que você se sente em relação a este ponto que acabou de aprender?” (Pro. 20:5) O mais importante não é o quanto um estudante sabe, mas sim o quanto ele aprecia e aplica o que sabe.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser bom levar um instrutor experiente ao seu estudo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Costuma levar instrutores experientes ao seu estudo? Se sim, peça-lhes a opinião sobre a maneira como dirige o estudo. Pergunte-lhes se você está a deixar a Bíblia ensinar. Se quiser melhorar as suas habilidades de ensino, tem de ser humilde. (Veja também Atos 18:24-26.) Depois, pergunte ao publicador experiente se acha que o estudante está a entender a verdade. Se você tiver de se ausentar durante uma ou mais semanas, peça ao publicador experiente para dirigir o seu estudo. Dessa forma, o estudo não vai ser interrompido, e o seu estudante vai perceber como o estudo é importante. Nunca pense que um estudante é “seu” e que mais ninguém pode dirigir o estudo. Afinal, você quer o melhor para o estudante e quer que ele continue a aprender mais sobre a verdade.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE COM ENTUSIASMO E CONVICÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai fazer o seu estudante ficar empolgado com as coisas que está a aprender?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O estudante precisa de notar o seu entusiasmo e a sua convicção – ou seja, que você ama os ensinos da Bíblia e acredita neles. (1 Tes. 1:5) Assim, é provável que ele fique mais empolgado com as coisas que está a aprender. Quando for apropriado, diga-lhe como um princípio bíblico específico o ajudou. Isso vai fazê-lo perceber que os conselhos da Bíblia também podem ser de ajuda para ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais pode fazer para ajudar o seu estudante, e porque é que isso é bom?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o seu estudante estiver a passar por problemas, conte-lhe casos reais de pessoas que enfrentaram dificuldades parecidas e que conseguiram vencê-las. Convide para o estudo um irmão da congregação que pode ser um bom exemplo para o estudante. Ou use uma das experiências emocionantes que estão na série “A Bíblia Muda Vidas”.c Artigos e vídeos como esses ajudam o seu estudante a ver que seguir os princípios da Bíblia é o melhor caminho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode incentivar um estudante a partilhar o que está a aprender com familiares e amigos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o estudante for casado, será que o cônjuge dele já está a estudar? Se não, convide-o para assistir ao estudo. Incentive o seu estudante a partilhar tudo o que está a aprender com familiares e amigos. (João 1:40-45) Como? Pergunte: “Como é que explicaria esta verdade à sua família?” ou “Que texto usaria para provar isto a um amigo?” Desse modo, vai treinar o seu estudante para ser um instrutor. Quando ele estiver preparado, poderá tornar-se um publicador não batizado. Pergunte ao estudante se ele conhece outras pessoas que gostariam de estudar a Bíblia. Se conhecer, ele talvez possa combinar um dia para você mostrar à pessoa o vídeo O Que É Um Estudo Bíblico?.d",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "INCENTIVE O ESTUDANTE A FAZER AMIGOS NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um instrutor pode imitar o exemplo de Paulo registado em 1 Tessalonicenses 2:7, 8?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você, como instrutor, deve mostrar interesse sincero pelos seus estudantes. Encare cada um como seu futuro irmão na fé. (Leia 1 Tessalonicenses 2:7, 8.) Não é fácil para um estudante abrir mão dos amigos não cristãos e fazer todas as mudanças necessárias para servir a Jeová. Por isso, temos de ajudá-lo a encontrar amigos verdadeiros na congregação. Seja amigo do seu estudante. Passe tempo com ele, não apenas durante o estudo, mas em outras ocasiões. Telefone-lhe, mande-lhe uma mensagem ou faça-lhe uma breve visita entre um estudo e outro. Se fizer isso, o seu estudante vai sentir que você realmente se importa com ele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que queremos que os nossos estudantes encontrem na congregação, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo ditado diz: “Uma andorinha não faz a primavera.” Nós poderíamos adaptá-lo para: “Um publicador não faz um discípulo.” Um bom instrutor apresenta o seu estudante a outros irmãos na congregação que possam ser uma boa influência para ele. Dessa forma, o estudante tem a oportunidade de se associar com outras pessoas que lhe podem dar apoio espiritual e emocional. Queremos que cada estudante se sinta em casa na congregação e sinta que faz parte da nossa família espiritual. Queremos que ele seja atraído pelo amor e pelo carinho que só existem entre os cristãos verdadeiros. Assim, será mais fácil ele deixar de se associar com pessoas que não o ajudam a amar a Jeová. (Pro. 13:20) Se o estudante for rejeitado pelos antigos amigos do mundo, ele sabe que, na organização de Jeová, pode encontrar verdadeiros amigos. — Mar. 10:29, 30; 1 Ped. 4:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESTAQUE SEMPRE A IMPORTÂNCIA DA DEDICAÇÃO E DO BATISMO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos falar com o estudante sobre a dedicação e o batismo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale sempre sobre a importância da dedicação e do batismo. Afinal, o motivo de estudarmos a Bíblia com uma pessoa é ajudá-la a servir a Jeová e chegar ao batismo. Depois de poucos meses a estudar a Bíblia regularmente, e, especialmente, depois de começar a assistir às reuniões, o estudante já deve entender que o objetivo do seu estudo bíblico é ajudá-lo a tornar-se uma Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos dá um estudante até chegar ao batismo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para chegar ao batismo, um estudante da Bíblia dá vários passos. Primeiro, ele conhece a Jeová e aprende a amá-lo e a ter fé nele. (João 3:16; 17:3) A seguir, desenvolve uma amizade com Jeová e com os irmãos da congregação. (Heb. 10:24, 25; Tia. 4:8) Com o tempo, o estudante abandona práticas erradas e arrepende-se dos seus pecados. (Atos 3:19) Nesse meio-tempo, a fé motiva-o a falar sobre a verdade com outras pessoas. (2 Cor. 4:13) Por fim, ele dedica-se a Jeová e é batizado. (1 Ped. 3:21; 4:2) Esse é um dia muito especial para toda a congregação! À medida que o seu estudante vai dando cada um dos passos que levam ao batismo, não poupe elogios. Incentive-o sempre a continuar a progredir na direção certa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "AVALIE REGULARMENTE O PROGRESSO DO ESTUDANTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas é que um instrutor deve fazer a si próprio para avaliar o progresso de um estudante?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que devemos ser pacientes ao ajudar um estudante a progredir até à dedicação e ao batismo. Mas, em algum momento, temos de descobrir se ele realmente quer servir a Jeová. Pergunte-se: ‘Será que o meu estudante dá sinais de que está a tentar obedecer aos mandamentos de Jesus? Ou só quer aprender factos sobre a Bíblia?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sinais de progresso é que um instrutor deve procurar no seu estudante?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Analise regularmente o progresso do seu estudante. Por exemplo, será que ele diz o que sente sobre Jeová? Faz orações a Jeová? (Sal. 116:1, 2) Gosta de ler a Bíblia? (Sal. 119:97) Assiste regularmente às reuniões? (Sal. 22:22) Está a fazer as mudanças necessárias na vida? (Sal. 119:112) Costuma contar a familiares e amigos o que está a aprender? (Sal. 9:1) E o mais importante: quer tornar-se uma Testemunha de Jeová? (Sal. 40:8) Se o estudante não estiver a progredir em nenhuma dessas áreas, tente descobrir porquê. Depois, fale com ele sobre isso de modo bondoso, mas franco.e",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem indicar que não vale a pena continuar um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De tempos a tempos, avalie se deve mesmo continuar certo estudo bíblico. Pergunte-se: ‘Será que o estudante não se costuma preparar para o estudo? Mostra que não tem nenhum interesse em assistir às reuniões? Ainda tem maus hábitos? Ainda pertence a alguma religião falsa?’ Se a resposta for sim, continuar o estudo dessa pessoa é o mesmo que tentar dar aulas de natação a alguém que não se quer molhar. Se o estudante não dá nenhum valor ao que está a aprender e não está disposto a fazer mudanças, de que adianta continuar o estudo dele?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 4:16, o que é que todos os instrutores da Bíblia devem fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós levamos a sério a nossa responsabilidade de fazer discípulos, e queremos que os nossos estudantes progridam até ao batismo. Por isso, deixe a Bíblia ensinar e ensine com entusiasmo e convicção. Incentive os estudantes a fazerem amigos na congregação. E destaque sempre a importância da dedicação e do batismo, avaliando de tempos a tempos o progresso do estudante. (Veja o quadro na página 13 “O que um instrutor precisa de fazer para ajudar o estudante a chegar ao batismo”.) Com certeza, você sente-se muito alegre por participar neste trabalho que salva vidas! Por isso, esteja determinado a fazer o seu melhor para ajudar o seu estudante a chegar ao batismo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que um instrutor precisa de fazer para ajudar o estudante a chegar ao batismo",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deixar a Bíblia ensinar",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ter autodomínio para não falar demais",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perguntar a instrutores experientes como melhorar o ensino",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ensinar com entusiasmo e convicção",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deixar o estudante ver o seu entusiasmo com as verdades da Bíblia",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Partilhar exemplos de outros que colocaram em prática o que aprenderam",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incentivar o estudante a contar a outros o que está a aprender",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incentivar o estudante a fazer amigos na congregação",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostrar interesse sincero pelo estudante",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apresentá-lo a irmãos que podem ser um bom exemplo",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudá-lo a sentir-se à vontade na congregação",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Destacar sempre a importância da dedicação e do batismo",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar o estudante a dar os passos até ao batismo",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não poupar elogios e dar incentivos",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Avaliar regularmente o progresso do estudante",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Procurar sinais de que o estudante quer servir a Jeová",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se o estudante não estiver a progredir, falar com ele sobre isso de forma bondosa, mas franca",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEU?",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o instrutor precisa de ter autodomínio ao dirigir um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os nossos estudantes a fazerem amigos na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos destacar sempre a importância da dedicação e do batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 79 Ensina-os a Manterem-se Firmes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Dirigir estudos bíblicos é um privilégio especial que Jeová nos dá. Nós podemos ensinar os nossos estudantes a pensarem, sentirem e agirem de uma maneira que agrada a Jeová. Este artigo vai falar um pouco mais de como podemos melhorar as nossas habilidades de ensino.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “3 Erros Comuns ao Dirigir Estudos Bíblicos”, no Manual de Atividades de setembro de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c No site jw.org, aceda a QUEM SOMOS > EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Na aplicação JW Library, aceda a ÁUDIO E VÍDEO > AS NOSSAS REUNIÕES E OBRA DE PREGACÃO > AJUDAS PARA A PREGAÇÃO.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja os artigos “Amor e gratidão a Jeová levam ao batismo” e “Está pronto para se batizar?”, na Sentinela de março de 2020.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGENS: Algum tempo depois do estudo, a irmã experiente dá dicas à irmã que dirigiu o estudo sobre como não falar demais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGENS: Durante o estudo, a estudante aprende como ser uma esposa melhor. Mais tarde, ela conta ao marido o que aprendeu.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGENS: A estudante e o seu marido visitam uma das irmãs que ela conheceu no Salão do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 outubro pp. 20-25",
            "titulo": "Jeová está a guiar a sua organização",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“‘Não por força militar nem por poder, mas pelo meu espírito’, diz Jeová dos exércitos.” — ZAC. 4:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 40 A Quem Pertencerás?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os cristãos batizados precisam de fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SE batizou? Se sim, declarou publicamente que tem fé em Jeová e que está disposto a servir com a organizaçãob dele. Como cristão batizado, você precisa de continuar a aumentar a sua fé em Jeová. Também precisa de aumentar a sua confiança de que Jeová está a usar a organização dele hoje.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Jeová guia a sua organização, e que três qualidades ficam evidentes nela?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, Jeová guia a sua organização de uma maneira que reflete a personalidade, os objetivos e os padrões dele. Vamos ver três qualidades de Jeová que ficam evidentes na sua organização.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, “Deus não é parcial”. (Atos 10:34) Por amor, Jeová deu o seu Filho como “resgate correspondente por todos”. (1 Tim. 2:6; João 3:16) Jeová deseja muito que as pessoas tenham fé no resgate e sejam salvas. Por isso, ele usa o seu povo para pregar as boas novas a todos os que quiserem escutar. Em segundo lugar, Jeová é um Deus de ordem e paz. (1 Cor. 14:33, 40) Portanto, espera-se que os adoradores dele sirvam juntos como grupo organizado e pacífico. E em terceiro, Jeová é o “Grandioso Instrutor”. (Isa. 30:20, 21) Por isso, a sua organização concentra-se em ensinar a Bíblia, tanto na congregação como na pregação. Como é que estes três aspetos da personalidade de Jeová ficaram evidentes na congregação cristã do primeiro século? Como podemos notá-los nos tempos modernos? E como é que o espírito santo pode ajudá-lo a servir com a organização de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS NÃO É PARCIAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 1:8, que ordem deu Jesus aos seus seguidores, e que ajuda é que eles teriam?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século. Jesus pregava uma mensagem de esperança para toda a humanidade. (Luc. 4:43) Ele mandou que os seus seguidores continuassem esse trabalho. Eles teriam de dar testemunho “até à parte mais distante da terra”. (Leia Atos 1:8.) No entanto, é claro que os discípulos não conseguiriam fazer essa obra sozinhos. Precisariam do espírito santo – “o ajudador” que Jesus tinha prometido. — João 14:26; Zac. 4:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modos é que o espírito santo ajudou os seguidores de Jesus?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os seguidores de Jesus receberam o espírito santo no Pentecostes do ano 33 EC. Com a ajuda desse espírito, eles começaram a pregar imediatamente. Em pouco tempo, milhares de pessoas aceitaram as boas novas. (Atos 2:41; 4:4) Quando começaram a ser perseguidos, os discípulos não deixaram que o medo tomasse conta deles, mas recorreram a Jeová. Eles oraram: “Concede aos teus escravos que continuem a falar a tua palavra com toda a coragem.” Então, eles ficaram cheios de espírito santo e “começaram a declarar a palavra de Deus com coragem”. — Atos 4:18-20, 29, 31.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus enfrentavam outros desafios. Por exemplo, havia poucas cópias das Escrituras. Também não tinham publicações que explicavam as Escrituras, como temos hoje. E tinham de pregar a pessoas de muitas línguas diferentes. Apesar de todas as dificuldades, esses discípulos zelosos conseguiram o que parecia impossível – num espaço de trinta anos, já tinham pregado as boas novas “em toda a criação debaixo do céu”. — Col. 1:6, 23.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os servos de Jeová dos tempos modernos sabiam o que Deus queria deles? O que é que eles fizeram?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos modernos. Jeová continua a guiar o seu povo e a dar-lhe poder. A Bíblia, que foi inspirada por espírito santo, é o modo principal de Jeová nos guiar. É nela que encontramos um registo do ministério de Jesus e a sua ordem de continuar o trabalho que ele mesmo começou. (Mat. 28:19, 20) Já em julho de 1881, esta revista dizia: “Não fomos chamados nem ungidos para receber honra e acumular riqueza, mas para gastar e ser gastos, para pregar as boas novas.” O folheto A Quem se Confia a Obra, publicado em inglês em 1919, declarou: “A obra parece tremenda, mas é a obra do Senhor, e na Sua força nós iremos realizá-la.” Fica claro que, assim como os primeiros cristãos, os irmãos dos tempos modernos tinham coragem e estavam totalmente dedicados ao trabalho. Eles confiavam que o espírito santo iria ajudá-los a pregar a todo o tipo de pessoas. Hoje, nós temos essa mesma confiança.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a organização de Jeová tem levado as boas novas a mais pessoas?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A organização de Jeová sempre usou as melhores ferramentas disponíveis para divulgar as boas novas. Entre elas estão publicações impressas, o “Fotodrama da Criação”, fonógrafos, carros de som, programas de rádio e, mais recentemente, computadores e Internet. Além disso, a organização de Deus está envolvida no maior trabalho de tradução da história! Para quê? Para que pessoas de todo o tipo possam ouvir as boas novas na sua própria língua. Jeová é imparcial; ele predisse que as boas novas seriam declaradas “a todas as nações, tribos, línguas e povos”. (Apo. 14:6, 7) Ele quer que a mensagem do Reino chegue a todas as pessoas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer das pessoas que são difíceis de contactar, como as que vivem em condomínios fechados? Para lhes levar as boas novas, a organização de Jeová avaliou várias formas de testemunho público. Por exemplo, em 2001, o Corpo Governante aprovou que os irmãos em França usassem carrinhos e mostruários de publicações. Mais tarde, publicadores de outros países também começaram a usar esse método, e os resultados foram positivos. Em 2011, uma nova forma de pregação foi testada numa das partes mais movimentadas da cidade de Nova Iorque, EUA. Durante o primeiro ano foram colocados 102 129 livros e 68 911 revistas. E 4701 pessoas pediram um estudo bíblico! Não havia dúvida de que todo esse trabalho tinha o apoio do espírito santo. Por isso, o Corpo Governante aprovou que irmãos de todos os países usassem carrinhos e mostruários na pregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer para ser melhores na pregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Aproveite ao máximo o treino que Jeová dá nas nossas reuniões. Trabalhe regularmente com o seu grupo de serviço de campo. No grupo, pode receber a ajuda de que precisa para melhorar na pregação e no ensino, e também pode ser encorajado pelo bom exemplo de outros. Não desista de pregar, apesar dos desafios. Como diz o texto temático deste estudo, nós fazemos a vontade de Deus, não no nosso próprio poder, mas no poder do espírito santo. (Zac. 4:6) Afinal, o trabalho que fazemos não é nosso, mas de Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É UM DEUS DE ORDEM E PAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o corpo governante do primeiro século trabalhou unido para manter a ordem entre o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século. O corpo governante em Jerusalém trabalhava unido para manter a ordem e a paz entre o povo de Deus. (Atos 2:42) Por exemplo, no ano 49 EC, quando surgiu a questão da circuncisão, o corpo governante foi guiado pelo espírito santo e analisou o assunto. Se a congregação continuasse dividida por causa dessa questão, a obra de pregação ficaria prejudicada. Apesar de os apóstolos e anciãos serem judeus, eles não deixaram que a sua decisão fosse influenciada por tradições judaicas ou por aqueles que defendiam essas tradições. Em vez disso, recorreram à Palavra de Deus e ao espírito santo para saber o que fazer. (Atos 15:1, 2, 5-20, 28) Qual foi o resultado? Jeová abençoou a decisão deles. A congregação continuou em paz e união, e a obra de pregação seguiu em frente. — Atos 15:30, 31; 16:4, 5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que existe ordem e paz na organização de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos modernos. A organização de Jeová sempre se esforçou para manter a ordem e a paz entre o povo de Deus. Em 1895, o número de 15 de novembro da Torre de Vigia de Sião e Arauto da Presença de Cristo, em inglês, publicou um artigo chamado “Decentemente e em ordem”. A matéria baseava-se em 1 Coríntios 14:40 e dizia: “Os apóstolos falaram muito à primitiva Igreja sobre ordem. [...] É seguro continuar a seguir com bastante cuidado ‘tudo o que foi escrito no passado’, porque ‘foi escrito para nos ensinar’.” (Rom. 15:4) Hoje, é possível notar na organização de Jeová o mesmo desejo de ordem e paz que os primeiros cristãos tinham. Para ilustrar: se você fosse assistir ao estudo de A Sentinela noutra congregação – ou até mesmo noutro país – saberia como o estudo seria feito e que artigo seria estudado. Ia sentir-se imediatamente em casa! Se não fosse o espírito santo de Deus, jamais teríamos essa união tão preciosa! — Sof. 3:9, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Pensando nas palavras de Tiago 3:17, que perguntas devemos fazer-nos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. Jeová quer que o seu povo se esforce para “manter a unidade do espírito, no vínculo unificador da paz”. (Efé. 4:1-3) Por isso, pergunte-se: ‘Será que contribuo para a paz e união da congregação? Sou obediente aos que exercem liderança? Será que os outros podem confiar em mim, especialmente se eu tiver responsabilidades na congregação? Sou pontual, prestável e estou disposto a servir?’ (Leia Tiago 3:17.) Se perceber que pode melhorar em algum ponto, ore a pedir espírito santo. Quanto mais deixar que o espírito santo molde a sua personalidade e influencie as suas ações, mais os irmãos vão amá-lo e valorizá-lo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ENSINA-NOS E EQUIPA-NOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 1:9, 10, como é que Jeová ensinava o seu povo no primeiro século?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século. Jeová gosta muito de ensinar o seu povo. (Sal. 32:8) Ele considera-nos como filhos amados e quer que cada um de nós o conheça, o ame e viva para sempre. Isso seria impossível sem o ensino que ele fornece. (João 17:3) No primeiro século, Jeová usou a congregação cristã para ensinar o seu povo. (Leia Colossenses 1:9, 10.) O espírito santo – o “ajudador” que Jesus tinha prometido – teve um papel fundamental nisso. (João 14:16) Esse espírito deu aos discípulos um entendimento mais profundo da Palavra de Deus e ajudou-os a lembrarem-se de muitas coisas que Jesus disse e fez, como as que mais tarde ficaram registadas nos Evangelhos. Esse conhecimento não fortaleceu apenas a fé dos primeiros cristãos, mas também o amor que eles sentiam por Deus, pelo Filho dele e uns pelos outros.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová está a cumprir a promessa em Isaías 2:2, 3?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em tempos modernos. Jeová predisse que, “na parte final dos dias”, pessoas de todas as nações afluiriam ao seu monte simbólico para serem instruídas nos caminhos dele. (Leia Isaías 2:2, 3.) Hoje, conseguimos ver essa profecia a cumprir-se. A adoração verdadeira é muito superior a todas as formas de adoração falsa. Jeová oferece-nos um verdadeiro banquete espiritual! (Isa. 25:6) Por meio do “escravo fiel e prudente”, ele dá-nos não apenas uma quantidade enorme de alimento espiritual, mas também uma variedade impressionante: desde artigos e discursos até vídeos e desenhos animados. (Mat. 24:45) Nós sentimo-nos como Eliú, amigo de Jó, que disse com toda a razão: “Que instrutor é semelhante a [Deus]?” — Jó 36:22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode fazer para crescer espiritualmente?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer. O espírito de Deus vai ajudá-lo a colocar em prática o que você lê e estuda na Palavra de Deus. Ore como o salmista: “Instrui-me, ó Jeová, no teu caminho. Andarei na tua verdade. Unifica o meu coração para temer o teu nome.” (Sal. 86:11) Continue a alimentar-se espiritualmente com tudo o que Jeová fornece por meio da Bíblia e da sua organização. É óbvio que o seu alvo não deve ser apenas obter conhecimento. Você quer que a verdade fique gravada no seu coração e quer colocá-la em prática na sua vida. O espírito de Jeová pode ajudá-lo a fazer isso. Também, não se esqueça de encorajar os seus irmãos na fé. (Heb. 10:24, 25) Porquê? Porque eles são a sua família. Ore a pedir o espírito de Deus para dar comentários sinceros nas reuniões e para fazer o seu melhor quando tiver uma parte na reunião. Se fizer estas coisas, vai mostrar a Jeová e ao seu Filho que ama as “ovelhinhas” preciosas deles. — João 21:15-17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que formas pode mostrar o seu apoio leal à organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, a única organização que vai existir na Terra será aquela guiada pelo espírito de Deus. Por isso, apoie totalmente a organização de Jeová. Imite o amor imparcial de Deus por pregar as boas novas a todas as pessoas. Assim como ele, mostre que ama a ordem e a paz por promover a união da congregação. E aproveite ao máximo o banquete espiritual que o nosso Grandioso Instrutor nos oferece. Dessa forma, não sentirá medo quando o mundo de Satanás chegar ao fim. Em vez disso, terá coragem e estará entre aqueles que servem lealmente a Jeová com a sua organização.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A ORGANIZAÇÃO DE JEOVÁ NOS AJUDA A...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "pregar a todo o tipo de pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "servir juntos como grupo organizado e pacífico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aproveitar ao máximo o ensino que vem de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Está convencido de que Jeová está a guiar a Sua organização hoje? Neste estudo, vamos ver como Jeová guiou a congregação cristã do primeiro século e como ele continua a guiar-nos nos nossos dias.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A organização universal de Jeová tem uma parte celestial e uma terrestre. Neste estudo, a palavra “organização” refere-se à parte terrestre.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Depois de ver vídeos que mostram irmãos a servir em países que precisam de mais publicadores, uma pioneira sente-se motivada a imitá-los. Finalmente, ela alcança o seu alvo de servir onde há mais necessidade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 outubro pp. 26-31",
            "titulo": "Será que os seus filhos vão servir a Deus quando forem adultos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens.” — LUC. 2:52.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a melhor decisão que alguém pode tomar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GERALMENTE, as escolhas que os pais fazem afetam a vida dos filhos durante muito tempo. Se os pais tomarem más decisões, podem causar problemas aos seus filhos. Mas se fizerem boas escolhas, os filhos têm mais hipóteses de ter uma vida feliz e satisfatória. Obviamente, os filhos também precisam de tomar boas decisões. A melhor decisão que uma pessoa pode tomar é a de servir o nosso amoroso Pai celestial, Jeová. — Sal. 73:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que boas escolhas é que Jesus, José e Maria fizeram?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José e Maria, os pais de Jesus, estavam decididos a ajudar os seus filhos a servir a Jeová. As escolhas que fizeram mostraram que isso era a coisa mais importante na sua vida. (Luc. 2:40, 41, 52) Jesus também fez boas escolhas na vida e, por isso, conseguiu realizar o que Jeová esperava dele. (Mat. 4:1-10) Jesus tornou-se um adulto bondoso, leal e corajoso – o tipo de filho que faria qualquer pai sentir-se orgulhoso e feliz.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos considerar estas três perguntas: “Que boas escolhas é que Jeová fez em relação a Jesus? O que é que os pais podem aprender das escolhas que José e Maria fizeram? E o que é que os jovens podem aprender das escolhas que Jesus fez?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha importante é que Jeová fez em relação ao seu Filho?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escolheu excelentes pais para Jesus. (Mat. 1:18-23; Luc. 1:26-38) Maria tinha muito amor por Jeová e pelas Escrituras. Isso fica evidente nas palavras sinceras dela registadas na Bíblia. (Luc. 1:46-55) José também amava muito a Jeová e queria agradá-lo. Quando Jeová dava alguma instrução, José obedecia prontamente. — Mat. 1:24.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová permitiu que Jesus passasse por que experiências?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Jeová não escolheu pais ricos para Jesus. O sacrifício que José e Maria levaram ao templo depois de Jesus nascer mostra que eles eram pobres. (Luc. 2:24) José talvez tivesse uma pequena carpintaria ao lado da sua casa em Nazaré. Eles provavelmente levavam uma vida muito simples, principalmente se nos lembrarmos de que a família foi crescendo a ponto de ter pelo menos sete filhos. — Mat. 13:55, 56.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová protegeu Jesus de alguns perigos, mas não de todos. (Mat. 2:13-15) Por exemplo, Jesus teve de lidar com familiares descrentes. Imagine: no início, alguns da sua própria família não acreditaram que ele era o Messias. Deve ter sido uma grande deceção. (Mar. 3:21; João 7:5) Além disso, é possível que Jesus tenha passado pela triste experiência de perder José na morte. Como Jesus era o filho mais velho, é provável que ele tivesse de assumir o trabalho na carpintaria. (Mar. 6:3) Ao passo que foi crescendo, Jesus aprendeu a cuidar da sua família. Provavelmente, era ele que tinha de trabalhar para providenciar o sustento. Por isso, ele sabia muito bem o que era sentir-se cansado depois de um longo dia de trabalho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas é que um casal deve fazer-se sobre a criação de filhos? (b) Como é que Provérbios 2:1-6 pode ser útil na criação de filhos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for casado e desejar ter filhos, pergunte-se: ‘Somos pessoas humildes e de mentalidade espiritual? Será que Jeová nos escolheria para cuidar de uma vida nova e preciosa?’ (Sal. 127:3, 4) Se já tiver filhos, pergunte-se: ‘Estou a ensinar aos meus filhos a importância de serem bons trabalhadores?’ (Ecl. 3:12, 13) ‘Com tantos perigos físicos e morais neste mundo de Satanás, estou a fazer o meu melhor para os proteger?’ (Pro. 22:3) Você não vai conseguir impedir que os seus filhos passem por desafios; isso é impossível. Mas pode prepará-los para encarar o mundo real. Com amor, ensine os seus filhos a confiar nos conselhos da Bíblia ao enfrentarem problemas. (Leia Provérbios 2:1-6.) Por exemplo, um familiar talvez decida deixar de servir a Jeová. Você pode usar a Bíblia para mostrar aos seus filhos por que motivos é importante ser sempre leal a Jeová. (Sal. 31:23) Ou então, pode ser que uma pessoa muito querida faleça. Nesse caso, mostre aos seus filhos como a Bíblia nos ajuda a lidar com a dor e a encontrar paz. — 2 Cor. 1:3, 4; 2 Tim. 3:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA DE JOSÉ E MARIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que instrução encontrada em Deuteronómio 6:6, 7 é que José e Maria seguiram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José e Maria ajudaram Jesus a tornar-se um adulto que tinha o favor de Deus. Eles seguiram a instrução de Jeová para os pais. (Leia Deuteronómio 6:6, 7.) José e Maria amavam muito a Jeová, e eles tinham como prioridade incentivar os filhos a desenvolver esse mesmo amor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolhas importantes é que José e Maria fizeram?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais de Jesus escolheram manter uma boa rotina espiritual em família. Sem dúvida, eles deviam assistir às reuniões semanais na sinagoga de Nazaré, e também iam todos os anos celebrar a Páscoa em Jerusalém. (Luc. 2:41; 4:16) Durante essas viagens em família, José e Maria provavelmente ensinavam a Jesus e aos outros filhos a história do povo de Jeová. Talvez até aproveitassem o trajeto para visitar alguns locais mencionados nas Escrituras. Ao passo que a família foi crescendo, não deve ter sido fácil para José e Maria manter uma boa rotina espiritual. Mas as bênçãos fizeram com que tudo valesse a pena! Por terem colocado a adoração de Jeová em primeiro lugar, a família deles manteve-se espiritualmente forte.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições é que os pais podem aprender de José e Maria?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os pais podem aprender de José e Maria? Acima de tudo, deixem que as vossas palavras e ações mostrem aos vossos filhos que vocês amam muito a Jeová. Tenham em mente que o maior presente que lhes podem dar é ajudá-los a amar a Jeová. E uma das lições mais valiosas que lhes podem ensinar é como manter uma boa rotina espiritual – ou seja, regularmente estudar, orar, assistir às reuniões e pregar. (1 Tim. 6:6) É verdade que vocês precisam de cuidar das necessidades materiais dos vossos filhos. (1 Tim. 5:8) Mas lembrem-se sempre: o que vai ajudá-los a sobreviver ao fim deste velho sistema e entrar no novo mundo não são os bens materiais, mas sim uma amizade achegada com Jeová.b — Eze. 7:19; 1 Tim. 4:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o conselho em 1 Timóteo 6:17-19 ajuda os pais a fazerem boas escolhas na criação dos filhos? (b) Que alvos é que a sua família pode ter, e que bênçãos pode isso trazer? (Veja o quadro “Que alvos querem alcançar?”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É tão bonito ver que muitos pais estão a fazer ótimas escolhas espirituais para as suas famílias! Eles adoram regularmente a Deus juntamente com os filhos. Eles assistem às reuniões e aos congressos, e participam no serviço de campo. Algumas famílias até vão pregar em territórios pouco trabalhados. Outras visitam Betel ou trabalham na construção de locais usados pela organização.c As famílias que escolhem participar nessas atividades talvez tenham de fazer alguns sacrifícios financeiros, e é provável que enfrentem alguns desafios. Mas Jeová recompensa-as ricamente por isso. (Leia 1 Timóteo 6:17-19.) Os filhos dessas famílias, normalmente, continuam a ter por toda a vida os bons hábitos que aprenderam, e não se arrependem disso!d — Pro. 10:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que alvos querem alcançar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Servirem todos juntos como pioneiros auxiliares durante a visita do superintendente de circuito",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passarem uma semana num território pouco trabalhado",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Trabalharem na construção ou manutenção de um Salão do Reino ou Salão de Assembleias",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visitarem Betel",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA DE JESUS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus teve de fazer ao passo que crescia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Pai celestial de Jesus faz sempre boas escolhas. Os pais terrestres dele também tomaram boas decisões. No entanto, ao passo que crescia, Jesus teve de fazer as suas próprias escolhas. (Gál. 6:5) Como todos nós, ele tinha liberdade de escolha. Poderia ter decidido colocar os seus interesses em primeiro lugar. Mas Jesus escolheu manter o seu bom relacionamento com Jeová. (João 8:29) Como é que o exemplo de Jesus pode ajudar os jovens hoje?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha importante é que Jesus fez enquanto ainda era bem jovem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ainda era bem jovem, Jesus escolheu ser submisso a José e a Maria. Ele nunca foi desobediente, achando que sabia mais do que os seus pais. Em vez disso, “continuou a estar-lhes sujeito”. (Luc. 2:51) Além disso, Jesus, sem dúvida, levou a sério as suas responsabilidades de filho mais velho. Ele, certamente, esforçou-se muito para aprender uma profissão com o seu pai adotivo. Dessa forma, ele teria condições de ajudar no sustento da família.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jesus era um bom estudante da Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito provável que José e Maria tenham falado com Jesus sobre o seu nascimento milagroso e sobre o que os anjos tinham dito a respeito dele. (Luc. 2:8-19, 25-38) No entanto, Jesus não se contentou apenas com o que ouviu; ele estudou as Escrituras por conta própria. Como é que sabemos que Jesus era um bom estudante da Palavra de Deus? Porque quando ainda era um menino, os instrutores em Jerusalém ficaram “admirados com o seu entendimento e as suas respostas”. (Luc. 2:46, 47) Com apenas 12 anos, Jesus já tinha provado a si mesmo que Jeová era o seu Pai. — Luc. 2:42, 43, 49.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que tinha escolhido fazer a vontade de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando aprendeu qual era a vontade de Deus para ele, Jesus escolheu aceitar a designação. (João 6:38) Ele sabia que seria odiado por muitos. Apesar de não querer passar por isso, Jesus escolheu ser submisso a Jeová. Quando se batizou no ano 29 EC, a coisa mais importante na sua vida era fazer o que Jeová queria. (Heb. 10:5-7) Até quando estava a morrer na estaca de tortura, Jesus não se esqueceu da sua determinação de fazer a vontade de Jeová. — João 19:30.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição é que os filhos podem aprender de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Obedeçam aos vossos pais. Como José e Maria, os vossos pais não são perfeitos. Mas foi Jeová que lhes deu a responsabilidade de vos proteger e treinar. Se escutarem os conselhos deles e respeitarem a autoridade que eles têm, ‘tudo vos correrá bem’. — Efé. 6:1-4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Josué 24:15, que decisão é que cada jovem deve tomar por si mesmo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Decidam a quem vão servir. Vocês têm de provar a vocês mesmos quem é Jeová, qual é a vontade dele e como ela deve influenciar a vossa vida. (Rom. 12:2) Então, terão condições de tomar a decisão mais importante da vossa vida: a de servir a Jeová. (Leia Josué 24:15; Ecl. 12:1) Se tiverem o hábito de ler e estudar a Bíblia, o vosso amor por Jeová vai aumentar, e a vossa fé nele vai ficar mais forte.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha é que os jovens devem fazer, e qual será o resultado?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolham colocar a vontade de Jeová em primeiro lugar na vossa vida. O mundo de Satanás diz que o segredo da felicidade é usarem as vossas habilidades para ficarem ricos. Mas, na verdade, aqueles que se concentram em ganhar dinheiro ‘causam a si mesmos muitos sofrimentos’. (1 Tim. 6:9, 10) Por outro lado, se vocês escutarem a Jeová e escolherem colocar a vontade dele em primeiro lugar na vossa vida, serão bem-sucedidos e ‘agirão sabiamente’. — Jos. 1:8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL VAI SER A VOSSA ESCOLHA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os pais se devem lembrar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, façam o vosso melhor para que os vossos filhos escolham servir a Jeová. Confiem nele, e ele vai ajudar-vos a tomarem as melhores decisões. (Pro. 3:5, 6) Lembrem-se de que os vossos filhos são mais influenciados pelo que vocês fazem do que pelo que dizem. Portanto, tomem decisões que ajudem os vossos filhos a ganhar o favor de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que os jovens vão receber se escolherem servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, os vossos pais podem ajudar-vos a fazer boas escolhas na vida. Mas agradar a Jeová é algo que está apenas nas vossas mãos. Por isso, imitem Jesus e escolham servir o vosso amoroso Pai celestial. Se fizerem isso, poderão ter uma vida intensa, recompensadora e emocionante já agora. (1 Tim. 4:16) E no futuro, terão a vida mais feliz de todas!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os pais podem aprender das escolhas que Jeová, José e Maria fizeram em relação a Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os jovens podem aprender das escolhas que Jesus fez?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos é que você recebeu por colocar a vontade de Jeová em primeiro lugar na vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 133 Quero Ser Um Jovem Leal",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os pais cristãos querem muito que os seus filhos cresçam felizes e sirvam a Jeová. Que escolhas é que os pais podem fazer para ajudar os filhos a atingir esse alvo? Que escolhas é que os jovens precisam de fazer para que a sua vida seja realmente bem-sucedida? É o que veremos neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Adoração Pura de Jeová É Restaurada!, capítulo 6, parágrafos 17 e 18.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os pais devem certificar-se de que os seus filhos tenham a idade mínima exigida por lei para trabalhar na construção ou manutenção.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o quadro “Eu não poderia ter pais melhores”, na Despertai! de outubro de 2011, página 20, e o artigo “Uma carta especial para os pais”, na Despertai! de 8 de março de 1999, página 25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGENS: Sem dúvida, Maria ajudou Jesus a ter um amor profundo por Jeová. Do mesmo modo, as mães hoje devem ajudar os filhos a amarem a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGENS: José, com certeza, achava importante ir à sinagoga com a sua família. Os pais hoje também devem dar importância a assistir às reuniões com a família.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGENS: Jesus aprendeu alguns serviços com o seu pai. Os jovens hoje podem fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 outubro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Lightbearer leva luz espiritual ao sudeste asiático",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar da oposição, a pequena tripulação do Lightbearer espalhou a luz da verdade bíblica com coragem numa região vasta e densamente povoada.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A engenhosa pele do pepino-do-mar",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a pele deste animal é tão flexível?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}