{
    "artigos": [
        {
            "referencia": "w20 novembro pp. 2-7",
            "titulo": "Ajude outros a obedecer às ordens de Cristo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Portanto, vão e façam discípulos, ensinando-os a obedecer a todas as coisas que vos ordenei.’ — MAT. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ordem deu Jesus em Mateus 28:18-20?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEPOIS de ser ressuscitado, Jesus apareceu aos seus discípulos na Galileia. Ele tinha algo importante para lhes dizer. O quê? O que está escrito em Mateus 28:18-20. — Leia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ordem de fazer discípulos também se aplica a cada um de nós hoje. Por isso, vamos ver três perguntas relacionadas com a ordem que Jesus nos deu. Primeira, além de ensinar aos novos discípulos as leis de Deus, o que temos de fazer? Segunda, como é que todos os publicadores da congregação podem contribuir para o crescimento espiritual dos estudantes? E terceira, como podemos ajudar os irmãos inativos a voltarem a participar no trabalho de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE OS ESTUDANTES A OBEDECER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A ordem de Jesus inclui que detalhe importante?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As instruções de Jesus são claras. Nós devemos ensinar às pessoas as coisas que ele ordenou. No entanto, não nos podemos esquecer de um detalhe importante. Jesus não disse: ‘Ensinem às pessoas todas as coisas que vos ordenei.’ O que ele disse foi: ‘Ensinem as pessoas a obedecer a todas as coisas que vos ordenei.’ Isso quer dizer que não basta ensinar a um estudante da Bíblia o que fazer; temos de lhe mostrar como fazer. (Atos 8:31) Porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração nos ajuda a entender o que significa ensinar a obedecer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender melhor o que significa ensinar a obedecer, pense num instrutor de condução. Primeiro, ele ensina as leis de trânsito aos alunos dentro da sala de aulas. Só que, para lhes ensinar como obedecer a essas leis, o instrutor precisa de fazer algo mais. Precisa de entrar no carro para ver o aluno a conduzir e mostrar-lhe como colocar em prática o que foi ensinado na sala de aulas. O que aprendemos desse exemplo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com João 14:15 e 1 João 2:3, o que precisamos de ensinar os nossos estudantes a fazer? (b) Como podemos ajudar os nossos estudantes a aplicar o que aprendem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando dirigimos estudos, ensinamos às pessoas as leis de Deus. Mas temos de fazer mais do que isso. Temos de ensinar os nossos estudantes a colocar em prática na vida o que aprendem. (Leia João 14:15; 1 João 2:3.) Por meio do nosso exemplo, podemos mostrar aos nossos estudantes como podem aplicar princípios bíblicos na escola, no trabalho e nas horas de lazer. Podemos contar-lhes como os princípios da Bíblia já nos protegeram ou já nos ajudaram a tomar uma boa decisão. Quando estivermos com os nossos estudantes, podemos orar a Jeová e pedir-lhe que os guie com o seu espírito santo. — João 16:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido em ensinar outros a obedecer às ordens de Jesus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais está envolvido em ensinar outros a obedecer às ordens de Jesus? Nós precisamos de ajudar os nossos estudantes da Bíblia a querer participar no trabalho de fazer discípulos. No entanto, alguns estudantes sentem medo só de pensar em fazer isso. Por isso, precisamos de ser pacientes e ajudá-los a ter um conhecimento mais profundo da Bíblia. Quando o ensino da Bíblia lhes toca o coração, eles sentem-se motivados a agir. O que podemos fazer para ajudar os estudantes a ter vontade de pregar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar um estudante a ter vontade de pregar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode perguntar ao seu estudante: “Como é que as verdades da Bíblia o ajudaram a ter uma vida melhor? Não acha que outras pessoas também precisam de ouvir essas verdades? O que é que pode fazer para as ajudar?” (Pro. 3:27; Mat. 9:37, 38) Mostre ao estudante os folhetos do nosso Kit de Ferramentas de Ensino e deixe-o escolher os que seriam interessantes para os seus familiares, amigos ou colegas de trabalho. Dê ao estudante vários folhetos dos que ele escolher. Treine com ele como pode apresentá-los de forma bondosa. Depois de o seu estudante ser aprovado como publicador não batizado, você precisa de pregar com ele para o ajudar. — Ecl. 4:9, 10; Luc. 6:40.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A CONGREGAÇÃO PODE AJUDAR OS ESTUDANTES A PROGREDIR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que os nossos estudantes tenham amor a Deus e ao próximo? (Veja também o quadro “Como ajudar os estudantes a aumentar o seu amor a Deus”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que Jesus nos instruiu a ensinar outros a “obedecer a todas as coisas” que ele ordenou. Isso inclui os dois maiores mandamentos – amar a Deus e ao próximo. Esses dois mandamentos têm tudo a ver com o trabalho de pregar e fazer discípulos. (Mat. 22:37-39) Como assim? Um dos motivos principais para participar na pregação é o amor – o nosso amor a Deus e ao próximo. É compreensível que alguns estudantes possam sentir algum receio de pregar. Mas podemos garantir-lhes que, com a ajuda de Jeová, gradualmente, eles vão conseguir ultrapassar o medo do homem. (Sal. 18:1-3; Pro. 29:25) O quadro que acompanha este estudo mostra que passos podemos dar para ajudar o estudante a aumentar o seu amor a Deus. Mas a congregação também pode ajudar os novos discípulos a aumentar em amor. Como?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR OS ESTUDANTES A AUMENTAR O SEU AMOR A DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã mostra um vídeo à estudante durante o estudo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 8b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEITURA DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A estudante lê a Bíblia e segura num programa de leitura da Bíblia.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incentive o seu estudante a ler a Bíblia todos os dias, mesmo que seja por poucos minutos. Dê-lhe um programa de leitura da Bíblia. (Veja o “Programa de Leitura da Bíblia”. No site jw.org, aceda a ENSINOS BÍBLICOS > AJUDAS PARA ESTUDAR A BÍBLIA.) Incentive o estudante a ver os vídeos de introdução aos livros da Bíblia e mostre-lhe onde encontrá-los no nosso site.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITAÇÃO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A estudante medita no que leu.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude o estudante a meditar na Palavra de Deus. Usando a Tradução do Novo Mundo, abra na secção “Uma Introdução à Palavra de Deus” e mostre-lhe a pergunta 20: “Como tirar o máximo proveito da sua leitura da Bíblia?” Explique-lhe como as quatro perguntas que aparecem ali podem ajudá-lo a meditar. Para lhe mostrar como fazer isso, leia juntamente com o estudante uma porção da Bíblia e, então, responda às quatro perguntas. Dessa forma, vai ensinar o estudante a conseguir encontrar sozinho pérolas na Bíblia. Ele vai sentir-se mais feliz e mais achegado a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A estudante ora.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ensine o estudante a orar a Jeová e explique-lhe sobre que assuntos pode orar. Para destacar por que motivos é tão importante orar a Jeová, use textos como Salmo 25:4, 5 e 1 João 5:14, 15. Seja específico ao orar antes e depois do estudo; diga coisas que mostrem como você se importa com o estudante. Quando oramos de coração, mostrando que amamos a Jeová, o nosso estudante sente-se motivado a fazer o mesmo. Orações como essas vão ajudá-lo a ter o desejo de obedecer a Jeová e de seguir as ordens de Cristo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que o aluno de uma escola de condução pode aprender lições valiosas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos voltar a pensar no aluno da escola de condução. Enquanto ele conduz com o instrutor ao seu lado, de que formas é que ele aprende? Por escutar o instrutor e por observar bons condutores. Por exemplo, o instrutor pode apontar para um condutor que é educado e que permite uma ultrapassagem. Ou pode indicar um condutor que baixa os faróis para não atrapalhar a visão de outros condutores. Exemplos como estes ensinam lições valiosas que o aluno pode colocar em prática.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar um estudante a progredir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo acontece ao estudante que começa a andar na estrada da vida. Ele não aprende apenas com o seu instrutor, mas também com o bom exemplo de outros servos de Jeová. Sendo assim, o que pode ser de grande ajuda no progresso do estudante? Assistir às nossas reuniões. Porquê? Nas reuniões, ele vai aprofundar o seu conhecimento, fortalecer a sua fé e aumentar o seu amor por Deus. (Atos 15:30-32) Além disso, nas reuniões, o instrutor pode apresentar o estudante a outros irmãos. Pode ser que o estudante descubra que tem muito em comum com eles. O estudante vai ter a oportunidade de ver bons exemplos do amor cristão em prática. Vamos ver alguns desses exemplos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos é que um estudante pode ver na congregação e com que resultado?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine uma estudante que é mãe solteira. No Salão do Reino, ela vê uma irmã que está na mesma situação. Ver todo o esforço que essa irmã faz para ir às reuniões com os seus filhos pequenos toca o coração da estudante. Ou imagine um estudante que está a ter muita dificuldade em parar de fumar. Ele conhece um irmão que enfrentou a mesma dificuldade e conseguiu ultrapassá-la. O irmão conta ao estudante que foi o seu amor por Deus que o levou a obedecer às suas leis. (2 Cor. 7:1; Fil. 4:13) Depois, o irmão diz-lhe: “Tu também podes conseguir!” Ouvir a história desse irmão faz o estudante sentir-se mais confiante. Ou então imagine uma adolescente que estuda a Bíblia e vê no salão uma jovem muito feliz por ser Testemunha de Jeová. Ver toda a alegria que essa irmã mostra faz a estudante querer saber por que motivos ela está sempre feliz.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que cada um na congregação contribui para o progresso dos estudantes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um estudante vê de perto o bom exemplo de vários irmãos da congregação, ele aprende o que significa obedecer aos mandamentos de amar a Deus e ao próximo. (João 13:35; 1 Tim. 4:12) Como já vimos, o estudante pode aprender do exemplo de irmãos que passam por problemas parecidos com os que ele enfrenta. O estudante aprende que não é impossível fazer as mudanças necessárias para se tornar um discípulo de Cristo. (Deut. 30:11) Cada pessoa na congregação pode contribuir de várias maneiras para o progresso espiritual dos estudantes. (Mat. 5:16) O que é que você está a fazer para ajudar os estudantes da Bíblia que assistem às reuniões?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS INATIVOS A VOLTAR A PREGAR",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tratou os seus apóstolos quando eles ficaram desanimados?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós queremos ajudar os nossos irmãos inativos a voltar a pregar e fazer discípulos. Para termos uma ideia de como fazer isso, vamos ver o que Jesus fez para ajudar os seus apóstolos quando eles estavam desanimados.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus estava para morrer, todos os apóstolos “o abandonaram e fugiram”. (Mar. 14:50; João 16:32) Como é que Jesus tratou os seus apóstolos quando eles ficaram desanimados? Pouco depois de ser ressuscitado, Jesus disse a algumas das suas seguidoras: ‘Não tenham medo! Vão, relatem aos meus irmãos [que eu fui ressuscitado].’ (Mat. 28:10a) Jesus não desistiu dos seus apóstolos. Apesar de ter sido abandonado por eles, Jesus continuou a chamar aos seus apóstolos “meus irmãos”. Assim como Jeová, Jesus agiu com misericórdia e foi perdoador. — 2 Reis 13:23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sentimos por aqueles que estão inativos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do mesmo modo, nós importamo-nos muito com aqueles que estão inativos. Eles são nossos irmãos e nós amamo-los! Nós ainda nos lembramos de todo o trabalho que eles já realizaram no passado, alguns durante muitos anos. (Heb. 6:10) Temos muitas saudades deles! (Luc. 15:4-7) Como podemos imitar Jesus e mostrar que nos importamos com os inativos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que nos preocupamos com os nossos irmãos inativos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convide os inativos para as reuniões. Jesus encorajou os seus apóstolos desanimados por convidá-los para uma reunião. (Mat. 28:10b; 1 Cor. 15:6) Nós podemos fazer o mesmo com os nossos irmãos inativos, se eles ainda não estiverem a assistir às reuniões. Lembre-se de que talvez seja preciso convidá-los várias vezes até que eles aceitem o nosso convite. Com certeza, Jesus ficou muito feliz quando os discípulos aceitaram o seu convite, e nós podemos ter essa mesma alegria! — Veja também Mateus 28:16 e Lucas 15:6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando um inativo vai a uma reunião?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Receba os inativos de braços abertos. Jesus fez os seus discípulos sentirem-se bem-vindos quando se encontrou com eles. Ele tomou a iniciativa de ir falar com eles. (Mat. 28:18) Como devemos reagir quando um inativo chega ao Salão do Reino? Devemos tomar a iniciativa de lhe dar as boas-vindas. Talvez fiquemos preocupados por não saber o que dizer. Mas sem o deixar constrangido, podemos simplesmente dizer: “Estou muito feliz por o ver!”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos apoiar os irmãos que estão inativos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Garanta-lhes que vão ter o seu apoio. Os discípulos de Jesus não acharam que seriam capazes de pregar no mundo todo. Mas Jesus garantiu-lhes: “Eu estou convosco todos os dias.” (Mat. 28:20) Será que isso ajudou os discípulos? Sim. Pouco depois, eles estavam ocupados a ‘ensinar e declarar as boas novas’. (Atos 5:42) Os publicadores inativos também precisam de ter a certeza de que vão ter o nosso apoio. Eles talvez achem que não serão capazes de voltar a pregar. Podemos garantir a esses queridos irmãos que não estão sozinhos. Quando se sentirem preparados, podemos ir com eles à pregação. Eles, sem dúvida, vão ficar muito felizes com o nosso apoio. Quando mostramos aos inativos que eles são nossos irmãos, os resultados podem ser muito positivos, tanto para eles como para toda a congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEREMOS TERMINAR O TRABALHO QUE JESUS NOS DEU",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o nosso desejo, e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até quando devemos continuar a pregar e fazer discípulos? Até ao final deste sistema de coisas. (Mat. 28:20; veja o Glossário, “Final do sistema de coisas”.) Será que conseguiremos fazer isso? Sim, essa é a nossa determinação! Nós ficamos felizes por usar o nosso tempo, energia e recursos para encontrar aqueles que têm “a disposição correta para com a vida eterna”. (Atos 13:48) Quando fazemos isso, seguimos o exemplo de Jesus. Ele disse: “O meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.” (João 4:34; 17:4) Esse também é o nosso desejo. Queremos muito terminar o trabalho que Jesus nos deu. (João 20:21) E queremos que outros, inclusive os inativos, continuem ao nosso lado nesse trabalho. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:13, porque é que temos a certeza de que vamos conseguir terminar o trabalho que Jesus nos deu?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que realizar o trabalho que Jesus nos deu é um desafio. Mas não estamos sozinhos. Jesus prometeu que estaria ao nosso lado. Quando cumprimos a designação de fazer discípulos, trabalhamos como “colaboradores de Deus” e “na companhia de Cristo”. (1 Cor. 3:9; 2 Cor. 2:17) Isso dá-nos a certeza de que podemos terminar esta obra. Sem dúvida, cumprir esta designação e ajudar outros a fazer o mesmo é um grande privilégio! — Leia Filipenses 4:13.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS...",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "ajudar os nossos estudantes a obedecer às ordens de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "incentivar os estudantes a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ajudar os inativos a voltar a pregar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 79 Ensina-os a Manterem-se Firmes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus instruiu os seus seguidores a fazer discípulos e a ensiná-los a obedecer a todas as coisas que ele ordenou. Este estudo vai mostrar como podemos seguir as instruções de Jesus. Baseia-se num artigo que foi publicado na Sentinela de 1 de julho de 2004, páginas 14 a 19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Uma irmã explica à sua estudante da Bíblia que passos é que ela deve dar para aumentar o seu amor por Deus. Mais tarde, a estudante coloca em prática as três sugestões que recebeu da instrutora.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 novembro pp. 8-11",
            "titulo": "Ricas bênçãos para quem retorna ao seu país de origem",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "MUITOS irmãos e irmãs que se tinham mudado para países desenvolvidos decidiram retornar aos seus países de origem. Por amor a Jeová e ao próximo, eles foram servir em lugares que precisam de mais publicadores do Reino. (Mat. 22:37-39) Que sacrifícios tiveram de fazer? Que bênçãos receberam? Para descobrir, vamos ver o exemplo de alguns irmãos dos Camarões, um país da África Ocidental.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NO LUGAR CERTO PARA ‘PESCAR’”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1998, um irmão chamado Onésime saiu do seu país, os Camarões, e viveu catorze anos no estrangeiro. Um dia, na reunião, ele ouviu uma ilustração interessante sobre o trabalho de pregação. O orador disse: “Dois amigos estão a pescar em lugares diferentes. Um está a apanhar mais peixes do que o outro. O que é que o amigo que está a apanhar menos peixes deveria fazer? Não seria melhor ir pescar onde o outro amigo está?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esta ilustração fez Onésime pensar na possibilidade de voltar para os Camarões, já que lá o trabalho de “pescar” pessoas seria mais produtivo. Mas ele ficou preocupado. Será que ia conseguir adaptar-se novamente ao seu país de origem, depois de tanto tempo a viver fora? Para descobrir, Onésime decidiu passar seis meses nos Camarões. Depois, em 2012, mudou-se de vez para lá.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Onésime conta: “Eu tive de me habituar outra vez ao calor e às condições de vida no meu país. No Salão do Reino, tinha de me sentar novamente em bancos muito duros.” Mas ele diz com um sorriso: “Quanto mais eu me concentrava na reunião, menos me lembrava das cadeiras estofadas que tinha deixado para trás.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2013, Onésime casou-se com Géraldine. Ela tinha voltado para os Camarões depois de viver nove anos em França. Eles colocaram as atividades espirituais em primeiro lugar na vida. Que bênçãos é que esse casal recebeu? Onésime conta: “Tivemos o privilégio de cursar a Escola Para Evangelizadores do Reino e, hoje, servimos em Betel. No ano passado, 20 estudantes da nossa congregação batizaram-se. Agora, sinto que estou no lugar certo para ‘pescar’.” (Mar. 1:17, 18) Géraldine também diz: “Eu recebi mais bênçãos do que poderia imaginar.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ALEGRIA DE FAZER DISCÍPULOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Judith tinha-se mudado para os Estados Unidos, mas queria muito fazer mais no ministério. Ela comenta: “Sempre que eu ia visitar a minha família nos Camarões, vinha de lá a chorar. Era muito difícil deixar para trás os estudos bíblicos que eu tinha iniciado.” Mesmo assim, Judith não tinha a certeza se devia voltar para os Camarões. Ela recebia um bom salário que a ajudava a pagar o tratamento médico do seu pai nos Camarões. Confiando em Jeová, Judith decidiu voltar. Ela admite que sentia falta dos confortos que tinha nos Estados Unidos. Ela orou a pedir a ajuda de Jeová para se adaptar e foi encorajada por um casal de viajantes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Judith relembra: “Em três anos, eu tive a alegria de ajudar quatro estudantes a tornarem-se discípulos.” Judith passou a servir como pioneira especial, e, hoje, ela e o marido, Sam-Castel, servem no circuito. O que dizer do pai de Judith? Um hospital de outro país dispôs-se a realizar a cirurgia dele gratuitamente. Felizmente, a cirurgia foi um sucesso.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O APOIO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão chamado Victor tinha-se mudado para o Canadá. Depois de ler um artigo da Sentinela sobre ensino superior, ele começou a pensar nos seus estudos. Ele decidiu desistir do curso que estava a tirar na universidade e começar um curso técnico. Victor diz: “Isso ajudou-me a arranjar logo um emprego e a fazer o que eu mais queria – servir como pioneiro.” Mais tarde, Victor casou-se com Caroline, e os dois foram visitar os Camarões. Durante uma visita a Betel, eles foram incentivados a pensar na possibilidade de servir nos Camarões. Victor conta: “Nós não tínhamos motivos para dizer ‘não’. Como a nossa vida já era simples, pudemos aceitar o convite.” Apesar de Caroline ter alguns problemas de saúde, o casal decidiu mudar-se.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O grande número de pessoas interessadas levou Victor e Caroline a começar a servir como pioneiros regulares. Durante algum tempo, conseguiram sustentar-se por usarem as suas economias. No entanto, para continuarem a servir como pioneiros nos Camarões, eles tiveram de voltar para o Canadá e trabalhar ali durante alguns meses. Que bênçãos receberam? Eles cursaram a Escola Para Evangelizadores do Reino, serviram como pioneiros especiais e agora são servos de construção. Victor comenta: “Deixar a nossa zona de conforto permitiu-nos sentir o apoio de Jeová.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ALEGRIA DE AJUDAR OUTROS A DEDICAREM-SE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2002, Alain, um estudante universitário na Alemanha, leu o folheto Jovens — Como Usarão Sua Vida?. Esse folheto ajudou-o a estabelecer novos alvos. Em 2006, cursou a Escola de Treinamento Ministerial e foi designado para os Camarões, a sua terra natal.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos Camarões, Alain arranjou um trabalho em part-time. Mais tarde, encontrou outro emprego mais bem pago. Mas esse emprego começou a interferir no seu ministério. Por isso, quando foi convidado para servir como pioneiro especial, Alain não pensou duas vezes. O seu patrão até lhe ofereceu um aumento, mas ele continuou com a sua decisão. Mais tarde, Alain casou-se com Stéphanie, que tinha morado vários anos em França. Que dificuldades é que ela enfrentou com a mudança para os Camarões?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Stéphanie diz: “Eu tive alguns problemas de saúde e alergias, mas consegui um tratamento e melhorei muito.” Jeová recompensou a perseverança desse casal. Alain diz: “Ao pregar num lugar isolado chamado Katé, conseguimos vários estudos bíblicos. Mais tarde, pudemos dirigir esses estudos por telefone. Dois desses estudantes batizaram-se, e um grupo foi formado lá.” Stéphanie acrescenta: “Não existe maior alegria do que ajudar outros a dedicarem-se a Jeová. Por servirmos aqui, tivemos essa alegria muitas vezes.” Hoje, Alain e Stéphanie servem no circuito.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "As vantagens de servir no seu país de origem",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nós já conhecíamos a cultura e a forma de pensar das pessoas. Por não sermos estrangeiros, elas não desconfiavam tanto de nós, e conseguíamos comunicar melhor com elas.” — Alain",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Podíamos circular livremente e ir a lugares que estrangeiros não iam.” — Stéphanie",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "“FIZEMOS EXATAMENTE O QUE DEVÍAMOS TER FEITO”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gisèle batizou-se enquanto andava na faculdade de medicina em Itália. Ela tinha estudado com um casal de pioneiros e ficava impressionada com a vida simples que eles levavam. O exemplo deles motivou-a a fazer mais no ministério. Por isso, Gisèle começou a servir como pioneira regular enquanto terminava o curso.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gisèle queria voltar para os Camarões para fazer mais no serviço de Jeová. Mas algumas coisas deixavam-na preocupada. Ela conta: “Eu teria de abdicar do meu direito de residir em Itália e ficar longe dos meus amigos e familiares, que moravam lá.” Mesmo com esses desafios, Gisèle voltou para os Camarões em maio de 2016. Algum tempo depois, ela casou-se com Léonce. O Betel dos Camarões sugeriu que eles se mudassem para Ayos, uma cidade que precisava muito de publicadores.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como era a vida em Ayos? Gisèle relembra: “Era comum ficarmos semanas sem eletricidade. Nem sequer conseguíamos carregar os telemóveis. Na maior parte do tempo, ficavam desligados. Tive de aprender a cozinhar numa fogueira. Tínhamos de ir buscar água a uma fonte, que estava sempre cheia de gente. Por isso, íamos lá à noite com carrinhos de mão adaptados com lanternas.” Como é que eles conseguiram lidar com essas dificuldades? Gisèle diz: “O espírito de Jeová ajudou-nos a aguentar. Eu e o Léonce sempre nos apoiámos um ao outro. Também contámos com o encorajamento e, às vezes, até com a ajuda financeira da nossa família e dos nossos amigos.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Gisèle se sente feliz por ter voltado ao seu país de origem? Ela mesma responde: “Sim! Sem sombra de dúvida! No início, tivemos dificuldades e sentimo-nos desanimados. Mas confiámos em Jeová e sentimo-nos mais achegados a ele. Quando vencemos os desafios, eu e o Léonce sentimos que fizemos exatamente o que devíamos ter feito.” Léonce e Gisèle cursaram a Escola Para Evangelizadores do Reino e hoje servem como pioneiros especiais temporários.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pescador tem a coragem de enfrentar condições difíceis para apanhar mais peixes. Da mesma forma, os que retornam ao seu país de origem estão dispostos a fazer sacrifícios para “pescar” os interessados na mensagem do Reino. Jeová, com certeza, vai lembrar-se com favor de todo o esforço desses publicadores e do amor que mostraram pelo nome dele. (Nee. 5:19; Heb. 6:10) Se você mora no estrangeiro e o seu país de origem precisa de mais publicadores, será que poderia voltar para lá? Se fizer isso, Jeová vai dar-lhe ricas bênçãos! — Pro. 10:22.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que eles conseguiram?",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se estiver a pensar na possibilidade de voltar para o seu país de origem, veja o que ajudou os irmãos e as irmãs mencionados neste artigo.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que pode esperar?",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Amigos e familiares bem intencionados vão pressioná-lo e desanimá-lo. Por isso, prepare-se. Confie em Jeová.” — Alain",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que se pode preparar?",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Acho que nunca orei tanto em toda a minha vida.” — Gisèle",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu poupei algum dinheiro para não ter de depender de ninguém.” — Géraldine",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu fui ao médico fazer um check-up completo.” — Stéphanie",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que se pode sustentar?",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "“No início, eu vivia das minhas economias. Depois, comecei a dar aulas numa escola secundária, e, mais tarde, passei a fazer e a vender sabão.” — Géraldine",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Para ganharmos mais algum dinheiro, fazíamos rebuçados de leite e vendíamo-los em algumas lojas.” — Gisèle",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu trabalhava online, traduzindo documentos.” — Onésime",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como cuidar da sua segurança?",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Decidi morar num lugar seguro, perto de alguns irmãos.” — Géraldine",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nunca prego sozinha.” — Gisèle",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu não saio sozinha à noite. Também não uso nada de valor.” — Stéphanie",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu não costumava contar que tinha vivido no estrangeiro. Para não chamar a atenção, eu fazia as coisas da mesma forma que os outros.” — Judith",
                    "pagina": null,
                    "numero_ref": "42"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que pode fazer para continuar feliz e produtivo?",
                    "pagina": null,
                    "numero_ref": "43"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Aprendemos a ser adaptáveis, tendo em mente o nosso objetivo ao vir para cá e concentrando-nos nas coisas boas.” — Victor",
                    "pagina": null,
                    "numero_ref": "44"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Tive de aprender a ficar contente com o que tinha.” — Alain",
                    "pagina": null,
                    "numero_ref": "45"
                }
            ]
        },
        {
            "referencia": "w20 novembro pp. 12-17",
            "titulo": "Tenha coragem – Jeová é o seu Ajudador",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Nunca te deixarei e nunca te abandonarei.” — HEB. 13:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 55 Nada Temam, Meus Amados!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode consolar quando nos sentimos sozinhos ou sobrecarregados pelos nossos problemas? (Salmo 118:5-7)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez passou por um problema e se sentiu totalmente sozinho, como se ninguém pudesse ajudá-lo? Muitos já se sentiram assim, até mesmo servos fiéis de Jeová. (1 Reis 19:14) Se isso já lhe aconteceu, lembre-se da promessa de Jeová: “Nunca te deixarei e nunca te abandonarei.” Por causa dessa promessa, podemos dizer com confiança: “Jeová é quem me ajuda; não terei medo.” (Heb. 13:5, 6) O apóstolo Paulo escreveu essas palavras aos cristãos na Judeia por volta do ano 61 EC. Elas lembram-nos dos sentimentos do escritor do Salmo 118:5-7. — Leia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo, e porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o salmista, Paulo sabia por experiência própria que Jeová era o seu Ajudador. Por exemplo, mais de dois anos antes de escrever a sua carta aos hebreus, Paulo enfrentou uma tempestade violenta numa viagem de navio. (Atos 27:4, 15, 20) Naquela viagem e nos anos antes dela, Jeová provou de várias formas que era o Ajudador de Paulo. Vamos ver três delas. Jeová ajudou Paulo por meio de Jesus e dos anjos, de autoridades humanas e de irmãos na fé. Relembrar o que aconteceu na vida de Paulo vai aumentar a nossa confiança de que Deus também nos pode ajudar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA DE JESUS E DOS ANJOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo deve ter-se perguntado, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo precisava de ajuda. Por volta do ano 56 EC, uma multidão arrastou-o para fora do templo em Jerusalém e tentou matá-lo. No dia seguinte, quando Paulo foi levado até ao Sinédrio, quase foi despedaçado pelos seus inimigos. (Atos 21:30-32; 22:30; 23:6-10) Naquele momento, Paulo deve ter-se perguntado: ‘Até quando é que vou ter de aguentar isto?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo por meio de Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ajuda é que Paulo recebeu? Na noite depois de Paulo ser preso, “o Senhor”, Jesus, apareceu-lhe e disse: “Tem coragem! Pois, assim como deste um testemunho cabal sobre mim em Jerusalém, terás de dar testemunho também em Roma.” (Atos 23:11) Esse encorajamento veio na hora certa. Jesus elogiou Paulo pelo testemunho que ele tinha dado em Jerusalém. Ele prometeu que Paulo chegaria são e salvo a Roma, onde poderia continuar a dar testemunho. Essa promessa deve ter feito Paulo sentir-se mais seguro, como uma criança nos braços do pai.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo por meio de um anjo? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outros desafios é que Paulo enfrentou? Cerca de dois anos depois daqueles acontecimentos em Jerusalém, Paulo estava num navio a caminho de Itália. Durante a viagem, começou uma tempestade tão forte que a tripulação e os passageiros acharam que iam morrer. Mas Paulo não estava com medo. Porquê? Ele disse a todos os que estavam no navio: “Na noite passada, um anjo do Deus a quem pertenço e a quem presto serviço sagrado apareceu ao meu lado,  e disse: ‘Não tenhas medo, Paulo. Tens de comparecer perante César. Além disso, Deus concedeu-te a vida de todos os que navegam contigo.’” Jeová usou um anjo para repetir a mesma promessa que tinha feito a Paulo por meio de Jesus. Como prometido, Paulo chegou a Roma. — Atos 27:20-25; 28:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa de Jesus pode dar-nos força, e porquê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ajuda é que nós recebemos? Jesus vai apoiar-nos, assim como fez com Paulo. Jesus prometeu a todos os seus seguidores: “Eu estou convosco todos os dias, até ao final do sistema de coisas.” (Mat. 28:20) As palavras de Jesus dão-nos muita força. Porquê? Porque todos nós passamos por dias difíceis de aguentar. Por exemplo, quando perdemos um familiar ou um amigo na morte, temos de lidar com essa dor não apenas por alguns dias, mas talvez por muitos anos. Outros precisam de lidar com os dias difíceis da idade avançada. E ainda outros passam por dias em que se sentem mergulhados na depressão. Apesar disso, o que nos dá força para seguir em frente é saber que Jesus está ao nosso lado “todos os dias” da nossa vida, até mesmo nos mais sombrios. — Mat. 11:28-30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 14:6, como é que Jeová nos ajuda hoje?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia garante que Jeová nos ajuda por meio dos anjos. (Heb. 1:7, 14) Por exemplo, os anjos apoiam-nos e guiam-nos no trabalho de pregar as “boas novas do Reino” a pessoas de ‘todas as nações, tribos e línguas’. — Mat. 24:13, 14; leia Apocalipse 14:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA DE AUTORIDADES HUMANAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo por meio de um comandante militar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ajuda é que Paulo recebeu? No ano 56 EC, Jesus garantiu a Paulo que ele chegaria a Roma. No entanto, alguns judeus em Jerusalém planearam atacar e matar Paulo. Quando o comandante militar romano Cláudio Lísias soube dessa trama, ajudou Paulo. Sem perder tempo, Cláudio mandou que um grande número de soldados levasse Paulo de Jerusalém até Cesareia, seguindo um trajeto de cerca de 105 quilómetros. Quando Paulo chegou a Cesareia, o governador Félix ordenou que ele “ficasse detido no palácio de Herodes”. Assim, os inimigos de Paulo não lhe puderam fazer nenhum mal. — Atos 23:12-35.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o governador Festo ajudou Paulo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dois anos depois, Paulo ainda estava preso em Cesareia. Félix tinha sido substituído por um novo governador, Festo. Os judeus insistiram que Festo enviasse Paulo a Jerusalém para ser julgado. No entanto, Festo recusou-se a fazer isso. Ele talvez soubesse que os judeus ‘estavam a armar uma emboscada para matar Paulo na estrada’. — Atos 24:27–25:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o governador Festo fez quando Paulo pediu para ser julgado por César?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Paulo foi julgado em Cesareia. Festo, que queria “ganhar o favor dos judeus”, perguntou a Paulo: “Desejas subir até Jerusalém e ser julgado lá, na minha presença?” Paulo sabia que, se fosse para Jerusalém, provavelmente seria morto. Mas também sabia o que fazer para conseguir salvar a sua vida, chegar a Roma e continuar a pregar. Ele disse: “Apelo para César!” Depois de consultar os seus conselheiros, Festo disse a Paulo: “Apelaste para César, para César irás.” Essa decisão de Festo protegeu Paulo dos seus inimigos. Dentro de pouco tempo, Paulo estaria em Roma – bem longe das mãos dos judeus que o queriam matar. — Atos 25:6-12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que palavras do profeta Isaías animaram Paulo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto Paulo esperava o começo da sua viagem para Itália, é provável que ele tenha pensado num aviso que o profeta Isaías tinha dado aos inimigos de Jeová: “Elaborem um plano, mas será frustrado! Digam o que quiserem, mas não será bem-sucedido, porque Deus está connosco!” (Isa. 8:10) Paulo sabia que Deus ia ajudá-lo. Isso deu-lhe a força necessária para enfrentar as provas que viriam.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Júlio tratou Paulo, e o que é que Paulo provavelmente percebeu?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 58 EC, Paulo começou a sua viagem para Itália. Por ser um prisioneiro, ele estava sob a supervisão de um oficial do exército romano chamado Júlio. Daquele momento em diante, Júlio poderia fazer com que a vida de Paulo se tornasse muito difícil ou poderia tratá-lo com bondade. Como é que ele usou a sua autoridade? No dia seguinte, quando desembarcaram na sua primeira paragem, “Júlio tratou Paulo com bondade, permitindo-lhe visitar os seus amigos”. Mais tarde, Júlio até mesmo salvou a vida de Paulo. Como? Os soldados queriam matar todos os prisioneiros que estavam no navio, mas Júlio impediu-os. Porquê? Porque ele “estava determinado a salvar Paulo”. É bem provável que Paulo tenha percebido que Jeová estava a usar aquele oficial bondoso para o ajudar e proteger. — Atos 27:1-3, 42-44.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode usar as autoridades?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ajuda é que nós recebemos? Jeová pode usar o seu poderoso espírito santo para levar autoridades humanas a fazer o que ele quer. O rei Salomão escreveu: “O coração do rei é como correntes de água nas mãos de Jeová. Ele direciona-o para onde quiser.” (Pro. 21:1) O que é que este provérbio quer dizer? Os humanos podem abrir um canal para fazer as águas de um rio correr na direção que eles querem. Do mesmo modo, Jeová pode usar o seu espírito para fazer com que os pensamentos dos governantes sigam na direção que ele deseja. Quando isso acontece, as autoridades sentem-se motivadas a tomar decisões que beneficiam o povo de Deus. — Veja também Esdras 7:21, 25, 26.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 12:5, por quem podemos orar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer? Nós podemos orar “com respeito a reis e a todos os que estão em posições de autoridade” quando eles precisam de tomar decisões que afetem a nossa vida e o nosso ministério. (1 Tim. 2:1, 2, nota; Nee. 1:11) Assim como os primeiros cristãos, nós também oramos intensamente a Deus pelos nossos irmãos e irmãs que estão presos. (Leia Atos 12:5; Heb. 13:3) Além disso, podemos orar pelos guardas das prisões onde os nossos irmãos e irmãs estão. Podemos implorar a Jeová para que motive esses guardas a agir com bondade e a tratar os nossos irmãos presos com “humanidade”, assim como Júlio fez com Paulo. — Atos 27:3, nota.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA DE IRMÃOS NA FÉ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo por meio de Aristarco e Lucas?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ajuda é que Paulo recebeu? Durante a sua viagem para Roma, Paulo recebeu, várias vezes, a ajuda de Jeová por meio de irmãos na fé. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aristarco e Lucas, dois amigos de Paulo, decidiram viajar com ele para Roma.b Pelos vistos, nenhum dos dois tinha recebido a garantia de Jesus de que eles chegariam a salvo a Roma. Apesar disso, eles arriscaram a vida para estar com Paulo. Foi só mais tarde, durante aquela tempestade no mar, que eles souberam que não morreriam. Quando Aristarco e Lucas embarcaram no navio em Cesareia, Paulo deve ter orado para agradecer a Jeová por ter mandado esses dois amigos corajosos para o ajudar. — Atos 27:1, 2, 20-25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo por meio dos seus irmãos na fé?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a viagem, Paulo foi ajudado, várias vezes, pelos seus irmãos na fé. Por exemplo, quando pararam na cidade de Sídon, Júlio permitiu que Paulo ‘visitasse os seus amigos e recebesse cuidados da parte deles’. E mais tarde, na cidade de Putéoli, Paulo e os seus companheiros ‘encontraram alguns irmãos, que insistiram para que ficassem com eles durante sete dias’. Enquanto sentia o cuidado desses cristãos, Paulo, sem dúvida, aproveitou para os animar e para partilhar com eles experiências edificantes. (Veja também Atos 15:2, 3.) Depois de serem encorajados, Paulo e os seus companheiros seguiram viagem. — Atos 27:3; 28:13, 14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo agradeceu a Deus e se sentiu encorajado?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto caminhava até Roma, Paulo deve ter pensado no que tinha escrito três anos antes à congregação daquela cidade: “Há muitos anos que estou ansioso para ir visitar-vos.” (Rom. 15:23) No entanto, ele não esperava que fosse chegar lá como prisioneiro. Imagine como ele ficou feliz quando viu os irmãos de Roma à espera dele no caminho só para o cumprimentar! “Ao vê-los, Paulo agradeceu a Deus e sentiu-se encorajado.” (Atos 28:15) Note que Paulo agradeceu a Deus pelos irmãos terem ido até lá. Porquê? Porque Paulo pôde ver, mais uma vez, Jeová a usar os seus irmãos na fé para o ajudar.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 4:10, como é que Jeová nos pode usar para ajudar outros?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer? Será que algum irmão da sua congregação está a sofrer por causa de uma doença ou de outras dificuldades? Ou ele talvez tenha perdido uma pessoa querida na morte. Se soubermos de alguma pessoa que está numa situação assim, podemos pedir a Jeová que nos ajude a dizer ou fazer algo bondoso. As nossas palavras e ações talvez sejam justamente aquilo de que o nosso irmão precisa para se sentir encorajado. (Leia 1 Pedro 4:10.)c Ele pode voltar a confiar na promessa de Jeová: “Nunca te deixarei e nunca te abandonarei.” Isso, sem dúvida, vai deixá-lo muito feliz!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer com confiança que Jeová é o nosso ajudador?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como aconteceu a Paulo e aos seus amigos, podemos enfrentar tempestades violentas ao longo da nossa vida. Mas podemos ter coragem porque Jeová está ao nosso lado. Ele ajuda-nos por meio de Jesus e dos anjos. Além disso, quando é da vontade dele, Jeová pode ajudar-nos por meio de autoridades humanas. E como muitos de nós já sentimos, Jeová usa o seu espírito santo para motivar outros irmãos na fé a ajudar-nos. Por isso, assim como Paulo, podemos dizer com toda a confiança: “Jeová é quem me ajuda; não terei medo. O que me pode fazer o homem?” — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ajuda recebemos por meio de Jesus e dos anjos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos incluir nas nossas orações por aqueles que estão “em posições de autoridade”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os nossos irmãos na fé que passam por dificuldades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová ajudou o apóstolo Paulo a lidar com problemas difíceis. Neste estudo, vamos ver três maneiras em que ele fez isso. Quando nos lembramos de como Jeová foi o Ajudador dos seus servos no passado, sentimo-nos mais confiantes de que ele também nos vai ajudar a passar pelas tempestades da vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Aristarco e Lucas já tinham acompanhado Paulo em outras viagens. Esses amigos de confiança também continuaram com Paulo durante a sua prisão em Roma. — Atos 16:10-12; 20:4; Col. 4:10, 14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de 15 de janeiro de 2009, páginas 13 e 14, parágrafos 5 a 9.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 novembro pp. 18-23",
            "titulo": "Continue a ser reajustado",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Finalmente, irmãos, continuem a alegrar-se, a ser reajustados.” — 2 COR. 13:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 7:13, 14, porque é que podemos dizer que estamos numa viagem?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós estamos numa viagem. O nosso destino, ou objetivo, é viver no novo mundo governado pelo nosso amoroso Pai, Jeová. Cada dia, tentamos seguir a estrada que conduz à vida. Mas como Jesus disse, essa estrada é apertada, e, às vezes, é difícil segui-la. (Leia Mateus 7:13, 14.) Por sermos imperfeitos, é fácil desviarmo-nos do caminho. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo? (Veja o quadro “A humildade ajuda-nos a corrigir os nossos passos”.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuarmos na estrada apertada que conduz à vida, precisamos de estar dispostos a ajustar os nossos pensamentos, sentimentos e ações. O apóstolo Paulo incentivou os cristãos em Corinto: ‘Continuem a ser reajustados.’ (2 Cor. 13:11) Esse conselho também se aplica a nós hoje. Neste estudo, vamos ver como a Bíblia pode ajudar-nos a corrigir os nossos passos e como amigos maduros podem ajudar-nos a continuar no caminho para a vida. Também vamos ver o que pode tornar difícil seguirmos as orientações da organização de Jeová. Este estudo vai mostrar como a humildade pode ajudar-nos a mudar o nosso rumo sem perdermos a alegria de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMIGOS MADUROS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE A PALAVRA DE DEUS O CORRIJA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Palavra de Deus pode fazer por si?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Examinar os nossos próprios pensamentos e sentimentos pode ser um desafio. Porquê? Porque o nosso coração é traiçoeiro, e, às vezes, é difícil saber para onde é que ele nos está a levar. (Jer. 17:9) É fácil enganarmo-nos com “raciocínios falsos”. (Tia. 1:22) Por isso, temos de usar a Palavra de Deus para nos examinarmos a nós próprios. Ela revela o que somos no íntimo, “os pensamentos e as intenções” do nosso coração. (Heb. 4:12, 13) A Palavra de Deus é como uma máquina de raios X; mostra o que existe dentro de nós. No entanto, para aceitarmos os conselhos da Bíblia e daqueles que Deus usa para nos ajudar, precisamos de ser humildes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o rei Saul se tornou um homem orgulhoso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo do rei Saul mostra o que pode acontecer quando não somos humildes. Saul tornou-se tão orgulhoso que não quis admitir, nem para si mesmo, que precisava de mudar o seu modo de pensar e de agir. (Sal. 36:1, 2; Hab. 2:4) Isso ficou muito claro na atitude de Saul depois de derrotar os amalequitas. Jeová tinha dado orientações específicas a Saul, mas ele não lhe obedeceu. E quando o profeta Samuel foi falar com Saul sobre o assunto, ele não admitiu que estava errado. Em vez disso, tentou arranjar desculpas para as suas ações, por dar a entender que o seu erro não era assim tão grave e por culpar outros. (1 Sam. 15:13-24) Algum tempo antes, ele já tinha feito algo parecido. (1 Sam. 13:10-14) Infelizmente, Saul permitiu que o seu coração se tornasse arrogante. Ele não corrigiu o seu modo de pensar e, por isso, Jeová reprovou-o e rejeitou-o.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Saul?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para aprendermos do exemplo de Saul, devemos perguntar-nos: ‘Ao ler os conselhos da Bíblia, tento arranjar desculpas para o meu modo de pensar? Costumo achar que os meus erros não são assim tão graves? Quando cometo um erro, tenho o hábito de culpar outros?’ Se respondermos ‘sim’ a qualquer uma destas perguntas, devemos ajustar o nosso modo de pensar. Senão, o nosso coração pode tornar-se tão arrogante que Jeová já não vai querer ser nosso amigo. — Tia. 4:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença existia entre o rei Saul e o rei David?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, veja a diferença entre o rei Saul e o rei David, um homem que amava a “lei de Jeová”. (Sal. 1:1-3) David sabia que Jeová salva os humildes e não aprova quem é arrogante. (2 Sam. 22:28) Por isso, ele permitia que a lei de Deus ajustasse a sua maneira de pensar. Ele escreveu: “Louvarei a Jeová, que me tem aconselhado. Mesmo durante a noite, os meus pensamentos mais íntimos corrigem-me.” — Sal. 16:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão lê a Bíblia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se formos humildes, o que vamos fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se formos humildes, vamos permitir que a Palavra de Deus corrija os nossos pensamentos antes que nos levem a fazer algo errado. A Palavra de Deus vai ser como uma voz que nos diz: “Este é o caminho. Andem nele.” Vai alertar-nos quando nos começarmos a desviar do caminho certo. (Isa. 30:21) Escutar a Jeová é bom para nós por vários motivos. (Isa. 48:17) Por exemplo, não temos de passar pelo constrangimento de ser corrigidos por alguém. E achegamo-nos mais a Jeová, porque reconhecemos que ele cuida de nós como um Pai amoroso. — Heb. 12:7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 1:22-25, como é que a Palavra de Deus pode ser um espelho para nós?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus pode ser como um espelho para nós. (Leia Tiago 1:22-25.) Muitos têm o costume de se ver ao espelho antes de sair de casa. Assim, podem ajustar algo na sua aparência antes que alguém os veja. Do mesmo modo, ao lermos a Bíblia todos os dias, podemos descobrir o que precisamos de ajustar na nossa forma de pensar e de agir. Muitos acham que é bom ler o texto diário todas as manhãs antes de sair de casa. Eles permitem que o texto influencie a sua forma de pensar. Depois, durante o dia, procuram maneiras de aplicar o conselho que receberam da Palavra de Deus. Além disso, precisamos de ler a Bíblia e meditar nela todos os dias. Isso pode parecer algo simples, mas é uma das coisas que mais nos ajudam a continuar na estrada apertada que conduz à vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCUTE O CONSELHO DE AMIGOS MADUROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã madura fala com uma irmã mais jovem enquanto estão na pregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMIGOS MADUROS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que um amigo talvez tenha de o corrigir?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez começou a seguir numa direção que o afastava de Jeová? (Sal. 73:2, 3) Talvez um amigo maduro tenha tido coragem para o corrigir. Como é que você reagiu? Escutou o que ele disse e colocou o conselho em prática? Então, fez a coisa certa, e, sem dúvida, ficou muito feliz por ter recebido esse alerta. — Pro. 1:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que deve reagir ao receber o conselho de um amigo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus lembra-nos: “Leais são os ferimentos causados por um amigo.” (Pro. 27:6) O que é que isso significa? Imagine a seguinte situação: Você está no passeio, à espera de atravessar uma rua muito movimentada. Mas distrai-se com o seu telefone e começa a atravessar a rua sem olhar para os lados. Nesse momento, um amigo puxa-o de volta para o passeio. O puxão é tão forte que lhe magoa o braço, mas a ação rápida do seu amigo impede-o de ser atropelado. Mesmo que o seu braço lhe doesse durante vários dias, será que ficaria ofendido com o seu amigo? É claro que não! Você ia agradecer a ajuda dele. Da mesma forma, pode doer quando um amigo nos dá um conselho sobre algo que dizemos ou fazemos. Mas não fique zangado nem ofendido. Fazer isso seria uma tolice. (Ecl. 7:9) Pelo contrário, fique feliz pelo seu amigo ter tido coragem de falar consigo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia levar alguém a rejeitar o conselho de um amigo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que alguém não aceitaria um bom conselho de um amigo querido? Por causa do orgulho. Pessoas orgulhosas gostam “que lhes façam cócegas nos ouvidos”. Elas ‘desviam os ouvidos da verdade’. (2 Tim. 4:3, 4) Pessoas orgulhosas acham-se mais inteligentes ou mais importantes do que os outros. No entanto, o apóstolo Paulo escreveu: “Se alguém acha que é alguma coisa, quando não é nada, engana-se a si mesmo.” (Gál. 6:3) O rei Salomão resumiu bem este assunto quando escreveu: “Mais vale um jovem pobre, mas sábio, do que um rei velho, mas tolo, que já não tem bom senso para ouvir conselhos.” — Ecl. 4:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Pedro reagiu ao que aconteceu em Gálatas 2:11-14, e o que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do apóstolo Pedro. Ele foi corrigido pelo apóstolo Paulo à frente de várias pessoas. (Leia Gálatas 2:11-14.) Pedro podia ter ficado chateado pela forma como Paulo falou com ele e por ter sido corrigido na presença de outros. Mas Pedro agiu com sabedoria. Ele aceitou o conselho e não ficou ressentido nem ofendido. Em vez disso, mais tarde, ele chamou a Paulo “amado irmão”. — 2 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "pergunte-se: ‘Será que este conselho é mesmo necessário?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao dar um conselho...",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "saiba exatamente qual é o problema",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "baseie o seu conselho na Bíblia",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "tenha compaixão, assim como Jesus",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de aconselhar alguém, de que é que nos precisamos de lembrar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se acha que precisa de dar um conselho a um amigo, de que se deve lembrar? Antes de falar com ele, seria bom perguntar-se: ‘Estou a ser “demasiado justo”?’ (Ecl. 7:16) A pessoa demasiado justa não se guia pelos padrões de Jeová, mas estabelece os seus próprios padrões, julgando os outros com base neles. Quando faz isso, não é muito misericordiosa. Se, depois dessa autoanálise, ainda sentir a necessidade de conversar com o seu amigo, faça o seguinte: Saiba exatamente qual é o problema. Use perguntas de ponto de vista para ajudar o seu amigo a reconhecer que errou. Tenha a certeza de que os seus conselhos se baseiam na Bíblia. E lembre-se de que o seu amigo vai prestar contas a Jeová, não a si. (Rom. 14:10) Confie na sabedoria da Palavra de Deus, e quando for aconselhar alguém, tenha compaixão, assim como Jesus. (Pro. 3:5; Mat. 12:20) Porquê? Porque Jeová vai tratar-nos da mesma forma como tratamos os outros. — Tia. 2:13.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIGA AS ORIENTAÇÕES DA ORGANIZAÇÃO DE DEUS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão escuta com atenção o programa de uma reunião.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a organização de Deus nos dá?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa a parte terrestre da sua organização para nos guiar no caminho da vida. Por meio dela, temos vídeos, publicações e reuniões que nos ajudam a aplicar os conselhos da Palavra de Deus. Toda essa informação é confiável porque se baseia nas Escrituras. Quando os irmãos do Corpo Governante tomam decisões sobre como a pregação deve ser feita, confiam no espírito santo. Mesmo assim, eles regularmente reveem as decisões tomadas para ver se é necessário fazer alguma mudança. Como sabemos, “a cena deste mundo está a mudar”, e a organização de Deus tem de se adaptar às novas circunstâncias. — 1 Cor. 7:31.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que alguns publicadores estão a enfrentar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a organização de Deus nos dá orientações sobre ensinos bíblicos e questões morais, aceitamos sem problemas. Mas como é que reagimos quando a organização faz mudanças que afetam outras áreas da nossa vida? Por exemplo, nos últimos anos, o custo para construir e manter locais de adoração aumentou muito. Por isso, o Corpo Governante orientou que as congregações fizessem o melhor uso possível do Salão do Reino. Portanto, foi necessário juntar algumas congregações e vender alguns Salões do Reino. O dinheiro economizado está a ser usado na construção de novos salões onde a necessidade é maior. Se estiver a passar por essas mudanças, pode ser difícil adaptar-se. Alguns publicadores agora têm de viajar distâncias maiores para assistir às reuniões. Outros que trabalharam muito na construção e na manutenção do salão perguntam-se porque é que precisa de ser vendido. Podem ficar com a sensação de que todo o seu esforço não valeu a pena. Mesmo assim, apoiam a decisão do Corpo Governante e merecem os nossos elogios.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:23, 24, o que é que nos vai ajudar a manter a alegria?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para mantermos a nossa alegria, temos de nos lembrar que trabalhamos para Jeová e que ele está a guiar a sua organização. (Leia Colossenses 3:23, 24.) O rei David deixou um bom exemplo quando fez donativos para a construção do templo. Ele disse: “Quem sou eu, e quem é o meu povo, para que façamos estas ofertas voluntárias? Pois tudo vem de ti, e nós apenas te demos o que vem das tuas mãos.” (1 Cró. 29:14) Quando fazemos donativos, nós também devolvemos a Jeová algo que ele mesmo nos deu. Apesar disso, Jeová fica feliz quando usamos o nosso tempo, energia e recursos para apoiar a sua obra. — 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE NA ESTRADA APERTADA",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não deve ficar desanimado se precisar de ajustar os seus passos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuarmos na estrada apertada que conduz à vida, todos temos de seguir fielmente os passos de Jesus. (1 Ped. 2:21) Mas se você tiver de ajustar os seus passos, não fique desanimado. Na verdade, isso é um bom sinal; mostra que está disposto a seguir as orientações de Jeová. Lembre-se de que Jeová sabe que não somos perfeitos. Por isso, ele não espera que imitemos perfeitamente o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para chegar ao nosso destino?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a concentrar-se no futuro e a ajustar os seus pensamentos, sentimentos e ações. (Pro. 4:25; Luc. 9:62) Continue a ser humilde, ‘a alegrar-se e a ser reajustado’. (2 Cor. 13:11) Se fizer isso, ‘o Deus de amor e de paz estará consigo’. E você não vai apenas chegar ao seu destino – também vai aproveitar a viagem!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A HUMILDADE NOS AJUDA A...",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "corrigir os nossos pensamentos e ações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aceitar conselhos de outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "seguir as orientações da organização de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para alguns de nós, é difícil mudar os pensamentos, sentimentos e ações. Este estudo vai explicar por que motivos todos nós devemos fazer ajustes e o que nos vai ajudar a manter a alegria ao fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um irmão conta a outro mais experiente o que lhe aconteceu depois de tomar uma má decisão. O irmão mais experiente ouve com paciência e avalia se precisa de dar algum conselho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 novembro pp. 24-29",
            "titulo": "‘Olhe diretamente para a frente’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os teus olhos devem olhar diretamente para a frente, sim, fixa o olhar diretamente para a frente.” — PRO. 4:25.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 77 Luz Num Mundo Sombrio",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos seguir o conselho de Provérbios 4:25? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE as seguintes situações. Uma irmã idosa lembra-se com saudades dos velhos tempos. Apesar de a sua vida agora ser mais difícil, ela continua a fazer o seu melhor para Jeová. (1 Cor. 15:58) Todos os dias, ela imagina-se a viver no novo mundo com os seus amigos queridos. Outra irmã lembra-se de que alguém na congregação a magoou, mas decide não guardar ressentimento. (Col. 3:13) Um irmão lembra-se dos erros que cometeu no passado, mas concentra-se em continuar fiel daqui para a frente. — Sal. 51:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que estes três irmãos têm em comum? Todos se lembram do que já passou, mas não vivem no passado. Em vez disso, eles ‘olham diretamente para a frente’, para o futuro. — Leia Provérbios 4:25.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de “olhar diretamente para a frente”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é importante “olhar diretamente para a frente”? Uma pessoa não vai conseguir andar em linha reta se estiver sempre a olhar para trás. Da mesma forma, não vamos conseguir progredir no nosso serviço a Jeová se estivermos sempre a olhar para o nosso passado. — Luc. 9:62",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos falar de três armadilhas que podem fazer-nos viver no passado.b Elas são: (1) saudades dos velhos tempos, (2) ressentimento e (3) excesso de culpa. Em cada uma, vamos ver como os princípios da Bíblia nos podem ajudar a esquecermo-nos das “coisas atrás” e a esticarmo-nos para alcançar “as coisas à frente”. — Fil. 3:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SAUDADES DOS VELHOS TEMPOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que armadilha é mencionada em Eclesiastes 7:10?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Eclesiastes 7:10. Note que este versículo não diz que é errado perguntar: “Porque é que os tempos antigos eram bons?” Afinal, boas recordações são um presente de Jeová. O que o texto diz é: “Não digas: ‘Porque é que os tempos antigos eram melhores do que os atuais?’” Em outras palavras, a armadilha é comparar o nosso passado com o presente e achar que tudo piorou. Outra versão da Bíblia traduz assim este versículo: “Nunca perguntes: ‘Porque será que antigamente tudo era melhor?’ Essa pergunta não é inteligente.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não é sábio ter saudades dos “bons velhos tempos”? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que não é sábio estar sempre a pensar que a vida no passado era melhor? Porque podemos cair na armadilha de nos lembrarmos só das coisas boas e de nos esquecermos das más. Pense no exemplo dos antigos israelitas. Depois de saírem do Egito, eles esqueceram-se logo de como a vida lá era difícil. Eles só conseguiam lembrar-se da boa comida que tinham. Eles diziam: “Sentimos tanta falta dos peixes que comíamos de graça no Egito, também dos pepinos, das melancias, dos alhos-porros, das cebolas e dos alhos!” (Núm. 11:5) Mas será que toda aquela comida era realmente “de graça”? Não. Os israelitas pagaram muito caro por ela. Naquela época, eles eram maltratados como escravos no Egito. (Êxo. 1:13, 14; 3:6-9) Mesmo assim, mais tarde, esqueceram-se de todas essas dificuldades e sentiram saudades do passado. Os israelitas escolheram concentrar-se nos “bons velhos tempos” em vez de se concentrarem nas coisas boas que Jeová já tinha feito por eles. Jeová ficou muito triste com essa atitude. — Núm. 11:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou uma irmã a não cair na armadilha das saudades dos velhos tempos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos pode ajudar a não cair na armadilha das saudades dos velhos tempos? Veja o exemplo de uma irmã que começou a servir no Betel de Brooklyn em 1945. Alguns anos mais tarde, ela casou-se com um betelita, e serviram juntos em Betel durante muitos anos. No entanto, em 1976, o marido dela ficou doente. Essa irmã disse que o seu marido, pouco antes de morrer, lhe deu bons conselhos para quando ficasse viúva. Ele disse: “Nós tivemos um casamento feliz. Muitas pessoas não sabem o que é isso.” Mas também a incentivou: ‘Não vivas do passado – embora as lembranças permaneçam. O tempo é o melhor remédio. Não te tornes uma pessoa amargurada e nem tenhas pena de ti mesma. Sente-te grata por teres recebido essas alegrias e bênçãos. As recordações são presentes de Deus para nós.’ Que bom conselho, não acha?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que foi bom para a nossa irmã seguir o conselho de não viver no passado?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa irmã levou a sério as palavras do marido. Ela serviu fielmente a Jeová até à morte, com 92 anos. Alguns anos antes de morrer, ela disse: ‘Ao recordar os mais de 63 anos no serviço de Jeová por tempo integral, posso dizer que a minha vida tem sido verdadeiramente satisfatória.’ Porquê? Ela explicou: “O que realmente torna a vida agradável é a nossa maravilhosa fraternidade e a esperança de viver com os nossos irmãos e irmãs num paraíso na Terra, servindo o nosso Grandioso Criador, o único Deus verdadeiro, Jeová, por toda a eternidade.”c Sem dúvida, essa irmã foi um excelente exemplo de alguém que olhava diretamente para o futuro!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESSENTIMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conforme mencionado em Levítico 19:18, quando é que pode ser especialmente difícil não guardar ressentimento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Levítico 19:18. É difícil não guardar ressentimento quando um irmão na fé, um amigo achegado ou um familiar nos trata mal. Por exemplo, uma irmã foi falsamente acusada por outra de lhe ter roubado dinheiro. Mais tarde, a irmã que tinha feito a acusação pediu desculpas. Mas a irmã que tinha sido vítima da acusação não conseguiu esquecer o que tinha acontecido. Já passou por algo assim? Mesmo que não, é muito provável que alguma vez já tenhamos achado que nunca conseguiríamos ultrapassar o ressentimento.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar quando ficamos ressentidos com alguém?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nos pode ajudar quando estivermos ressentidos com alguém? Lembre-se de que Jeová vê tudo. Ele sabe tudo o que passamos, incluindo as injustiças que sofremos. (Heb. 4:13) Ele fica triste quando nós sofremos. (Isa. 63:9) E promete que vai acabar com qualquer dor causada pelas injustiças que nos aconteceram. — Apo. 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é bom para nós não guardar ressentimento?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se também de que perdoar é bom para nós. A irmã acusada falsamente percebeu isso. Com o tempo, ela conseguiu ultrapassar o ressentimento e perdoar a irmã. Ela reconheceu que, quando perdoamos outros, Jeová nos perdoa. (Mat. 6:14) Ela sabia que a outra irmã tinha feito algo errado, mas escolheu não guardar ressentimento. Como resultado, a nossa irmã ficou mais feliz e pôde concentrar-se no seu serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXCESSO DE CULPA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos de 1 João 3:19, 20?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 João 3:19, 20. Todos nós nos sentimos culpados às vezes. Por exemplo, alguns sentem culpa pelas coisas que fizeram antes de aprender a verdade. Outros sentem-se mal por causa dos erros que cometeram depois do batismo. (Rom. 3:23) É claro que queremos fazer o que é certo, mas “todos nós tropeçamos muitas vezes”. (Tia. 3:2; Rom. 7:21-23) Embora sentir-se culpado não seja agradável, esse sentimento pode ser bom para nós. Porquê? Porque pode motivar-nos a fazer mudanças e a não repetir os mesmos erros. — Heb. 12:12, 13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ter cuidado com o excesso de culpa?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, é possível sentirmos excesso de culpa. Ou seja, podemos continuar a sentir-nos culpados, mesmo depois de já nos termos arrependido e de Jeová nos ter perdoado. Esse tipo de culpa pode fazer-nos mal. (Sal. 31:10; 38:3, 4) Como assim? Pense no exemplo de uma irmã que lutou contra sentimentos de culpa por causa de erros do passado. Ela disse: “Achava que já não valia a pena esforçar-me no serviço de Jeová, porque provavelmente já era tarde demais para mim.” Muitos de nós também se sentem assim. Mas temos de ter cuidado; senão podemos cair na armadilha do excesso de culpa. Pense em como Satanás ficaria satisfeito ao ver-nos desistir de nós mesmos quando, na verdade, Jeová não desistiu de nós. — Veja também 2 Coríntios 2:5-7, 11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter a certeza de que Jeová não desistiu de nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, você talvez se pergunte: ‘Como posso ter a certeza de que Jeová não desistiu de mim?’ De certo modo, se faz essa pergunta, é sinal de que você não é uma pessoa má e de que Jeová pode perdoá-lo. Há muitos anos, A Sentinela disse: ‘Talvez estejamos a tropeçar e a cair muitas vezes por causa de um certo mau hábito, e pode parecer que não estamos a conseguir vencê-lo. Não desespere. Não conclua que cometeu um pecado imperdoável. É exatamente assim que Satanás gostaria que você se sentisse. O facto de se sentir aborrecido e triste consigo mesmo é, por si só, uma prova de que não foi demasiado longe. Nunca se canse de voltar a Deus com humildade e sinceridade, procurando o seu perdão, purificação e ajuda. Converse com ele como um filho que pede ajuda ao pai quando está com dificuldades. Não importa quantas vezes ore por causa da mesma fraqueza, não tenha dúvidas de que Jeová, na sua bondade imerecida, vai ajudá-lo.’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns se sentiram ao perceber que Jeová não tinha desistido deles?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos sentiram-se melhor ao perceber que Jeová não tinha desistido deles. Por exemplo, há alguns anos, um irmão ficou comovido com uma experiência publicada na série “A Bíblia Muda Vidas”. No artigo, uma irmã admitiu que, por causa de experiências do passado, achava muito difícil acreditar que Jeová a amava. Mesmo depois do batismo, ela continuou a lutar contra esses sentimentos durante muitos anos. No entanto, meditar no resgate fez com que ela acreditasse que era amada por Jeová.d",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que a experiência dela ajudou aquele irmão? Ele escreveu: ‘Quando eu era jovem, tive de lutar contra o vício da pornografia. Recentemente, tive uma recaída. Procurei a ajuda de anciãos cristãos e tenho feito progresso em superar o meu problema. Eles mostraram-me que Deus me ama e é misericordioso. Mas, às vezes, ainda me sinto indigno, como se fosse impossível Jeová amar-me. Ler a história dessa irmã foi de grande ajuda. Agora vejo que pensar que é impossível que Deus me perdoe é praticamente o mesmo que dizer que o sacrifício do seu Filho não é suficiente para cobrir os meus pecados. Separei este artigo para ler e meditar sempre que me sentir indigno.’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo se conseguiu livrar da armadilha do excesso de culpa?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Experiências como estas lembram-nos do apóstolo Paulo. Antes de se tornar cristão, ele cometeu vários pecados graves. Paulo lembrava-se das coisas que tinha feito, mas não estava sempre a pensar nisso. (1 Tim. 1:12-15) Ele encarava o resgate como um presente de Deus para ele. (Gál. 2:20) Dessa forma, Paulo não caiu na armadilha do excesso de culpa e concentrou-se em dar o seu melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "OLHE PARA O FUTURO!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos neste estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do que vimos até aqui? (1) As boas recordações são uma bênção de Jeová. Mas mesmo que a nossa vida tenha sido muito boa no passado, a vida que teremos no futuro novo mundo será bem melhor. (2) Outros talvez nos magoem, mas se escolhermos perdoar, vamos poder seguir em frente. (3) O excesso de culpa pode impedir-nos de servir a Jeová com alegria. Por isso, assim como Paulo, precisamos de acreditar que Jeová nos perdoou.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que, no novo mundo, não seremos atormentados por lembranças tristes do passado?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos a esperança de viver para sempre. No novo mundo de Deus, não seremos atormentados por lembranças tristes do nosso passado. Sobre esse tempo, a Bíblia diz: “As coisas anteriores não serão lembradas.” (Isa. 65:17) Pense nisto: alguns que já servem a Jeová há muitos anos estão idosos, mas no novo mundo, todos seremos jovens novamente. (Jó 33:25) Portanto, esteja decidido a não viver no passado. Pense no futuro e olhe diretamente para a frente!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS EVITAR CADA UMA DESTAS ARMADILHAS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Saudades dos velhos tempos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ressentimento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Excesso de culpa",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Lembrarmo-nos do passado pode ser bom. Mas temos de ter cuidado. Se nos concentrarmos demais no passado, acabamos por não aproveitar o presente e até nos podemos esquecer das promessas de Deus para o futuro. Este estudo vai falar de três armadilhas que nos podem fazer viver no passado. Vamos ver princípios da Bíblia e exemplos atuais que vão ajudar-nos a não cair nessas armadilhas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Neste estudo, “viver no passado” significa estar constantemente a pensar no que já passou – estar sempre a falar ou a pensar em como a nossa vida era melhor antes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de 1 de julho de 2004, páginas 23 a 29.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja A Sentinela de 1 de agosto de 2011, páginas 20 e 21.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Saudades dos velhos tempos, ressentimento e excesso de culpa são como cargas pesadas. Podem impedir-nos de seguir em frente na estrada que conduz à vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Quando deixamos essas cargas para trás, sentimo-nos aliviados e felizes, e temos forças para olhar para a frente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 novembro pp. 30-31",
            "titulo": "BIOGRAFIA “Jeová não se esqueceu de mim”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR MARK HERMAN",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU MORO em Orealla, uma aldeia na Guiana, América do Sul, onde vivem cerca de 2 mil pessoas. Esta aldeia fica num lugar isolado, e só é possível chegar aqui num avião pequeno ou num barco.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1983. No início, eu era uma criança normal. Mas quando fiz 10 anos, comecei a sentir fortes dores no corpo todo. Cerca de dois anos depois, numa manhã, acordei sem me conseguir mexer. Por mais que tentasse, não conseguia mexer as pernas; não tinha força nelas. A partir desse dia, nunca mais voltei a andar. O meu problema de saúde também impediu o meu crescimento. Hoje, ainda tenho a altura de uma criança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu já não saía de casa há alguns meses quando duas Testemunhas de Jeová me fizeram uma visita. Sempre que alguém chegava a minha casa, eu tentava esconder-me. Mas, naquele dia, aceitei conversar com aquelas duas senhoras. Elas começaram a falar sobre o Paraíso, e eu lembrei-me do que ouvi quando tinha 5 anos. Naquela época, um missionário chamado Jethro, que vivia no Suriname, ia à nossa aldeia uma vez por mês e dirigia o estudo ao meu pai. O Jethro tratava-me muito bem, e eu gostava muito dele. Além disso, os meus avós levavam-me a algumas reuniões das Testemunhas de Jeová que eram feitas na nossa aldeia. Por isso, quando a Florence, uma das Testemunhas de Jeová que me foram visitar naquele dia, me perguntou se eu queria aprender mais, eu disse que sim.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Florence voltou com o marido, Justus, e eles começaram a estudar comigo. Quando perceberam que eu não sabia ler, ajudaram-me a aprender a ler. Passado algum tempo, já conseguia ler sozinho. Um dia, a Florence e o Justus contaram-me que tinham sido designados para servir no Suriname. Infelizmente, mais ninguém em Orealla pôde continuar o meu estudo da Bíblia. Mas felizmente, Jeová não se esqueceu de mim.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco tempo depois, um pioneiro chamado Floyd chegou a Orealla. Ao pregar de cabana em cabana, encontrou-me. Quando me ofereceu um estudo da Bíblia, eu comecei a sorrir. Ele perguntou-me: “Porque é que estás a sorrir?” Eu disse-lhe que já tinha estudado a brochura O Que Deus Requer de Nós? e tinha começado o livro Conhecimento Que Conduz à Vida Eterna.a Também lhe expliquei porque é que tinha parado de estudar. O Floyd continuou o meu estudo no livro Conhecimento, mas, depois, foi designado para servir noutro sítio. Mais uma vez, fiquei sem instrutor.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, em 2004, dois pioneiros especiais, chamados Granville e Joshua, foram designados para Orealla. Ao pregarem de cabana em cabana, também me encontraram. Eles perguntaram-se se eu queria estudar a Bíblia, e eu sorri. Pedi-lhes para estudarem novamente o livro Conhecimento comigo desde o início. Eu queria ver se me iam ensinar as mesmas coisas que os meus antigos instrutores. O Granville contou-me que estavam a ser feitas reuniões na minha aldeia. Há cerca de dez anos que não saía de casa, mas eu queria assistir às reuniões. Por isso, o Granville passou na minha casa, colocou-me numa cadeira de rodas e empurrou a cadeira até ao Salão do Reino.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, o Granville incentivou-me a participar na Escola do Ministério Teocrático. Ele disse: “Tu não podes andar, mas podes falar. Um dia vais fazer um discurso público. Eu tenho a certeza!” Essas palavras fizeram-me sentir confiante.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a pregar com o Granville. Mas as estradas na minha aldeia tinham muitos buracos; era difícil mover-me numa cadeira de rodas. Por isso, pedi ao Granville para me pôr num carrinho de mão e me levar até onde fosse preciso. Isso funcionou muito bem. Em abril de 2005, batizei-me. Pouco depois, os irmãos treinaram-me para cuidar do balcão de publicações e do sistema de som da congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2007, o meu pai infelizmente morreu num acidente de barco. A minha família ficou em choque. O Granville orou connosco e consolou-nos com várias passagens da Bíblia. Dois anos depois, ficámos muito abalados com outra tragédia. O Granville também morreu num acidente de barco.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa pequena congregação estava de luto, sem nenhum ancião e com apenas um servo ministerial. A morte do Granville custou-me muito; ele era um amigo muito querido. Ele foi um amigo leal; cuidou de mim em sentido espiritual e físico. Na reunião após a sua morte, eu era o leitor da Sentinela. Eu consegui ler os primeiros dois parágrafos, mas comecei a chorar e não conseguia parar. Tive de sair do palco.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a sentir-me melhor quando irmãos de outra congregação chegaram a Orealla para nos ajudar. Além disso, Betel mandou um pioneiro especial chamado Kojo para servir na nossa aldeia. Para minha alegria, a minha mãe e o meu irmão mais novo começaram a estudar e batizaram-se. Depois, em março de 2015, fui designado servo ministerial. Passado algum tempo, fiz o meu primeiro discurso público. Naquele dia, lembrei-me do que o Granville me tinha dito anos antes: “Um dia vais fazer um discurso público. Eu tenho a certeza!” Eu sorria e chorava de tanta gratidão.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por meio dos programas do JW Broadcasting®, eu conheci a história de irmãos que passam por situações parecidas com a minha. Apesar da deficiência, eles têm uma vida produtiva e feliz. Eu também posso fazer algumas coisas. Eu queria dar a Jeová o melhor que pudesse. Por isso, tornei-me pioneiro regular. Em setembro de 2019, tive uma grande surpresa. Fui designado para servir como ancião da nossa congregação, que tinha cerca de 40 publicadores.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sou muito grato aos irmãos e irmãs que estudaram comigo e me ajudaram no meu serviço a Jeová. Acima de tudo, sou grato a Jeová, que não se esqueceu de mim.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Publicado pelas Testemunhas de Jeová, mas hoje está esgotado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w20 novembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele aprendeu com os presos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto esteve preso na Eritreia, um homem viu em primeira mão que as Testemunhas de Jeová vivem de acordo com o que ensinam.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a QUEM SOMOS > EXPERIÊNCIAS > FIÉIS QUANDO TESTADOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM:",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso evitar um esgotamento?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Descobre o que causa este problema, se estás a correr risco e o que podes fazer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}