{
    "artigos": [
        {
            "referencia": "w23 fevereiro pp. 2-7",
            "titulo": "O que é que a Bíblia nos ensina sobre o seu Autor?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Escreve todas as palavras que te digo num livro.” — JER. 30:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 96 O Livro de Deus É Um Tesouro",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você é grato pela Bíblia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SOMOS muito gratos a Jeová por ele nos ter dado a Bíblia. É por meio da sua Palavra que ele nos dá sabedoria para lidar com os problemas que temos hoje. Por meio dela, Jeová também nos dá uma linda esperança para o futuro. Além disso, o mais importante é que Jeová usa a Bíblia para nos ensinar muitos aspetos da sua personalidade. Meditar nas maravilhosas qualidades de Jeová toca o nosso coração e motiva-nos a aproximarmo-nos ainda mais dele. — Sal. 25:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que Jeová usou para ajudar as pessoas a conhecê-lo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que as pessoas o conheçam. No passado, ele usou sonhos, visões e até enviou anjos para ajudar as pessoas a conhecê-lo. (Núm. 12:6; Atos 10:3, 4) Mas seria impossível estudar esses sonhos, visões e mensagens se não tivessem sido escritos. É por isso que Jeová instruiu alguns homens a ‘escrever num livro’ o que ele queria que soubéssemos. (Jer. 30:2) Podemos ter a certeza de que a maneira como Jeová escolheu comunicar-se com os humanos é a melhor, porque “o caminho do verdadeiro Deus é perfeito”. — Sal. 18:30.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová preservou a Bíblia até aos nossos dias? (Isaías 40:8)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 40:8. A sabedoria da Bíblia tem guiado homens e mulheres fiéis há milhares de anos. Mas como é que isso é possível? Afinal, a Bíblia começou a ser escrita há muito tempo em materiais que não duravam muito. Por isso, nenhum escrito original da Bíblia existe hoje. Como é que Jeová resolveu isso? Ele usou homens para fazerem cópias da Bíblia. É verdade que os copistas eram imperfeitos, mas eles eram muito cuidadosos ao fazerem as cópias. Um estudioso escreveu o seguinte sobre as Escrituras Hebraicas: “Pode dizer-se com segurança que nenhuma outra obra da antiguidade foi transmitida com tanta exatidão.” A Bíblia foi escrita há muito tempo, e as suas cópias foram feitas por pessoas imperfeitas, mas podemos ter a certeza de uma coisa: o que lemos na Bíblia hoje transmite os pensamentos do seu Autor, Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é a fonte de “toda a boa dádiva e todo o presente perfeito”. (Tia. 1:17) Um dos melhores presentes que Jeová nos deu foi a Bíblia. Pense no seguinte: quando alguém nos dá um presente, conseguimos perceber o quanto ele nos conhece. Podemos dizer a mesma coisa sobre a Bíblia. Ela mostra-nos que Jeová nos conhece muito bem e sabe do que precisamos. Neste estudo, vamos ver o que aprendemos da Bíblia sobre três qualidades de Jeová: a sabedoria, a justiça e o amor. Então, vamos começar por ver como a Bíblia mostra a sabedoria de Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MOSTRA QUE DEUS É SÁBIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que a Bíblia destaca a sabedoria de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que precisamos muito dos seus conselhos sábios, e o presente que ele nos deu, a Bíblia, está cheio da sua sabedoria. Esse livro tem o poder de mudar vidas. Quando a Bíblia começou a ser escrita, Moisés disse: “[Estas] não são palavras sem valor para vocês, mas significam a vossa vida.” (Deut. 32:47) Quem obedece ao que está escrito na Bíblia pode ser muito feliz. (Sal. 1:2, 3) Apesar de a Bíblia ter sido escrita há muito tempo, ainda tem o poder de melhorar a vida das pessoas. Por exemplo, no site jw.org, na série de artigos “A Bíblia Muda Vidas”, você pode encontrar mais de 40 exemplos de pessoas que fizeram grandes mudanças na vida porque aplicaram os conselhos bíblicos. — 1 Tes. 2:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que não existe nenhum livro igual à Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nenhum livro se compara à Bíblia porque o seu Autor é Jeová. Ele é eterno, todo-poderoso e ninguém é mais sábio do que ele. Muitos livros continuam a ser lidos, mesmo depois da morte do seu autor, mas os conselhos desses livros ficam desatualizados passado algum tempo. Por outro lado, as orientações sábias da Bíblia funcionam sempre. Já há muitos anos que os seus conselhos beneficiam as pessoas. Quando lemos esse livro sagrado e meditamos no que estamos a aprender, Jeová usa o seu espírito santo para nos ajudar a aplicar os seus conselhos na vida. (Sal. 119:27; Mal. 3:16; Heb. 4:12) Com certeza, o Autor da Bíblia, Jeová, quer muito ajudá-lo. Este é um grande incentivo para lermos a Bíblia regularmente!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia uniu o povo de Deus no passado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe outra coisa que mostra como a Bíblia tem a sabedoria de Jeová: a Bíblia ajuda o povo de Deus a manter-se unido. Quando os israelitas entraram na Terra Prometida, alguns tornaram-se pescadores, outros, criadores de gado, e ainda outros tornaram-se agricultores; todos em regiões diferentes do país. Por isso, se não tivessem cuidado, os israelitas de uma região poderiam deixar de se preocupar com os que moravam noutros lugares. Para evitar isso, Jeová disse-lhes que deveriam reunir-se em ocasiões específicas para ouvir a leitura e a explicação da Lei. (Deut. 31:10-13; Nee. 8:2, 8, 18) Imagine como um israelita se sentia quando chegava a Jerusalém para uma dessas ocasiões e talvez visse milhões de outros adoradores de Jeová de outras partes do país! Dessa forma, Jeová ajudou o seu povo a continuar unido. Mais tarde, na época dos apóstolos, a congregação era formada por pessoas que falavam muitas línguas diferentes. Alguns eram ricos, e outros eram pobres. Mas todos amavam as Escrituras, e foi isso que os uniu na adoração do Deus verdadeiro. Aqueles que se tornavam cristãos só conseguiam entender a Palavra de Deus com a ajuda de outros irmãos e, também, por se reunirem com eles. — Atos 2:42; 8:30, 31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia mantém o povo de Jeová unido hoje?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa a Bíblia para ensinar o seu povo e para mantê-lo unido. Ela contém todas as verdades sobre Jeová que precisamos de saber. Somos ensinados pela Bíblia quando nos reunimos regularmente no Salão do Reino e em assembleias e congressos. Por isso, podemos dizer que a Bíblia é um meio muito importante que Jeová usa para ajudar o seu povo a “servi-lo ombro a ombro”. — Sof. 3:9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade precisamos de ter para entender a mensagem da Bíblia? (Lucas 10:21)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outra evidência da sabedoria de Jeová. Qualquer pessoa pode ler a Bíblia, mas muitas partes dela foram escritas de uma maneira que só as pessoas humildes conseguem entender. (Leia Lucas 10:21.) Um estudioso disse que a Bíblia “não é apenas o livro mais lido de sempre, mas também aquele que é lido com mais cuidado”. Apesar disso, apenas os humildes conseguem entender e aplicar o que a Bíblia diz. — 2 Cor. 3:15, 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que a Bíblia nos mostra a sabedoria de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra-nos a sabedoria de Jeová ainda de outra maneira. Ela consegue tocar o coração de milhões de pessoas. E por meio dela, Jeová também nos dá instrução e consolo de maneira individual. Quando lê a Bíblia, com certeza, percebe como Jeová se preocupa consigo. (Isa. 30:21) Talvez já tenha enfrentado um problema e, ao ler um texto bíblico, pensou: ‘Este versículo foi escrito mesmo para mim!’ Como é possível que a Bíblia tenha informações tão confiáveis que são exatamente aquilo de que você precisa? Isso só é possível porque o Autor da Bíblia é a pessoa mais sábia do Universo. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MOSTRA QUE DEUS É JUSTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou imparcialidade quando a Bíblia foi escrita?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra qualidade de Jeová é a justiça. (Deut. 32:4) A justiça está relacionada com outra qualidade: a imparcialidade. Jeová é imparcial. (Atos 10:34, 35; Rom. 2:11) Percebemos a imparcialidade de Jeová na maneira como a Bíblia foi escrita. Ele fez com que ela fosse escrita em línguas que a maioria das pessoas falavam, e não apenas numa única língua. Por exemplo, a maior parte dos primeiros 39 livros da Bíblia foi escrita em hebraico, que era a língua que o povo de Deus falava naquele tempo. Depois, na época dos primeiros cristãos, o grego era um idioma muito usado e, por isso, a maior parte dos últimos 27 livros da Bíblia foi escrita nesse idioma. Mas, hoje, a população da Terra tem quase 8 mil milhões de pessoas que falam línguas diferentes. Então, como é que tantas pessoas poderiam aprender sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que a profecia de Daniel 12:4 se tem cumprido nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na profecia de Daniel, lemos que Jeová prometeu que, no tempo do fim, ‘o conhecimento verdadeiro iria tornar-se abundante’, ou seja, muitas pessoas entenderiam a Bíblia. (Leia Daniel 12:4.) Em parte, essa profecia está a cumprir-se hoje através da tradução, publicação e distribuição da Bíblia e de publicações baseadas nela. Atualmente, a Bíblia é o livro mais traduzido e distribuído do mundo. Mas as Bíblias produzidas e vendidas por empresas às vezes são muito caras. Por outro lado, o povo de Deus já traduziu a Bíblia inteira ou em parte em mais de 240 línguas, e qualquer pessoa pode obter uma cópia de graça. Como resultado, pessoas de todas as nações estão a aceitar as “boas novas do Reino” antes do fim. (Mat. 24:14) O nosso Deus justo, Jeová, quer dar ao maior número de pessoas possível a oportunidade de conhecê-lo por meio da sua Palavra. Ele faz isso porque nos ama muito.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MOSTRA QUE DEUS NOS AMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que a Bíblia mostra que Deus nos ama? (João 21:25)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ajuda-nos a entender que a principal qualidade de Jeová é o amor. (1 João 4:8) Isso fica claro quando vemos as informações que Jeová decidiu incluir na Bíblia e as que não quis incluir. A Bíblia contém exatamente aquilo de que precisamos para sermos amigos de Jeová, sermos felizes agora e termos vida eterna no futuro. Por causa do seu amor, Jeová não nos sobrecarregou com informações de que não precisávamos. — Leia João 21:25.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra evidência encontramos na Bíblia de que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A forma como a Bíblia foi escrita mostra que Jeová nos ama. Por exemplo, a Bíblia não contém uma longa lista de regras, que controlam todos os detalhes da nossa vida. Em vez disso, Jeová ajuda-nos a raciocinar por usar exemplos reais, profecias emocionantes e conselhos práticos. Dessa maneira, somos motivados a amar a Jeová e a obedecer-lhe.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a Bíblia mostra que Jeová se importa connosco? (b) Na imagem, em que personagens bíblicas é que a menina, o irmão jovem e a irmã idosa estão a meditar? (Gén. 39:1, 10-12; 2 Reis 5:1-3; Luc. 2:25-38)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa claro que Jeová se importa muito connosco. A sua Palavra está cheia de relatos que falam de pessoas que tinham “sentimentos iguais aos nossos”. (Tia. 5:17) É por isso que nos identificamos tanto com essas personagens bíblicas. Além disso, quando vemos como Jeová tratou pessoas que passaram pelas mesmas coisas que nós, torna-se mais fácil entender que ele “tem grande compaixão e é misericordioso”. — Tia. 5:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos sobre Jeová quando lemos na Bíblia relatos de pessoas que cometeram erros? (Isaías 55:7)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra o amor de Jeová por nós ainda de outra maneira. Ela garante que Deus não nos vai abandonar se cometermos um erro. Os israelitas pecaram contra Jeová muitas vezes e, mesmo assim, quando se arrependiam sinceramente, Jeová perdoava-os. (Leia Isaías 55:7.) Os primeiros cristãos também sabiam que Jeová os amava muito. Jeová inspirou o apóstolo Paulo a incentivar os irmãos a ‘perdoar bondosamente e consolar’ um homem que, durante algum tempo, cometeu um pecado sério, mas que depois se arrependeu. (2 Cor. 2:6, 7; 1 Cor. 5:1-5) É muito bom saber que Jeová não rejeitou os seus servos só porque cometeram erros. Em vez disso, de maneira amorosa, ele ajudou-os, corrigiu-os e permitiu que voltassem a ser seus amigos. Jeová promete que vai fazer o mesmo hoje pelos que cometem um pecado e se arrependem. — Tia. 4:8-10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE O “PRESENTE PERFEITO” QUE É A PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a Bíblia é um presente tão especial?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos um presente maravilhoso: a Bíblia. Porque é que esse presente é tão especial? Porque, como vimos, a Bíblia mostra que Deus é sábio, justo e amoroso. Esse livro é uma prova de que Jeová quer que o conheçamos e sejamos seus amigos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que damos valor ao “presente perfeito” que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não queremos deixar de dar valor a esse “presente perfeito”. (Tia. 1:17) Por isso, é importante sentirmo-nos sempre gratos pela Bíblia. Fazemos isso por ler as palavras sagradas desse livro e por meditar nelas. Dessa forma, podemos ter a certeza de que Jeová, o Autor da Bíblia, abençoará os nossos esforços e conseguiremos ‘encontrar o conhecimento de Deus’. — Pro. 2:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A BÍBLIA MOSTRA QUE JEOVÁ É...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "sábio?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "justo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amoroso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 98 A Bíblia, Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia ajuda-nos a achegarmo-nos a Jeová. O que é que esse livro sagrado nos ensina sobre a sabedoria, a justiça e o amor de Deus? O que vamos aprender pode ajudar-nos a ser ainda mais gratos pela Bíblia e a entender que ela realmente é um presente do nosso Pai celestial.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro pp. 8-13",
            "titulo": "Tire mais proveito da sua leitura da Bíblia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Como é que lês?” — LUC. 10:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 97 A Palavra de Deus Ajuda-nos a Viver",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que a Palavra de Deus era muito importante para Jesus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE o privilégio de ouvir Jesus a ensinar. Com regularidade, ele citava as Escrituras Sagradas de cor! Na verdade, nas suas primeiras palavras depois do seu batismo e em algumas das suas últimas palavras antes de morrer, Jesus citou partes das Escrituras.b (Deut. 8:3; Sal. 31:5; Luc. 4:4; 23:46) Além disso, nos três anos e meio do seu ministério, Jesus leu e citou várias vezes as Escrituras em público. — Mat. 5:17, 18, 21, 22, 27, 28; Luc. 4:16-20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jesus a conhecer bem as Escrituras? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de começar o seu ministério, Jesus leu e ouviu a Palavra de Deus muitas vezes. Sem dúvida, ele ouvia José a citar as Escrituras enquanto conversavam em casa.c (Deut. 6:6, 7) Jesus também ia todos os sábados à sinagoga com a sua família. (Luc. 4:16) Ali, enquanto as Escrituras eram lidas, ele escutava com atenção. Com o tempo, ele aprendeu a ler esses escritos sagrados por conta própria. Com isso, Jesus passou não apenas a conhecer bem as Escrituras, mas também a amar o que lia e a aplicar na vida tudo o que aprendia. Por exemplo, lembre-se do que aconteceu quando ele tinha apenas 12 anos de idade. Os instrutores do templo, que conheciam bem a Lei, ficaram “admirados com o seu entendimento e as suas respostas”. — Luc. 2:46, 47, 52.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se lermos regularmente a Bíblia, poderemos conhecê-la bem e passaremos a dar-lhe mais valor. Mas como podemos tirar mais proveito do que lemos? Podemos aprender muito do que Jesus disse àqueles que conheciam a Lei, como os escribas, os fariseus e os saduceus. Esses líderes religiosos liam as Escrituras com frequência, mas não tiravam proveito do que liam. Jesus falou de três coisas que esses homens deviam fazer para se beneficiarem das Escrituras. O que Jesus disse pode ajudar-nos a (1) entender o que lemos, (2) encontrar pérolas espirituais e (3) permitir que a Palavra de Deus nos torne pessoas melhores.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEIA COM O OBJETIVO DE ENTENDER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser o nosso objetivo ao ler a Bíblia? (Lucas 10:25-29)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso objetivo é entender o que está escrito na Bíblia. Caso contrário, não conseguiremos tirar nenhum proveito do que estamos a ler. Por exemplo, veja a conversa que Jesus teve com “um homem perito na Lei”. (Leia Lucas 10:25-29.) Quando esse homem perguntou o que precisava de fazer para ganhar a vida eterna, Jesus fez-lhe uma pergunta: “O que está escrito na Lei? Como é que lês?” O homem deu a resposta certa por citar o que as Escrituras dizem sobre o amor a Deus e ao próximo. (Lev. 19:18; Deut. 6:5) Mas, então, o homem disse: “Quem é realmente o meu próximo?” Isso mostra que, na realidade, ele não entendeu o que tinha lido. Por isso, ele não sabia como aplicar essa parte das Escrituras na sua vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender o que lê é uma habilidade que você pode desenvolver",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração e a leitura feita com calma podem ajudar-nos a entender o que estamos a ler?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender melhor a Palavra de Deus, temos de desenvolver bons hábitos de leitura. Veja algumas sugestões que podem ajudá-lo. Ore antes de começar a sua leitura. Todos nós precisamos da ajuda de Jeová para entender a Bíblia. Por isso, peça-lhe espírito santo para conseguir concentrar-se. Depois, leia sem pressa. Isso vai ajudá-lo a entender o que está a ler. Talvez seja de ajuda ler em voz alta ou acompanhar a gravação áudio da Bíblia. Dessa maneira, vai conseguir ver e ouvir as palavras. Assim, vai conseguir entender, memorizar e aprender ainda mais sobre a Bíblia. (Jos. 1:8) Quando terminar a sua leitura, ore novamente. Agradeça a Jeová por esse presente maravilhoso e peça-lhe que o ajude a aplicar na vida o que acabou de ler.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que fazer perguntas e tomar notas pode ajudá-lo na sua leitura? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja mais duas sugestões que vão ajudá-lo a entender melhor a Bíblia. Faça perguntas sobre o que leu. Ao ler uma passagem da Bíblia, pergunte-se: ‘Quem são as personagens principais? Quem está a falar? Com quem é que essa pessoa está a falar, e porquê? Onde e quando é que isto aconteceu?’ Estas perguntas vão ajudá-lo a pensar no que está a ler e a entender os pontos principais. Faça breves anotações enquanto lê. Quando toma notas, é como se estivesse a colocar os seus pensamentos em palavras, e isso pode ajudá-lo a entender melhor o assunto. Além disso, escrever ajuda-o a não se esquecer do que leu. As suas notas podem incluir perguntas, pesquisas, pontos principais, uma aplicação do que está a ler ou simplesmente como se está a sentir. Fazer isso pode ajudá-lo a ver a Bíblia como uma mensagem de Deus que foi escrita para si.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade precisamos de ter quando lemos a Bíblia, e porquê? (Mateus 24:15)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus falou de uma qualidade importante que precisamos de ter se quisermos entender a Bíblia: o discernimento. (Leia Mateus 24:15.) Mas o que é o discernimento? É conseguir perceber a relação ou a diferença entre uma ideia e outra, e ver além do óbvio. Jesus também disse que precisamos de discernimento para conseguir identificar os eventos que cumprem profecias bíblicas. Para tirarmos o máximo de proveito do que lemos na Bíblia é muito importante termos essa qualidade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ler com discernimento?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá discernimento aos seus servos. Por isso, peça-lhe ajuda para desenvolver essa qualidade. (Pro. 2:6) Mas você também tem de agir em harmonia com as suas orações. Como? Leia com atenção e compare o que está a ler com aquilo que já sabe. Algo que pode ser de ajuda é pesquisar nas nossas ferramentas de estudo. Por exemplo, pode usar o Guia de Pesquisa para Testemunhas de Jeová. Isso vai ajudá-lo a discernir o significado de uma passagem bíblica e como pode aplicá-la na vida. (Heb. 5:14) Se ler a Bíblia com discernimento, vai conseguir entendê-la melhor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEIA COM O OBJETIVO DE ENCONTRAR PÉROLAS ESPIRITUAIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade importante das Escrituras é que os saduceus rejeitaram?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os saduceus conheciam muito bem os primeiros cinco livros das Escrituras Hebraicas, mas não aceitaram verdades importantes contidas nesses livros. Veja o que Jesus disse quando os saduceus tentaram testá-lo com uma pergunta sobre a ressurreição. Ele disse: “Não leram no livro de Moisés, no relato sobre o espinheiro, que Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’?” (Mar. 12:18, 26) Os saduceus, com certeza, já tinham lido esse relato muitas vezes. Mas as palavras de Jesus revelaram que eles tinham ignorado uma verdade importante: o ensino da ressurreição. — Mar. 12:27; Luc. 20:38.d",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao ler a Bíblia, devemos estar atentos a quê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lição aprendemos? Quando lemos um relato da Bíblia, queremos estar atentos a tudo o que ele nos ensina. Queremos perceber não só as lições básicas, mas também as verdades profundas e os princípios que exigem esforço para serem encontrados.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 3:16, 17, como é que você pode encontrar pérolas na sua leitura da Bíblia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode encontrar pérolas espirituais na sua leitura da Bíblia? Veja o que diz 2 Timóteo 3:16, 17. (Leia.) Este texto diz que “toda a Escritura é […] benéfica” para (1) ensinar, (2) repreender, (3) endireitar as coisas e (4) disciplinar. Estes quatro pontos aplicam-se até mesmo a livros da Bíblia que você não lê com tanta frequência. Então, quando for ler um relato da Bíblia, leia-o com atenção e tente ver que princípios ensina e o que pode aprender sobre Jeová e o seu propósito. Tente perceber também como esse relato pode repreender. Como assim? Uma passagem da Bíblia pode ajudar-nos a identificar más tendências e atitudes, e pode ajudar-nos a rejeitá-las. Assim, conseguiremos continuar fiéis a Jeová. Tente entender como uma passagem pode ser usada para endireitar (ou corrigir) um ponto de vista errado, talvez de alguém que encontrou no ministério. E procure pontos que vão discipliná-lo e ajudá-lo a ver as coisas do ponto de vista de Jeová. Se tiver estes quatro pontos em mente, vai encontrar pérolas espirituais que vão enriquecer a sua leitura da Bíblia.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE A LEITURA DA BÍBLIA O MOLDE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta é que Jesus fez aos fariseus, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em certa ocasião, os fariseus acusaram os discípulos de Jesus de violarem o sábado. Em resposta, Jesus fez a seguinte pergunta: “Não leram?” Ele fez essa pergunta para mostrar que os fariseus tinham um ponto de vista errado sobre as Escrituras. (Mat. 12:1-7)e Jesus falou de dois exemplos das Escrituras e citou algumas palavras do profeta Oseias para mostrar que os fariseus não estavam a ser misericordiosos e não tinham entendido o objetivo da lei do sábado. Esses homens liam a Palavra de Deus, mas não estavam a ser moldados. Porquê? Porque liam com uma atitude crítica e orgulhosa, e isso impedia-os de entender o que estavam a ler. — Mat. 23:23; João 5:39, 40.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude devemos ter ao ler a Bíblia, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de Jesus ensinam-nos que precisamos de ler a Bíblia com a atitude certa. Não queremos ser como os fariseus. Pelo contrário, queremos ser humildes e estar dispostos a aprender. Como diz a Bíblia, temos de ‘aceitar com brandura a implantação da palavra’. (Tia. 1:21) Se tivermos brandura, vamos permitir que a Palavra de Deus crie raízes no nosso coração. As lições que encontramos na Bíblia sobre misericórdia, compaixão e amor só nos vão moldar se não formos críticos nem orgulhosos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos saber se a Bíblia nos está a moldar? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como tratamos outras pessoas mostra se estamos ou não a permitir que a Palavra de Deus nos molde. Os fariseus não deixaram que a Palavra de Deus lhes tocasse o coração e acabaram por ‘condenar os inocentes’. (Mat. 12:7) Por isso, o que pensamos dos outros e como os tratamos mostra se estamos realmente a deixar que a Palavra de Deus nos molde. Por exemplo, será que normalmente falamos das qualidades ou dos defeitos dos outros? Será que somos misericordiosos e perdoadores ou somos críticos e guardamos ressentimento? A resposta a estas perguntas pode mostrar se o que lemos está realmente a moldar os nossos pensamentos, sentimentos e ações. — 1 Tim. 4:12, 15; Heb. 4:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "LER A PALAVRA DE DEUS TORNA-NOS FELIZES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus sentia pela Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus amava a Palavra de Deus. Uma profecia já mencionava como ele se sentiria: “Fazer a tua vontade, ó meu Deus, é o meu prazer, e a tua lei está no meu íntimo.” (Salmo 40:8) Por isso, Jesus servia a Jeová com alegria. Quando lemos a Palavra de Deus e aprendemos a amá-la, também somos muito felizes. — Sal. 1:1-3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você quer fazer para tirar mais proveito da sua leitura da Bíblia? (Veja o quadro “As palavras de Jesus podem ajudá-lo a entender o que está a ler”.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em harmonia com as palavras e o exemplo de Jesus, queremos esforçar-nos para tirar mais proveito da nossa leitura da Bíblia. Conseguimos entender melhor o que a Bíblia nos ensina por orar, ler sem pressa, fazer perguntas e fazer breves anotações. Além disso, temos de ler a Bíblia com discernimento, e algo que nos vai ajudar nesse sentido é pesquisar nas nossas publicações. Vamos usar melhor a Bíblia se procurarmos pérolas espirituais; talvez as encontremos em relatos que não conhecemos tão bem. Precisamos de deixar que a Bíblia nos molde, e fazemos isso por ler com a atitude correta. Se fizermos o nosso melhor para aplicar estes pontos, vamos tirar mais proveito da nossa leitura da Bíblia e achegar-nos ainda mais a Jeová. — Sal. 119:17, 18; Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "As palavras de Jesus podem ajudá-lo a entender o que está a ler",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esforce-se para entender o que está a ler e para ler com discernimento. Assim, vai conseguir aplicar o que aprendeu. — Mat. 24:15; Luc. 10:25-37.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leia com atenção os relatos da Bíblia para encontrar pérolas espirituais. — Mar. 12:18-27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Permita que a Palavra de Deus o molde e influencie a maneira como trata outros. — Mat. 12:1-8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO FAZER A SUA LEITURA DA BÍBLIA, O QUE VAI AJUDÁ-LO A...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "entender o que está a ler?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "encontrar pérolas espirituais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser moldado por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 95 “A Luz Clareia Mais e Mais”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os servos de Jeová esforçam-se para ler a Bíblia todos os dias. Muitas pessoas também leem a Bíblia, mas, na verdade, não entendem o que leem. Isso passou-se com algumas pessoas na época de Jesus. Relembrar o que Jesus lhes disse vai ajudar-nos a tirar mais proveito da nossa leitura da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Pelos vistos, no momento do seu batismo, quando foi ungido com espírito santo, Jesus recuperou as suas lembranças de quando vivia no céu. — Mat. 3:16.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Maria conhecia bem as Escrituras e citou várias passagens bíblicas. (Luc. 1:46-55) É muito provável que José e Maria não tivessem dinheiro suficiente para terem as suas próprias cópias das Escrituras. Por isso, para mais tarde se conseguirem lembrar dessas passagens, eles devem ter prestado muita atenção quando a Palavra de Deus era lida na sinagoga.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Achegue-se a Deus — ‘Ele é o Deus . . . de vivos’”, na Sentinela de 1 de fevereiro de 2013.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja também Mateus 19:4-6, onde Jesus fez uma pergunta parecida aos fariseus. Eles conheciam o relato da criação, mas não conseguiam entender como esse relato ensinava o ponto de vista de Deus sobre o casamento.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Durante uma reunião no Salão do Reino, um dos irmãos que está a ajudar no áudio e vídeo comete vários erros. Apesar disso, depois da reunião, os irmãos elogiam-no pelos seus esforços e não se concentram nos erros.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro pp. 14-19",
            "titulo": "“Mantenham os sentidos, sejam vigilantes!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham os sentidos, sejam vigilantes!” — 1 PED. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse aos discípulos sobre o fim deste mundo mau, e que aviso é que ele lhes deu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS dias antes de Jesus morrer, quatro discípulos fizeram-lhe a seguinte pergunta: ‘Qual será o sinal do final do sistema de coisas?’ (Mat. 24:3) Provavelmente, aqueles discípulos queriam saber em que momento é que Jerusalém e o templo seriam destruídos. Na sua resposta, Jesus não falou apenas sobre quando Jerusalém seria destruída, mas também sobre o “final do sistema de coisas”, ou seja, do mundo em que vivemos. Em relação à destruição deste mundo mau, ele disse: “A respeito desse dia ou dessa hora ninguém sabe, nem os anjos no céu, nem o Filho, mas somente o Pai.” Depois de dizer estas palavras, Jesus avisou os seus discípulos de que deveriam manter-se “despertos” e “vigilantes”. — Mar. 13:32-37.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque era importante para os cristãos que viviam na época dos apóstolos manterem-se atentos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos na Judeia tinham de se manter alertas. A vida deles dependia disso porque Jerusalém seria destruída. Jesus disse: “Quando virem Jerusalém cercada por exércitos acampados, então, saibam que está próxima a sua destruição.” Quando os cristãos vissem isso acontecer, deveriam fazer o que Jesus disse e ‘fugir para os montes’. (Luc. 21:20, 21) Só quem prestou atenção a esse aviso é que sobreviveu quando os romanos destruíram Jerusalém.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, este mundo mau irá acabar. Mas até isso acontecer, precisamos de manter os nossos sentidos e continuar vigilantes. Neste estudo, vamos ver como podemos ser equilibrados ao acompanhar o que acontece no mundo, como prestar atenção a nós mesmos e como usar o tempo que resta da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA EQUILIBRADO AO ACOMPANHAR O QUE ACONTECE NO MUNDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos interessar-nos pelas coisas que estão a acontecer no mundo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos bons motivos para nos interessarmos pelo que está a acontecer no mundo. Porquê? Porque muitas coisas estão a cumprir profecias da Bíblia. Por exemplo, Jesus falou de algumas coisas que iriam acontecer perto do fim deste mundo de Satanás. (Mat. 24:3-14) O apóstolo Pedro também disse que, para termos uma fé forte, teríamos de prestar atenção ao cumprimento de profecias. (2 Ped. 1:19-21) Além disso, o último livro da Bíblia diz o seguinte sobre os nossos dias: “Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus escravos as coisas que têm de ocorrer em breve.” (Apo. 1:1) Por isso, é natural interessarmo-nos em como o que acontece no mundo está a cumprir profecias bíblicas, e a tendência é querer falar sobre isso com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de evitar e o que seria melhor fazer quando ouvimos certas notícias? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando conversamos com outros sobre profecias da Bíblia, precisamos de ter cuidado para não especular ou tentar adivinhar o que vai acontecer. Porquê? Porque, dependendo do que dizemos, podemos acabar por prejudicar a união da congregação. Por exemplo, talvez os líderes do mundo digam que estão prestes a resolver um conflito e que isso vai trazer paz e segurança. Em vez de tentar imaginar se esse é o cumprimento da profecia de 1 Tessalonicenses 5:3, seria melhor mantermo-nos atualizados com as últimas informações vindas da organização de Jeová. As nossas conversas devem basear-se no que já saiu nas nossas publicações. Assim, vamos ajudar a congregação a manter-se unida “na mesma maneira de pensar”. — 1 Cor. 1:10; 4:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições podemos aprender de 2 Pedro 3:11-13?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Pedro 3:11-13. O apóstolo Pedro ajuda-nos a termos um ponto de vista equilibrado ao meditarmos em profecias bíblicas. Ele disse para ‘termos bem em mente a presença do dia de Jeová’. A ideia de fazermos isso não é descobrir o dia e a hora em que Jeová vai trazer o Armagedon, mas sim usar o tempo que resta para sermos “pessoas de conduta santa e praticar atos de devoção a Deus”. (Mat. 24:36; Luc. 12:40) Por outras palavras, queremos agir de maneira correta e ter a certeza de que tudo o que fizermos no serviço de Jeová é por causa do nosso grande amor por ele. Para isso, temos de prestar atenção a nós mesmos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA PRESTAR ATENÇÃO A NÓS MESMOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que estamos a prestar atenção a nós mesmos? (Lucas 21:34)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos discípulos que, além de prestarem atenção aos acontecimentos do mundo, deviam fazer outra coisa. Em Lucas 21:34, ele disse que era preciso termos cuidado. (Leia.) Uma pessoa que presta atenção a si mesma é cuidadosa. Por isso, fica atenta a coisas que possam prejudicar a sua amizade com Jeová e toma medidas para ficar longe delas. Dessa forma, ela continua no amor de Deus. — Pro. 22:3; Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que Paulo deu aos cristãos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo também incentivou os cristãos a prestarem atenção a si mesmos. Ele disse: “Estejam bem atentos para não andarem como tolos, mas como sábios.” (Efé. 5:15, 16) Satanás está sempre a tentar destruir a nossa amizade com Jeová. É por isso que a Bíblia nos aconselha a ‘compreendermos qual é a vontade de Jeová’, porque só assim vamos conseguir proteger-nos dos ataques de Satanás. — Efé. 5:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos entender a vontade de Jeová para nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não fala de tudo o que pode ameaçar a nossa amizade com Jeová. Muitas vezes, precisamos de tomar decisões sobre assuntos de que a Bíblia não fala diretamente. Para tomarmos decisões sábias, temos de perceber, ou descobrir, qual é “a vontade de Jeová”. Só vamos conseguir fazer isso se estudarmos a Bíblia regularmente e meditarmos nela. Se entendermos a vontade de Jeová e tivermos “a mente de Cristo”, será mais fácil andarmos “como sábios”, mesmo que a Bíblia não dê uma orientação específica sobre determinada situação. (1 Cor. 2:14-16) Isso é importante porque algumas coisas que ameaçam a nossa amizade com Jeová não são assim tão fáceis de perceber.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem prejudicar a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que ameaças podem prejudicar a nossa amizade com Jeová? Algumas delas são comer e beber demais, namoriscar, dizer coisas que magoam os outros, ver pornografia e assistir a filmes e programas violentos. (Sal. 101:3) Satanás está sempre a tentar encontrar maneiras de nos afastar de Jeová. (1 Ped. 5:8) Se não formos vigilantes, o nosso inimigo pode plantar na nossa mente e coração sementes de inveja, desonestidade, ganância, ódio, arrogância e ressentimento. (Gál. 5:19-21) No início, esses sentimentos talvez não sejam muito fortes. No entanto, se não agirmos logo e os arrancarmos pela raiz, vão continuar a crescer, assim como uma planta venenosa que sufoca e mata tudo à sua volta. — Tia. 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que perigo subtil é que precisamos de ter cuidado, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um perigo subtil que talvez seja difícil de perceber são as más companhias. Imagine que trabalha com alguém que não é Testemunha de Jeová. Você quer que ele tenha uma boa impressão de nós, e, por isso, você é sempre bondoso e prestável. De vez em quando, vocês almoçam juntos, mas, rapidamente, isso torna-se um hábito. Às vezes, a conversa é sobre assuntos imorais. Talvez se sinta incomodado, mas com o tempo, você acaba por se habituar e deixa de ligar a isso. Então, um dia, esse colega convida-o para ir tomar uma bebida depois do trabalho, e você aceita. Com o tempo, você começa a pensar como o seu colega, e, em pouco tempo, estará a agir como ele. É claro que queremos ser bondosos e simpáticos com toda a gente, mas é bom lembrarmo-nos de que somos influenciados pelas pessoas com quem nos damos. (1 Cor. 15:33) Se prestarmos atenção a nós mesmos, não teremos amizades achegadas com pessoas que não levam a sério os padrões de Jeová; vamos ver o perigo e ficar longe dele. — 2 Cor. 6:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O SEU TEMPO DA MELHOR FORMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os discípulos de Jesus precisavam de fazer, enquanto esperavam pelo fim daquele sistema?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não esperava que os seus discípulos ficassem de braços cruzados à espera do fim daquele sistema. Jesus deu-lhes uma designação: pregar as boas novas “em Jerusalém, em toda a Judeia e Samaria, e até à parte mais distante da terra”. (Atos 1:6-8) Essa designação envolvia muito trabalho! Por se empenharem completamente na pregação, eles conseguiram usar o tempo do melhor modo possível.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de usar o nosso tempo da melhor maneira possível? (Colossenses 4:5)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Colossenses 4:5. Para prestarmos atenção a nós mesmos, temos de levar em conta como usamos o nosso tempo. Imprevistos podem acontecer, e a nossa vida pode acabar repentinamente. — Ecl. 9:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos usar o nosso tempo do melhor modo possível? (Hebreus 6:11, 12) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos usar o nosso tempo da melhor forma possível por fazermos a vontade de Jeová e por fortalecermos a nossa amizade com ele. (João 14:21) Precisamos de ser “firmes, inabaláveis”, tendo “sempre bastante para fazer na obra do Senhor”. (1 Cor. 15:58) Então, quando vier o fim – seja o fim da nossa vida ou o fim do sistema de coisas – não teremos nenhum arrependimento. — Mat. 24:13; Rom. 14:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus continua a guiar os seus seguidores ao passo que eles pregam as boas novas do Reino em toda a Terra. Ele prometeu aos seus discípulos que estaria com eles até ao fim, e hoje continua a cumprir essa promessa. Por meio da organização de Jeová, recebemos treino para realizar a obra de pregação. (Mat. 28:18-20) Estamos a fazer o que Jesus espera de nós; estamos a dar o nosso melhor na pregação e a manter-nos vigilantes, enquanto esperamos que Jeová traga o fim deste sistema. Se aplicarmos o conselho encontrado em Hebreus 6:11, 12, vamos apegar-nos à nossa esperança “até ao fim”. — Leia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já decidiu quando vai trazer o fim deste mundo mau. Quando esse dia chegar, o nosso Deus vai cumprir tudo o que prometeu. É verdade que, às vezes, podemos achar que o fim está a demorar, mas o dia de Jeová “não se atrasará!” (Hab. 2:3) Não podemos desistir de ‘esperar pacientemente pelo Deus da nossa salvação’. (Miq. 7:7) Por isso, temos de estar decididos a ‘ficar vigilantes e esperar por Jeová’!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que equilíbrio precisamos de ter ao acompanhar o que acontece no mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que está envolvido em prestar atenção a nós mesmos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos usar o nosso tempo do melhor modo possível?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver como podemos manter-nos vigilantes e firmes espiritualmente. Além disso, vamos ver como podemos prestar atenção a nós mesmos e como usar o tempo da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: (Em cima) Um casal assiste a um noticiário que fala sobre um acontecimento mundial. Eles formam uma forte opinião sobre isso. Mais tarde, no fim de uma reunião, falam com outros sobre o assunto. (Em baixo) Um casal assiste a uma atualização do Corpo Governante para se manter atualizado com os últimos entendimentos de profecias bíblicas. Eles pregam com publicações baseadas na Bíblia, preparadas pelo escravo fiel e prudente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro pp. 20-25",
            "titulo": "Dê valor ao presente da vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por meio dele temos vida, movemo-nos e existimos.” — ATOS 17:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 141 O Milagre da Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que valor é que a nossa vida tem para Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que um amigo lhe dá um presente muito valioso, um quadro que é uma verdadeira obra de arte. Já perdeu um pouco a cor, tem algumas imperfeições e algumas manchas. Mas, apesar disso, esse quadro é avaliado em milhões de euros. Com certeza, você faria todos os possíveis para cuidar dessa obra de arte. Do mesmo modo, Jeová deu-nos um presente muito valioso: a vida. Na verdade, Jeová mostra o valor que a nossa vida tem para ele por ter dado o seu Filho como resgate por nós. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 7:1, o que é que Jeová espera de cada um de nós?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é a Fonte da vida. (Sal. 36:9) O apóstolo Paulo reconheceu isso quando disse: “Por meio dele temos vida, movemo-nos e existimos.” (Atos 17:25, 28) Por isso, podemos dizer que a nossa vida é realmente um presente de Deus. Jeová ama-nos e dá-nos tudo o que precisamos para continuar vivos. (Atos 14:15-17) No entanto, hoje em dia, Jeová não faz milagres para nos manter vivos. Em vez disso, ele espera que cada um de nós faça o seu melhor para cuidar da saúde física e espiritual. (Leia 2 Coríntios 7:1.) Mas porque é que devemos proteger a nossa saúde e a nossa vida, e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ VALOR À VIDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos motivos que temos para cuidar da nossa saúde?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos vários motivos para cuidar da nossa saúde. Um deles é que queremos dar o nosso melhor a Jeová. (Mar. 12:30) Romanos 12:1 diz que devemos apresentar o nosso ‘corpo como sacrifício vivo, santo e aceitável a Deus’. Por isso, não queremos fazer nada que prejudique a nossa saúde. É claro que, às vezes, apesar dos nossos melhores esforços, podemos ficar doentes. Mas queremos fazer o que está ao nosso alcance para sermos saudáveis. Assim, vamos mostrar a Jeová que damos valor à vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o rei David estava determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David explicou por que razão encarava a vida como um presente de Deus. Ele escreveu: “Que lucro haverá na minha morte, se eu descer à cova? Será que o pó te louvará? Será que declarará a tua fidelidade?” (Sal. 30:9) David talvez tenha escrito estas palavras perto do fim da sua vida. Mesmo assim, ele queria continuar vivo e com boa saúde para servir a Jeová. Sem dúvida, todos nós queremos fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Independentemente da nossa idade ou saúde, o que podemos fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de uma doença ou da nossa idade, talvez não consigamos fazer tanto como antes. Isso pode deixar-nos frustrados e tristes. Apesar disso, queremos continuar a cuidar da nossa saúde. Porquê? Porque enquanto estivermos vivos, podemos louvar a Jeová, assim como o rei David. É muito consolador ver como Deus nos valoriza, apesar da nossa imperfeição. (Mat. 10:29-31) Mesmo que venhamos a morrer, Jeová deseja muito ressuscitar-nos. (Jó 14:14, 15) Portanto, queremos cuidar da nossa saúde e proteger a nossa vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO TENHA HÁBITOS PREJUDICIAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera que façamos em relação a bebidas alcoólicas e comida?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não é um livro sobre saúde ou dietas. Mas ela revela qual é o ponto de vista de Jeová sobre isso. Por exemplo, Jeová diz para ‘afastarmos do nosso corpo coisas prejudiciais’ à saúde. (Ecl. 11:10) A Bíblia diz que não devemos fazer certas coisas que põem a nossa vida em risco, como comer demais ou tomar bebidas alcoólicas em excesso. (Pro. 23:20) Jeová espera que cada um de nós tenha autodomínio para decidir o quanto vai comer e beber. — 1 Cor. 6:12; 9:25.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Provérbios 2:11 nos ajuda a tomar boas decisões em relação à nossa saúde?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos tomar boas decisões que mostram que damos valor à vida por usar o nosso raciocínio. (Sal. 119:99, 100; leia Provérbios 2:11.) Por exemplo, podemos pensar com bom senso sobre o que vamos comer. Se gostamos de certa comida, mas sabemos que nos faz mal, seria melhor não a comer. Também mostramos que temos discernimento por dormir o suficiente, fazer exercício físico regularmente, ter uma boa higiene pessoal e manter a nossa casa limpa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREOCUPE-SE COM A SEGURANÇA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a Bíblia, qual é a opinião de Deus sobre a segurança?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos israelitas leis que os protegiam de sofrer acidentes, tanto em casa como no trabalho. (Êxo. 21:28, 29; Deut. 22:8) Mesmo que uma pessoa matasse alguém acidentalmente poderia haver sérias consequências. (Deut. 19:4, 5) A Lei exigia que se alguém prejudicasse um bebé ainda na barriga da mãe, essa pessoa deveria ser punida, mesmo que tivesse feito isso sem querer. (Êxo. 21:22, 23) Estes exemplos mostram que Jeová quer que nos preocupemos com a segurança.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que fazemos para evitar acidentes? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostramos que damos valor à vida por termos cuidado com a segurança, tanto em casa como no trabalho. Por exemplo, nós guardamos objetos cortantes, produtos químicos e medicamentos fora do alcance das crianças. Além disso, quando precisamos de deitar fora esses itens, fazemo-lo de uma maneira segura. Somos cuidadosos ao usar fogo, líquidos quentes ou ferramentas elétricas, e não deixamos essas coisas sem ninguém a vigiar. Não conduzimos sob o efeito de medicação ou álcool nem quando estamos com muito sono. Além disso, não usamos o telemóvel enquanto conduzimos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ACONTECE UM DESASTRE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer antes e durante uma situação de emergência?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, não temos como evitar situações que colocam a nossa vida em risco. Por exemplo, não podemos controlar desastres naturais, epidemias ou conflitos violentos. Mas, quando acontece uma calamidade assim, ainda podemos fazer algumas coisas para nos proteger, como obedecer quando houver recolher obrigatório, deixar um local ou seguir outras orientações para emergências. (Rom. 13:1, 5-7) Às vezes, é possível prever quando um desastre vai acontecer. Nessas situações, precisamos de seguir as orientações das autoridades locais para nos prepararmos. Talvez fosse bom ter um pequeno abastecimento de água, alimentos não perecíveis e um kit de primeiros socorros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando há um surto de uma doença?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer se houver um surto de uma doença onde moramos? Precisamos de obedecer às orientações das autoridades, como lavar as mãos, manter o distanciamento social, usar máscara e ficar de quarentena. Quando fazemos essas coisas, mostramos que damos valor ao presente da vida.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Provérbios 14:15 nos ajuda a saber em que informações podemos acreditar durante um desastre?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante uma situação de emergência, pode ser que informações falsas acabem por circular entre os seus amigos, vizinhos e na comunicação social. Em vez de acreditar em “qualquer palavra”, seria melhor seguir orientações de fontes confiáveis. (Leia Provérbios 14:15.) O Corpo Governante e os Betéis em todo o mundo esforçam-se para conseguirem as informações mais confiáveis possíveis antes de tomar decisões sobre as reuniões congregacionais e o trabalho de pregação. (Heb. 13:17) Quando obedecemos a essas orientações, protegemo-nos a nós mesmos e aos outros. Além disso, damos um bom testemunho sobre a organização. — 1 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ABSTENHA-SE DE SANGUE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que damos valor à vida?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para as Testemunhas de Jeová, o sangue é sagrado. Por isso, obedecemos à lei de Jeová sobre o sangue por não aceitar transfusões de sangue, mesmo durante uma emergência médica. (Atos 15:28, 29) Mas isso não quer dizer que queremos morrer. Pelo contrário, damos muito valor à vida que Jeová nos deu. Nós procuramos a ajuda de profissionais de saúde que estão dispostos a tratar-nos sem o uso de sangue.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos diminuir a probabilidade de precisar de uma cirurgia ou de um tratamento médico mais sério?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se cuidarmos bem da nossa saúde, podemos reduzir a probabilidade de precisarmos de uma cirurgia ou de um tratamento médico mais sério. Além disso, se tivermos boa saúde, recuperaremos mais rápido depois de uma cirurgia. E, se mantivermos a segurança em casa e no trabalho e obedecermos às leis de trânsito, reduziremos a probabilidade de termos de fazer uma cirurgia de emergência.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é importante manter a nossa procuração de cuidados de saúde atualizada? (Veja também a imagem.) (b) De acordo com o vídeo, como podemos tomar decisões sobre tratamentos de saúde que envolvam sangue?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós valorizamos a vida. Por isso, preenchemos uma procuração de cuidados de saúde e não saímos de casa sem ela. Nesse documento, deixamos claro quais são as nossas decisões em relação ao uso do sangue e a alguns tratamentos médicos. Tem a sua procuração atualizada?b Se precisar de preenchê-la ou atualizá-la, faça isso o mais rápido possível. Colocar as nossas decisões por escrito vai ajudar-nos a ganhar tempo quando precisarmos de um tratamento. Esse documento também ajuda os médicos e enfermeiros a saber que tratamentos ou medicamentos poderiam colocar a nossa saúde em risco.c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se tiver dúvidas sobre como preencher uma procuração de cuidados de saúde?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quem é jovem e tem boa saúde pode sofrer um acidente ou ficar doente a qualquer momento. (Ecl. 9:11) Por isso, seria sábio todos nós preenchermos uma procuração de cuidados de saúde. Se tem dúvidas de como preencher esse documento, peça ajuda aos anciãos da sua congregação. Eles podem ajudá-lo a entender que opções de tratamento existem e como preencher esse documento. Mas eles não tomarão decisões médicas por si. — Gál. 6:4, 5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA RAZOÁVEL",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos razoáveis em relação à nossa saúde?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas decisões que tomamos em relação à nossa saúde ou tratamentos médicos são baseadas no que aprendemos na Bíblia. (Atos 24:16; 1 Tim. 3:9) Ao tomarmos decisões e conversarmos sobre isso com outros, temos de nos lembrar do princípio de Filipenses 4:5: “Que a vossa razoabilidade seja conhecida por todos os homens.” Quando somos razoáveis, não nos preocupamos demais com a nossa saúde, nem tentamos forçar outros a tomarem as mesmas decisões que nós. Amamos e respeitamos os nossos irmãos, mesmo que tomem decisões diferentes das nossas. — Rom. 14:10-12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos gratos pelo presente da vida?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós mostramos que somos gratos a Jeová, a Fonte da vida, por lhe dar o nosso melhor e cuidar muito bem do presente que ele nos deu. (Apo. 4:11) Por enquanto, temos de lidar com doenças e com desastres. Mas esta não é a vida que o nosso Criador queria para nós. Em breve, ele vai dar-nos vida eterna, sem dor e sem morte. (Apo. 21:4) Mas, mesmo agora, é uma bênção estarmos vivos e podermos servir o nosso amoroso Pai celestial!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos dar valor à vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras mostramos que damos valor à vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que somos razoáveis em relação à nossa saúde?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 140 Vida Eterna, Enfim!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai ajudar-nos a dar ainda mais valor à vida que Deus nos deu. Vamos ver o que podemos fazer para proteger a nossa vida quando acontece um desastre. Também vamos ver como podemos evitar acidentes e preparar-nos para uma emergência médica.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em Portugal, o nome completo desse documento é Diretiva Antecipada de Vontade e Procuração de Cuidados de Saúde.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o vídeo Como Tomar Decisões Sobre Tratamentos de Saúde Que Envolvam o Uso do Sangue, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão está a preencher uma procuração de cuidados de saúde e, ao sair de casa, leva esse documento consigo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro pp. 26-30",
            "titulo": "BIOGRAFIA Eu vi a fé dos servos de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR ROBERT LANDIS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "TALVEZ se lembre de algumas conversas que marcaram a sua vida. No meu caso, uma dessas conversas foi há 50 anos, com um amigo, no Quénia. Depois de vários meses a viajarmos juntos, já estávamos morenos de apanhar tanto sol. Certo dia, quando estávamos à volta de uma fogueira a conversar sobre um filme com um tema religioso, o meu amigo disse: “O filme distorceu completamente o que a Bíblia diz.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu comecei-me a rir porque achava que o meu amigo não tinha nada de religioso. Então, perguntei-lhe: “O que é que sabes sobre a Bíblia?” Ele tentou mudar de assunto, mas, depois, disse-me que a mãe dele era Testemunha de Jeová e que ele aprendeu algumas coisas com ela. Eu fiquei curioso e comecei a fazer-lhe mais perguntas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conversámos pela noite adentro. O meu amigo contou-me que a Bíblia diz que é Satanás quem governa o mundo. (João 14:30) Talvez muitas pessoas já soubessem disso, mas para mim foi algo completamente novo que me intrigou. Desde que era criança, aprendi que um Deus amoroso controlava o mundo, mas achava que isso não fazia sentido. Eu só tinha 26 anos, mas já tinha visto muitas coisas más que me perturbaram.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu pai tinha sido piloto na Força Aérea dos Estados Unidos. Por isso, desde bem pequeno, eu sabia que uma guerra nuclear poderia acontecer a qualquer momento. Quando estava na universidade, na Califórnia, começou a guerra do Vietname, e comecei a participar em protestos com outros estudantes. Polícias com cassetetes perseguiam-nos; nós fugíamos, quase cegos e asfixiados por causa do gás lacrimogéneo. Foi uma época de muitos tumultos e revoltas. Políticos foram assassinados, e as pessoas faziam muitos protestos. Havia muitas opiniões diferentes, e era tudo muito confuso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1970, arranjei um emprego na costa norte do Alasca e ganhei muito dinheiro. Depois, fui para Londres, comprei uma mota e conduzi sem nenhum destino em mente. Meses depois, cheguei a África. Durante a minha viagem, conheci pessoas que também estavam a viajar para, de alguma forma, fugirem dos seus problemas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa de tudo o que eu já tinha visto, achei que o ensino da Bíblia fazia sentido: uma criatura espiritual maligna estava a controlar o mundo. Mas se Deus não estava a controlar o mundo, onde é que estava? Era isso o que eu queria saber.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos meses seguintes, eu encontrei a resposta. E, com o passar do tempo, conheci muitas pessoas que, em diferentes circunstâncias, permaneceram fiéis ao único Deus verdadeiro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "IRLANDA DO NORTE – “A TERRA DE BOMBAS E TIROS”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando voltei para Londres, entrei em contacto com a mãe daquele meu amigo, e ela deu-me uma Bíblia. Mais tarde, quando fui para Amsterdão, um irmão viu-me a ler a Bíblia na rua e ofereceu-se para me ajudar a entendê-la melhor. Depois, eu fui para Dublin e descobri onde ficava o Betel. Eu bati à porta da entrada principal. Foi assim que conheci Arthur Matthews, um irmão sábio e experiente. Eu pedi um estudo bíblico, e ele começou a estudar comigo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu levava o estudo muito a sério e comecei a ler todos os livros e revistas da organização. É claro que eu também lia a Bíblia. Para mim, era tudo muito emocionante! Nas reuniões, eu via que até as crianças sabiam responder às perguntas que intrigavam homens sábios há muito tempo: “Porque é que existe tanta maldade? Quem é Deus? O que acontece depois da morte?” Naquela época, como eu não conhecia mais ninguém no país, todos os meus amigos eram Testemunhas de Jeová. Eles ajudaram-me a aproximar-me de Jeová e a amá-lo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu batizei-me em 1972. Um ano depois, comecei a servir como pioneiro e a apoiar uma pequena congregação em Newry, na Irlanda do Norte. Eu arrendei uma casa de campo na encosta de uma montanha. Havia algumas vacas num terreno ali perto e eu treinava os meus discursos à frente delas. Parecia que elas prestavam muita atenção enquanto comiam erva. Elas não conseguiam dar-me conselhos de oratória, mas ajudaram-me muito a melhorar o contacto visual com a assistência. Em 1974, fui designado como pioneiro especial juntamente com o irmão Nigel Pitt. Tornámo-nos grandes amigos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa dos conflitos, havia muita violência na Irlanda do Norte. Alguns diziam que a Irlanda do Norte era “a terra de bombas e tiros”. Era comum haver lutas, tiros e atentados com carros armadilhados. Os problemas eram políticos e religiosos. No entanto, tanto os protestantes como os católicos sabiam que as Testemunhas de Jeová não se envolvem em política. Por isso, conseguíamos pregar livremente e em segurança. Os moradores normalmente já sabiam onde e quando haveria problemas e avisavam-nos com antecedência.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo assim, houve algumas situações muito tensas. Um dia, eu e outro pioneiro, Denis Carrigan, estávamos a pregar numa pequena cidade em que não havia irmãos e onde só tínhamos pregado uma vez. Uma mulher acusou-nos de sermos soldados britânicos disfarçados, provavelmente, porque não tínhamos sotaque irlandês. Nós ficámos com medo, porque uma pessoa podia ser morta ou levar um tiro num joelho só por ser simpática com um soldado, por isso, não é difícil imaginar o que fariam se encontrassem um soldado! Enquanto estávamos à espera do autocarro ao frio, vimos um carro a estacionar ao pé do café onde a mulher nos acusou. Ela apontou para nós, enquanto falava com os dois homens que estavam no carro. Eles conduziram lentamente na nossa direção e começaram a fazer-nos perguntas sobre o horário do autocarro. Quando o autocarro chegou, eles conversaram com o motorista, mas nós não conseguimos ouvir o que eles estavam a dizer. Éramos os únicos passageiros e tínhamos a certeza de que eles estavam a planear fazer-nos mal fora da cidade. Mas isso não aconteceu. Quando saímos do autocarro, eu perguntei ao motorista: “Aqueles homens queriam saber alguma coisa sobre nós?” Ele respondeu: “Eu sei quem vocês são, e disse-lhes isso. Não se preocupem, agora vocês estão em segurança.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1976, numa assembleia de distritoa em Dublin, eu conheci a Pauline Lomax, uma pioneira especial que tinha vindo de Inglaterra. Ela era uma irmã humilde, espiritual e muito amorosa. Ela e o seu irmão, Ray, conheciam a verdade desde crianças. Um ano depois, eu e a Pauline casámo-nos e continuámos a servir como pioneiros especiais em Ballymena, na Irlanda do Norte.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante algum tempo, estivemos no serviço de viajante em Belfast, Londonderry e outros lugares perigosos. Nós sentíamo-nos encorajados ao ver a fé que os irmãos precisavam de ter para abandonar crenças religiosas, preconceitos e ódios arraigados – tudo para servir a Jeová. E ele protegeu-os e abençoou-os muito!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu morei na Irlanda durante dez anos. Mas, em 1981, fomos convidados para cursar a 72.ª turma de Gileade. Depois da formatura, fomos designados para a Serra Leoa, na África Ocidental.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERRA LEOA – FÉ APESAR DE POBREZA",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós morávamos num lar missionário com mais 11 pessoas. Tínhamos de dividir uma cozinha, três casas de banho, dois chuveiros, um telefone, uma máquina de lavar e uma de secar. Era muito comum haver cortes de energia, e isso podia acontecer a qualquer momento. Os ratos invadiam o sótão, e as cobras entravam na cave.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "As condições não eram as melhores, mas a pregação era incrível. As pessoas respeitavam a Bíblia e escutavam com atenção. Muitos começaram a estudar e aceitaram a verdade. As pessoas da região chamavam-me “senhor Robert”, e a Pauline era a “senhora Robert”. Mas depois, eu tive de passar mais tempo em Betel e menos na pregação. Passado algum tempo, as pessoas começaram a chamar à minha esposa “senhora Pauline”, e eu passei a ser o “senhor Pauline”. Ela gostou muito disso!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos irmãos eram pobres, mas Jeová sempre lhes deu o necessário, às vezes, de maneiras surpreendentes. (Mat. 6:33) Eu lembro-me de uma irmã que só tinha dinheiro para comprar comida para ela e para os filhos para aquele dia. Mas ela deu o dinheiro que tinha a um irmão doente que precisava de comprar medicação para a malária. Nesse mesmo dia, apareceu inesperadamente uma mulher que precisava de arranjar o cabelo e que pagou à irmã para fazer isso. Nós vimos coisas desse género acontecerem várias vezes.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "NIGÉRIA – UMA NOVA CULTURA",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficámos nove anos na Serra Leoa. Depois, fomos para o Betel da Nigéria. Agora estávamos num Betel muito maior. O meu trabalho era muito parecido com o que eu fazia na Serra Leoa, mas para a Pauline foi uma grande mudança. Antes, ela passava 130 horas na pregação todos os meses e tinha muitos estudos bíblicos progressivos. Mas agora ela iria trabalhar em costura, a fazer arranjos em roupas. Foi preciso algum tempo para ela se acostumar. Uma coisa que a ajudou foi perceber que muitos davam valor ao que ela fazia e essa era uma oportunidade para encorajar outros betelitas.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "A cultura da Nigéria era completamente nova para nós, e tínhamos muito que aprender. Certa vez, um irmão veio ao meu escritório e apresentou-me uma irmã recém-chegada a Betel. Quando a ia cumprimentar, ela ajoelhou-se e curvou-se à minha frente. Eu fiquei chocado! Nesse momento, vieram-me à mente dois textos: Atos 10:25, 26 e Apocalipse 19:10. Eu pensei: ‘Será que devo dizer-lhe para não fazer isso?’ Mas ao mesmo tempo, lembrei-me de que, se ela tinha sido convidada para servir em Betel era porque já conhecia o que a Bíblia ensina.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu fiquei embaraçado e não sabia o que fazer. Depois de alguma pesquisa, descobri que a irmã tinha agido de acordo com uma tradição comum em algumas partes do país. Os homens também tinham o costume de se curvarem. Era uma forma de mostrar respeito e não tinha nada a ver com adoração. Há exemplos disso na Bíblia. (1 Sam. 24:8) Eu fiquei feliz por não ter dito, na minha ignorância, algo que poderia ter deixado a irmã constrangida.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós conhecemos muitos irmãos nigerianos que, ao longo dos anos, mostraram uma enorme fé em Jeová. Um deles foi Isaiah Adagbona.b Ele aprendeu a verdade quando era jovem, mas depois foi diagnosticado com lepra. Ele foi enviado para uma colónia de leprosos, onde era a única Testemunha de Jeová. Apesar da oposição, ele ajudou mais de 30 leprosos a aceitar a verdade e começou uma congregação na colónia.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUÉNIA – OS IRMÃOS FORAM PACIENTES COMIGO",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1996, fomos designados para servir no Quénia. Essa foi a primeira vez que eu voltei a esse país desde a minha primeira viagem, antes de ser cristão. Nós morávamos em Betel. E entre os visitantes havia macacos. Eles “assaltavam” as irmãs que carregavam fruta. Um dia, uma betelita deixou a janela do quarto aberta e, quando voltou, encontrou uma família de macacos a deliciar-se com a comida que estava no quarto. Ela deu um grito e saiu do quarto a correr. Os macacos também gritaram e fugiram pela janela.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a Pauline começámos a apoiar uma congregação em suaíli. Em pouco tempo, fui designado para dirigir o Estudo de Livro de Congregação (hoje chamado Estudo Bíblico de Congregação). Mas eu falava suaíli como uma criança. Eu estudava bem a matéria antes para, pelo menos, conseguir fazer as perguntas. Mas se alguém fizesse um comentário que fugisse um pouco ao que estava escrito, eu já não entendia nada. Era muito constrangedor! Eu sentia pena dos irmãos, mas ao mesmo tempo ficava impressionado com a humildade deles e a paciência que tinham comigo.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTADOS UNIDOS – FÉ APESAR DE RIQUEZA",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós ficámos no Quénia menos de um ano. Depois, em 1997, fomos convidados para servir no Betel de Brooklyn, Nova Iorque. Agora estávamos num país onde as pessoas tinham muito em sentido material, e isso pode trazer alguns problemas. (Pro. 30:8, 9) Mas, mesmo num país assim, a espiritualidade dos nossos irmãos é muito forte. Eles usam o tempo e recursos, não para ficarem ricos, mas para apoiarem a obra da organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao longo dos anos, temos visto como os nossos irmãos são fiéis a Jeová, apesar de várias circunstâncias. Na Irlanda, vimos a fé dos irmãos apesar de violência; em África, vimos fé apesar de pobreza e isolamento e, nos Estados Unidos, vimos fé apesar de riqueza. Jeová, com certeza, fica muito feliz quando vê o seu povo mostrar amor por ele em qualquer situação.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "O tempo passou a correr. Como diz Jó 7:6, os dias passaram “mais rápido do que a lançadeira do tecelão”. Agora servimos na sede mundial em Warwick, Nova Iorque, e temos a alegria de continuar a servir com pessoas que realmente se amam umas às outras. Somos muito felizes por fazer o nosso melhor para apoiar o nosso Rei, Jesus Cristo, que em breve vai recompensar todos aqueles que são fiéis. — Mat. 25:34.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje conhecida como congresso regional.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A história de Isaiah Adagbona aparece na Sentinela de 1 de abril de 1998, pp. 22-27. Ele morreu em 2010.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro p. 31",
            "titulo": "Eles viram o amor da congregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "YOMARA e os seus dois irmãos, Marcelo e Hiver, moram numa povoação na Guatemala. Yomara começou a estudar a Bíblia com as Testemunhas de Jeová, e, depois, os seus irmãos também começaram a estudar. Mas havia um problema. Os três são cegos e não sabiam ler braille. Por isso, o irmão que lhes dirigia o estudo lia os versículos da Bíblia e os parágrafos de cada lição.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ir às reuniões era um grande desafio. O Salão do Reino mais próximo ficava a 40 minutos de distância. Mas como eles não podiam viajar até lá sozinhos, os irmãos ajudavam-nos a ir a todas as reuniões. Quando começaram a fazer partes de estudante, os irmãos ajudaram-nos a decorar as suas apresentações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 2019, as reuniões começaram a ser feitas na povoação deles. Na época, um casal de pioneiros regulares tinha-se mudado para lá. Eles colocaram como alvo ajudar os três irmãos a ler e escrever em braille, mas esse casal não sabia nada sobre braille. Por isso, foram a uma biblioteca estudar braille para poderem ensinar os irmãos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em poucos meses, os três irmãos já conseguiam ler braille com facilidade, e isso ajudou-os a fortalecer a sua amizade com Jeová.a Agora, Yomara, Marcelo e Hiver servem como pioneiros regulares, e Marcelo é servo ministerial. Os três participam muito nas atividades espirituais durante a semana. O entusiasmo deles é contagiante.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os três irmãos sentem-se muito gratos por todo o apoio que a congregação lhes dá. Yomara diz: “Desde a primeira vez que conhecemos as Testemunhas de Jeová, elas têm mostrado o verdadeiro amor cristão.” Marcelo acrescenta: “Nós temos amigos incríveis na congregação e podemos dizer que fazemos parte de uma família mundial que é unida pelo amor.” Yomara e os seus irmãos querem muito ver o dia em que toda a Terra será transformada num paraíso. — Sal. 37:10, 11; Isa. 35:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A brochura Aprenda a Ler Braille foi feita para ajudar pessoas cegas ou com problemas de visão a aprender a ler e escrever em braille.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 fevereiro p. 32",
            "titulo": "Como encontrar artigos no site?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Muitos irmãos gostam de usar na pregação os artigos em destaque na página inicial do site jw.org. Esses artigos são fáceis de partilhar e normalmente falam sobre acontecimentos atuais que cumprem profecias bíblicas. Como um irmão escreveu, esses artigos são “exatamente aquilo de que precisamos para realizar o nosso ministério atualmente”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas os artigos em destaque na página inicial mudam regularmente. Então, como podemos encontrar os artigos que já não se encontram nessa página?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na página inicial, clique no link “Ver mais”. Esse link abre uma página com o título “Recentemente Destacado na Página Inicial”. Ali, encontra os artigos que estiveram recentemente na página inicial do site.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org ou na aplicação JW Library®, vá a “Biblioteca”, depois “Séries de Artigos”, e por fim “Mais Assuntos”. Essa secção inclui muitos artigos que já apareceram na página inicial.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}