{
    "artigos": [
        {
            "referencia": "w23 abril pp. 2-7",
            "titulo": "O que aprendemos com os milagres de Jesus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele andou por toda a região a fazer o bem e a curar.” — ATOS 10:38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva a situação que levou Jesus a realizar o seu primeiro milagre.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE a seguinte cena. Estamos no ano 29 EC, no início do ministério de Jesus na Terra. Jesus, a sua mãe e alguns dos seus discípulos foram convidados para uma festa de casamento na cidade de Caná, que fica a norte de Nazaré, a cidade onde Jesus cresceu. Maria, mãe de Jesus, é amiga da família dos noivos e, pelos vistos, está a ajudar a receber os convidados. Mas, durante o casamento, surge um problema que poderia deixar a família e os noivos muito envergonhados – acaba-se o vinho.b Talvez o número de convidados tenha sido maior do que se estava à espera. Maria vai rapidamente ter com Jesus e diz: “Eles não têm vinho.” (João 2:1-3) Então, Jesus faz algo extraordinário e transforma água em vinho de excelente qualidade. — João 2:9, 10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus usou o poder que tinha? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse foi o primeiro de muitos milagres que Jesus fez enquanto estava na Terra.c Ele usou o seu poder para ajudar milhares de pessoas. Por exemplo, em certa ocasião, Jesus alimentou de forma milagrosa 5 mil homens e, depois, noutra ocasião, 4 mil. Se incluirmos mulheres e crianças, pode ser que, no total, tenha alimentado mais de 27 mil pessoas. (Mat. 14:15-21; 15:32-38) Nessas duas ocasiões, Jesus também curou muitos doentes. (Mat. 14:14; 15:30, 31) Imagine a alegria que aquelas pessoas sentiram ao serem curadas e alimentadas milagrosamente por Jesus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito com os milagres de Jesus. Neste estudo, vamos ver algumas lições que fortalecem a nossa fé. Depois, vamos considerar como podemos imitar a humildade e a compaixão que Jesus mostrou quando fez esses milagres.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS SOBRE JEOVÁ E JESUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os milagres de Jesus ensinam-nos lições sobre quem?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os milagres de Jesus ensinam-nos lições não só sobre ele, mas também sobre Jeová. Afinal, foi Jeová que deu poder a Jesus para fazer milagres. Atos 10:38 diz que ‘Deus ungiu Jesus com espírito santo e poder’ e que “ele andou por toda a região a fazer o bem e a curar todos os oprimidos pelo Diabo, porque Deus estava com ele”. Lembre-se também de que Jesus imitou de maneira perfeita o modo de pensar e os sentimentos do seu Pai em tudo o que disse e fez, inclusive nos seus milagres. (João 14:9) Veja três pontos que podemos aprender com os milagres de Jesus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que motivou Jesus a fazer milagres? (Mateus 20:30-34)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro: Jesus e Jeová amam-nos muito. Quando Jesus esteve na Terra, mostrou o quanto amava as pessoas por fazer milagres para aliviar o sofrimento delas. Em certa ocasião, dois homens cegos imploraram a Jesus que os ajudasse. (Leia Mateus 20:30-34.) Jesus “teve pena” desses homens e curou-os. Nesse relato, o verbo grego traduzido como “teve pena” indica um sentimento muito profundo, uma emoção intensa. Foi esse sentimento de compaixão e amor que motivou Jesus a fazer outros milagres, como alimentar famintos e curar um leproso. (Mat. 15:32; Mar. 1:41) Podemos ter a certeza de que Jeová, o Deus de “terna compaixão”, e o seu Filho Jesus amam-nos profundamente e também sofrem quando nos veem a sofrer. (Luc. 1:78; 1 Ped. 5:7) Imagine como eles devem estar ansiosos para acabar com todo o sofrimento que a humanidade tem passado!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que poder é que Jeová deu a Jesus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo: Deus deu poder a Jesus para acabar com todos os problemas da humanidade. Os milagres de Jesus mostram que ele tem poder para resolver problemas que nunca conseguiríamos resolver sozinhos. Por exemplo, Jesus tem o poder de nos livrar do pecado e de todas as suas consequências, como as doenças e a morte. (Mat. 9:1-6; Rom. 5:12, 18, 19) Os milagres de Jesus provaram que ele pode curar “todo o tipo de doenças” e até ressuscitar os mortos. (Mat. 4:23; João 11:43, 44) Ele também tem poder para controlar fortes tempestades e livrar as pessoas da influência dos demónios. (Mar. 4:37-39; Luc. 8:2) Ficamos muito felizes por saber que Jeová deu ao seu Filho tanto poder!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que confiança é que os milagres de Jesus nos dão? (b)  Qual é o milagre que mais deseja ver no novo mundo?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro: podemos ter total confiança de que o Reino de Deus vai trazer muitas bênçãos à Terra. Os milagres que Jesus realizou quando esteve aqui na Terra mostram-nos o que ele fará numa escala muito maior como Rei do Reino de Deus. Veja algumas bênçãos que nos aguardam debaixo do reinado de Cristo. Vamos ter saúde perfeita, porque Jesus vai eliminar todas as doenças e deficiências que têm causado tanto sofrimento à humanidade. (Isa. 33:24; 35:5, 6; Apo. 21:3, 4) Nunca mais ninguém vai passar fome ou ser afetado por desastres naturais. (Isa. 25:6; Mar. 4:41) E vamos ter a alegria de receber de volta pessoas queridas que estão “nos túmulos memoriais”. (João 5:28, 29) Que milagre é que você aguarda com mais expectativa no novo mundo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus demonstrou muita humildade e compaixão ao realizar milagres, e nós precisamos de imitar essas qualidades. Vamos ver dois exemplos que mostram isso, começando com o relato sobre a festa de casamento em Caná.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LIÇÃO DE HUMILDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez numa festa de casamento? (João 2:6-10)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 2:6-10. Quando o vinho acabou na festa de casamento, será que Jesus tinha a obrigação de fazer algo? Não. Não existia nenhuma profecia que dissesse que o Messias iria milagrosamente transformar água em vinho. Mas tente imaginar como se sentiria se estivesse no lugar dos noivos. Jesus deve ter sentido compaixão pela família, principalmente pelos noivos, e não queria que eles ficassem envergonhados. Por isso, como vimos no início deste estudo, ele fez um milagre. Jesus transformou cerca de 390 litros de água em vinho da melhor qualidade. Talvez ele tenha feito uma grande quantidade de vinho para que a família pudesse usar depois ou para ser vendido e ajudar financeiramente aquele casal. Com certeza, os noivos ficaram muito aliviados com a ajuda de Jesus!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que detalhes importantes encontramos no relato de João capítulo 2? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns detalhes importantes do relato de João capítulo 2. Reparou que não foi Jesus que encheu os jarros de água? Em vez de chamar a atenção para si mesmo, ele pediu aos servos para encherem os jarros (versículos 6 e 7). E depois de transformar a água em vinho, não foi Jesus que levou um pouco de vinho ao diretor da festa. Em vez disso, ele pediu aos servos para fazerem isso (versículo 8). Com certeza, Jesus não levantou um copo de vinho à frente de todos os convidados a gabar-se: “Provem este vinho que eu acabei de fazer!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do milagre de Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender do milagre de Jesus de transformar água em vinho? Aprendemos uma lição de humildade. Jesus não se gabou do milagre que fez. Na verdade, ele nunca se gabava de nada do que fazia. Pelo contrário, Jesus era humilde e dava sempre glória ao seu Pai. (João 5:19, 30; 8:28) Se imitarmos o exemplo de Jesus e tivermos uma opinião humilde sobre nós mesmos, não vamos gabar-nos do que conseguimos fazer. Não importa o que fazemos no serviço a Jeová, é melhor não chamar a atenção para nós mesmos, mas dar todo o crédito ao nosso maravilhoso Deus. (Jer. 9:23, 24) Jeová merece toda a glória. Afinal, o que poderíamos fazer sem a ajuda dele? — 1 Cor. 1:26-31.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira podemos imitar a humildade de Jesus? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outra maneira em que podemos imitar o exemplo de humildade de Jesus. Imagine a seguinte situação: um ancião passa bastante tempo a ajudar um jovem servo ministerial a preparar o seu primeiro discurso público. Por causa disso, aquele jovem faz um excelente discurso, e todos na congregação ficam muito felizes. Depois da reunião, alguém diz ao ancião: “Que excelente discurso tivemos hoje, não foi?” E então, o ancião diz: “É verdade, mas eu passei muito tempo a ajudá-lo a fazer o discurso.” Será que esta foi uma boa resposta? Seria muito melhor o ancião dizer: “Sim, é verdade. Estou muito orgulhoso dele.” Quando somos humildes, não precisamos de receber crédito pelas coisas boas que fazemos pelos outros. Basta sabermos que Jeová vê o que fazemos e que dá valor a isso. (Veja também Mateus 6:2-4; Heb. 13:16.) Sem dúvida, agradamos muito a Jeová quando imitamos o exemplo de humildade de Jesus. — 1 Ped. 5:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LIÇÃO DE COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que viu Jesus ao chegar à cidade de Naim, e o que é que ele fez? (Lucas 7:11-15)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 7:11-15. Durante o seu ministério, Jesus viajou até Naim. Essa cidade ficava na Galileia, perto de Suném, onde o profeta Eliseu ressuscitou um menino, cerca de 900 anos antes. (2 Reis 4:32-37) Imagine esta cena: Jesus aproxima-se do portão da cidade e vê muitas pessoas a acompanharem um funeral. A situação é de partir o coração, porque uma viúva tinha acabado de perder o seu único filho. Mas aquela mãe não estava sozinha. Muitas pessoas da cidade estavam com ela. Jesus interrompeu o funeral e fez algo que marcou a vida daquela mãe para sempre – ressuscitou o seu filho! Das três ressurreições que Jesus fez, esta é a primeira descrita nos Evangelhos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que detalhes interessantes encontramos no relato de Lucas, capítulo 7? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns detalhes interessantes no relato de Lucas, capítulo 7. Repare que Jesus primeiro “viu” a mulher e depois “teve pena dela” (versículo 13). Talvez Jesus tenha visto essa mãe a chorar, enquanto caminhava ao lado do corpo do seu filho. Mas Jesus não sentiu só pena dessa mulher, ele também mostrou compaixão por ela. Ele falou com ela num tom consolador e disse-lhe: “Para de chorar.” Então, Jesus tomou a iniciativa e fez algo para a ajudar. Ele ressuscitou o jovem e “entregou-o à sua mãe” (versículos 14 e 15).",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o milagre de Jesus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com esse milagre de Jesus? Aprendemos que precisamos de mostrar compaixão por aqueles que perderam alguém na morte. É claro que não temos o poder de ressuscitar ninguém, mas, assim como Jesus, podemos ser observadores e mostrar compaixão. Podemos tomar a iniciativa por dizer ou fazer algo que ajude e console os enlutados.d (Pro. 17:17; 2 Cor. 1:3, 4; 1 Ped. 3:8) Até palavras simples e pequenos gestos podem fazer a diferença.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência do parágrafo, que está representada na imagem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja uma experiência. Há alguns anos, uma irmã apercebeu-se de que uma mãe estava a chorar durante um cântico na reunião. O cântico falava da ressurreição. Aquela mãe tinha perdido recentemente a filha, que ainda era jovem. Imediatamente, a irmã foi para o lado dela, colocou-lhe a mão no ombro e cantou o resto do cântico com ela. Depois, a irmã que tinha perdido a filha disse: “Eu senti que os irmãos me amavam muito. A nossa ajuda está aqui, no Salão do Reino.” Aquela mãe ficou muito feliz por ter ido à reunião. Nós podemos ter a certeza de que Jeová observa e dá muito valor mesmo às coisas simples que fazemos para mostrar compaixão por quem perdeu alguém e está com o “espírito esmagado”. — Sal. 34:18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PROJETO DE ESTUDO QUE VAI FORTALECER A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos neste estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos ser muito encorajados ao pesquisar os milagres de Jesus que encontramos nos Evangelhos. Eles ensinam-nos o quanto Jeová e Jesus nos amam. Além disso, esses milagres mostram o poder que Jesus tem para resolver todos os problemas da humanidade e dão-nos a garantia de que todas as promessas de Jeová vão cumprir-se em breve. Ao estudarmos esses relatos, podemos meditar em como imitar as qualidades de Jesus. O que acha de fazer um projeto de estudo pessoal ou de reservar um dia da Adoração em Família para aprender mais sobre outros milagres de Jesus? Você vai aprender muitas coisas novas. Depois, aproveite para partilhar o que aprendeu com outros. Certamente, terá muitas conversas encorajadoras. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perto do fim do seu ministério aqui na Terra, Jesus realizou a sua terceira e última ressurreição registada nos Evangelhos. Dessa vez, ele ressuscitou um amigo muito querido, e a situação foi muito diferente das outras ressurreições. Que lição podemos aprender desse milagre? E como podemos fortalecer a nossa fé na esperança da ressurreição? É isso o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lições aprendemos com os milagres de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o relato de João 2:6-10 nos ensina sobre humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos sobre compaixão com o milagre registado em Lucas 7:11-15?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 20 Jeová Deu-nos o Seu Melhor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ele acalmou uma forte tempestade, curou doentes e ressuscitou mortos. É realmente emocionante ler sobre os milagres de Jesus! Esses relatos estão na Bíblia não simplesmente porque são interessantes, mas para nos ensinar lições importantes. Vamos rever alguns desses milagres e aprender lições sobre Jeová e Jesus que fortalecem a nossa fé e nos ajudam a identificar algumas qualidades que precisamos de desenvolver.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Um erudito bíblico explica: “A hospitalidade no Oriente era um dever sagrado. Oferecer apenas o suficiente a um convidado não era bem visto. A verdadeira hospitalidade, especialmente numa festa de casamento, exigia superabundância.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os Evangelhos relatam mais de 30 milagres realizados por Jesus. Mas sabemos que ele fez muitos mais. Por exemplo, o relato de Marcos 1:32-34 diz que “toda a cidade” veio ter com Jesus e “ele curou muitos que sofriam de várias doenças”. Ou seja, só nessa ocasião, Jesus realizou muitos milagres, mas a Bíblia não diz quantos foram.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para ver algumas sugestões do que dizer ou fazer para consolar alguém, veja o artigo “Console os enlutados, assim como Jesus fez”, na Sentinela de 1 de novembro de 2010.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Os recém-casados e os convidados bebem o vinho que Jesus fez. Ao fundo, Jesus observa-os discretamente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 abril pp. 8-13",
            "titulo": "“O teu irmão vai levantar-se”!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jesus disse [a Marta]: ‘O teu irmão vai levantar-se.’” — JOÃO 11:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 151 Ele Chamará",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Matthew mostrou que realmente acreditava na esperança da ressurreição?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM JOVEM chamado Matthew tem uma doença grave e já precisou de fazer várias cirurgias. Quando tinha 7 anos, ele e os pais estavam a assistir a um programa do JW Broadcasting®. Quase no fim do programa, eles viram um vídeo musical que mostrava pessoas a dar as boas-vindas aos ressuscitados no Paraíso.b Depois do programa, o Matthew virou-se para os pais, pegou nas mãos deles e disse-lhes: “Pai, mãe, viram? Mesmo que eu morra, vou ser ressuscitado. Vai correr tudo bem, fiquem à minha espera.” Consegue imaginar como é que esses pais se sentiram quando viram que a esperança da ressurreição era tão real para o seu filho?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom meditar na esperança da ressurreição?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar na esperança da ressurreição é algo que todos nós precisamos de fazer de vez em quando. (João 5:28, 29) Porquê? Porque nunca se sabe quando vamos ter uma doença grave ou perder alguém que amamos na morte. (Ecl. 9:11; Tia. 4:13, 14) A esperança da ressurreição pode dar-nos a força necessária para enfrentar esses desafios. (1 Tes. 4:13) A Bíblia garante que Jeová, o nosso Pai celestial, conhece-nos bem e ama-nos muito. (Luc. 12:7) Pense no seguinte: Jeová conhece-nos tão bem que, se perdermos a vida, ele pode ressuscitar-nos com a mesma personalidade e as mesmas lembranças. E ele ama-nos tanto que nos dá a oportunidade de viver para sempre!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver porque podemos acreditar na promessa da ressurreição. Depois, vamos ver um relato da Bíblia que fortalece muito a nossa fé. É nesse relato que encontramos as palavras do texto temático deste estudo: “O teu irmão vai levantar-se.” (João 11:23) Por último, vamos ver o que podemos fazer para que a esperança da ressurreição seja ainda mais real para nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PODEMOS ACREDITAR NA PROMESSA DA RESSURREIÇÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para acreditar numa promessa, precisamos de ter a certeza de quê? Ilustre.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para acreditarmos numa promessa, precisamos de ter a certeza de que a pessoa que a fez tem o desejo e o poder (ou a habilidade) de a cumprir. Pense nesta ilustração: devido a uma tempestade, a sua casa fica muito danificada. Então, um amigo diz-lhe: “Eu vou ajudar-te a arranjar a casa.” Isso mostra que ele deseja ajudá-lo. Agora, imagine que o seu amigo é um bom pedreiro e tem as ferramentas necessárias. Você confia que ele tem o poder, ou a habilidade, para cumprir a promessa e, por isso, acredita no que ele prometeu. Será que podemos ter essa mesma confiança na promessa da ressurreição? Será que Deus tem mesmo o desejo de a cumprir e o poder para fazer isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que Jeová tem o desejo de ressuscitar os mortos?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová tem o desejo de ressuscitar os mortos? Com certeza. Para nos mostrar isso, ele fez com que vários escritores da Bíblia falassem sobre essa promessa. (Isa. 26:19; Ose. 13:14; Apo. 20:11-13) Quando Jeová faz uma promessa, ele cumpre-a sempre. (Jos. 23:14) Aliás, Jeová está desejoso de trazer os mortos de volta à vida. Como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, veja o que Jó disse. Ele tinha a certeza de que, quando morresse, Jeová ia sentir saudades dele e ia querer trazê-lo de volta à vida. (Jó 14:14, 15) Jeová também sente saudades de todos os seus servos que já morreram. Ele quer muito ressuscitá-los e dar-lhes uma vida feliz e com saúde. Mas o que dizer dos muitos milhões de humanos que morreram sem ter a oportunidade de conhecer a verdade sobre Jeová? O nosso Deus amoroso também deseja ressuscitá-los. (Atos 24:15) Jeová quer que eles tenham a oportunidade de se tornarem seus amigos e de viverem para sempre na Terra. (João 3:16) Por isso, fica claro que Jeová tem o desejo de ressuscitar os mortos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que Jeová tem o poder para ressuscitar os mortos?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová também tem o poder para ressuscitar os mortos? É claro que sim! Afinal, ele é “o Todo-Poderoso”. (Apo. 1:8) Ele tem poder para destruir qualquer inimigo, até a morte. (1 Cor. 15:26) Saber disso dá-nos força e consolo. Veja o exemplo da irmã Emma Arnold. Ela e a sua família enfrentaram muitos testes de fé durante a Segunda Guerra Mundial. Eles até perderam muitas pessoas queridas nos campos de concentração nazis. Para consolar a filha, a irmã Emma disse-lhe: “Se a morte mantivesse a humanidade para sempre sob o seu poder, ela seria mais forte do que Deus, não achas?” Mas sabemos que nada é mais forte do que Jeová, o nosso Deus Todo-Poderoso! Visto que ele criou a vida, com certeza, tem o poder para recriar a vida dos que morreram.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda temos outro motivo para acreditar que Deus pode ressuscitar os mortos: a memória dele não tem limites. Ele sabe o nome de cada estrela. (Isa. 40:26) Jeová também se lembra das pessoas que já morreram. (Jó 14:13; Luc. 20:37, 38) Por isso, para Jeová, é muito fácil lembrar-se de cada detalhe de quem vai ressuscitar; isso inclui a sua aparência, personalidade, lembranças e o que ela passou na vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você acredita na ressurreição?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida nenhuma, podemos acreditar na promessa de Jeová da ressurreição, porque sabemos que ele tem o desejo e o poder para cumprir essa promessa. Mas temos outro motivo para acreditar na ressurreição: Jeová já fez esse milagre antes. No passado, ele deu poder a alguns dos seus servos, inclusive a Jesus, para ressuscitar os mortos. Agora, vamos estudar uma das ressurreições que Jesus fez, que está em João, capítulo 11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS PERDEU UM GRANDE AMIGO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que notícia recebeu Jesus, e o que é que ele fez? (João 11:1-3)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 11:1-3. Vamos voltar ao ano 32 EC, a um lugar chamado Betânia. Jesus tinha bons amigos naquela aldeia – Lázaro e as suas duas irmãs, Marta e Maria. (Luc. 10:38-42) Mas Lázaro ficou doente, e as suas irmãs estavam preocupadas. Por isso, elas enviaram uma mensagem a Jesus, que estava do outro lado do Jordão, a uma distância de dois dias de viagem. (João 10:40) Infelizmente, Lázaro morreu mais ou menos no momento em que Jesus recebeu a mensagem. Apesar de saber que o seu amigo tinha acabado de morrer, Jesus ainda esperou dois dias até viajar para Betânia. Portanto, quando Jesus chegou a Betânia para ajudar os seus amigos, Lázaro já estava morto há quatro dias. Jesus esperou esse tempo todo porque queria fazer algo que trouxesse glória a Jeová Deus. — João 11:4, 6, 11, 17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição sobre amizade aprendemos no relato de Lázaro?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse relato também nos ensina uma lição sobre amizade. Pense nisto: quando Marta e Maria enviaram a mensagem a Jesus, não lhe pediram para ir ter com elas a Betânia. Elas apenas o avisaram de que o seu amigo estava doente. (João 11:3) Além disso, Jesus não precisaria de viajar para ressuscitar Lázaro; ele poderia fazer isso à distância. Mesmo assim, ele decidiu ir até Betânia para estar com as suas amigas, Marta e Maria. Será que você tem um amigo assim, que está sempre disposto a ajudá-lo, mesmo sem ter de lhe pedir? Então, você sabe que pode contar com a ajuda desse amigo em “tempos de aflição”. (Pro. 17:17) Tal como Jesus, nós podemos ser amigos assim! Agora, vamos voltar ao relato sobre Lázaro e ver o que aconteceu depois.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus prometeu a Marta, e porque é que ela podia acreditar nessa promessa? (João 11:23-26)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 11:23-26. Marta ouviu dizer que Jesus estava a chegar a Betânia. Por isso, foi ter com ele imediatamente e disse: “Senhor, se tivesses estado aqui, o meu irmão não teria morrido.” (João 11:21) É verdade que Jesus poderia ter curado Lázaro, mas ele queria fazer algo ainda mais impressionante. Ele prometeu: “O teu irmão vai levantar-se.” Jesus também deu a Marta outro motivo para acreditar nessa promessa. Ele disse-lhe: “Eu sou a ressurreição e a vida.” É verdade, Jesus tinha recebido poder de Deus para ressuscitar os mortos. Ele já tinha ressuscitado duas pessoas em situações diferentes: uma menina, pouco depois de morrer, e um jovem, provavelmente no mesmo dia em que morreu. (Luc. 7:11-15; 8:49-55) Mas o que dizer do caso de Lázaro? Ele já estava morto há quatro dias e o corpo já estava em decomposição. Será que Jesus conseguiria ressuscitá-lo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LÁZARO, VEM PARA FORA!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 11:32-35, qual é a reação de Jesus quando vê Maria e outras pessoas a chorar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 11:32-35. Imagine-se a assistir a esta cena. Maria, a outra irmã de Lázaro, encontra-se com Jesus e repete o que a sua irmã tinha dito: “Senhor, se tivesses estado aqui, o meu irmão não teria morrido.” Maria e as pessoas que a acompanham estão muito tristes. Ao vê-las chorar, Jesus fica profundamente comovido e aflito. Ele sente a dor dos seus amigos e começa a chorar. Ele sabe muito bem como é doloroso perder alguém que amamos. Jesus queria muito acabar com a tristeza dos seus amigos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a reação de Jesus ao ver Maria chorar nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A reação de Jesus ao ver Maria chorar ensina-nos que Jeová é um Deus de profundos sentimentos. Como sabemos disso? Como vimos no estudo anterior, Jesus imita perfeitamente os sentimentos e pensamentos do seu Pai, Jeová. (João 12:45) Por isso, quando lemos que Jesus sentiu tanta compaixão pelos seus amigos que até chorou, podemos concluir que Jeová também se sente profundamente comovido e aflito ao ver as nossas lágrimas. (Sal. 56:8) Meditarmos nisso aumenta ainda mais a nossa vontade de sermos amigos do nosso Deus amoroso, Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conforme lemos em João 11:41-44, o que aconteceu quando Jesus chegou ao túmulo de Lázaro? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 11:41-44. Jesus chega ao túmulo de Lázaro e pede para retirarem a pedra que bloqueia a entrada. Marta diz-lhe que isso talvez não seja boa ideia, porque o corpo do seu irmão já deve estar a cheirar mal. Mas Jesus responde-lhe: “Eu não te disse que, se acreditasses, verias a glória de Deus?” (João 11:39, 40) Depois, Jesus olha para o céu e faz uma oração em público. Ele quer dar a Jeová todo o crédito pelo que vai acontecer. A seguir, Jesus grita: “Lázaro, vem para fora!” E Lázaro sai do túmulo. Jesus fez algo que parecia impossível. — Veja a nota de estudo em João 11:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o capítulo 11 de João fortalece a nossa fé na esperança da ressurreição?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 11 de João fortalece a nossa fé na esperança da ressurreição. Como? Pense na promessa que Jesus fez a Marta: “O teu irmão vai levantar-se.” (João 11:23) Assim como o seu Pai, Jesus tem o desejo e o poder de cumprir essa promessa. O facto de Jesus ter chorado mostra que ele deseja de todo o coração acabar com a morte e o sofrimento que ela causa. Além disso, a ressurreição de Lázaro provou que Jesus tem o poder para levantar os mortos. Por fim, pense no que Jesus disse a Marta: “Eu não te disse que, se acreditasses, verias a glória de Deus?” (João 11:40) Temos fortes motivos para acreditar que a promessa de Deus da ressurreição vai tornar-se realidade. Mas o que podemos fazer para que essa promessa seja ainda mais real para nós?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A ESPERANÇA DA RESSURREIÇÃO PODE SER AINDA MAIS REAL PARA NÓS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que precisamos de pensar quando lemos relatos de ressurreições na Bíblia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia e tire tempo para pensar nas ressurreições que aconteceram no passado. Na Bíblia, encontramos oito relatos de pessoas que foram ressuscitadas para viver na Terra.c O que acha de tirar tempo para estudar esses relatos com atenção? Quando fizer isso, lembre-se de que eram pessoas reais – homens, mulheres e crianças. Tente aprender lições em cada relato. Pense em como cada uma dessas ressurreições nos garante que Deus tem o desejo e o poder para trazer as pessoas de volta à vida. E, principalmente, tire tempo para meditar na ressurreição mais importante, a de Jesus. Essa ressurreição foi testemunhada por centenas de pessoas e dá-nos uma base sólida para a nossa fé. — 1 Cor. 15:3-6, 20-22.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode aproveitar bem as canções originais e os cânticos que falam sobre a ressurreição? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ouça as nossas canções originais e “cânticos espirituais” que falam sobre a ressurreição.d (Efé. 5:19) Essas músicas fortalecem a nossa fé nessa esperança maravilhosa e tornam a ressurreição ainda mais real para nós. Na sua Adoração em Família, ouça e treine essas músicas, e analise a letra de cada uma delas. Grave-as na sua mente e coração. Assim, se enfrentar uma situação que ameace a sua vida ou se perder alguém que ama na morte, o espírito de Jeová vai ajudá-lo a lembrar-se dessas canções e você vai ter consolo e mais força por meio delas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos usar a imaginação ao meditarmos na ressurreição? (Veja o quadro “O que é que lhes vai perguntar?”)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a sua imaginação. Jeová deu-nos a capacidade de nos imaginarmos no Paraíso. Uma irmã disse o seguinte: “Já passei tanto tempo a imaginar como vai ser a minha vida no novo mundo que já consigo sentir o cheiro das rosas no Paraíso.” Imagine como vai ser conhecer homens e mulheres fiéis dos tempos bíblicos. Quem gostaria de conhecer? Que perguntas lhe vai fazer? Imagine também como será quando se encontrar com os seus familiares e amigos que já morreram. Pense em cada detalhe desse encontro, como, por exemplo, a primeira coisa que você vai dizer, o abraço apertado que lhes vai dar e como vão chorar de alegria.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que lhes vai perguntar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No novo mundo, imagine-se a fazer as seguintes perguntas aos ressuscitados:",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A esposa de Noé: Como é que se chama? Como é que você e o seu marido conseguiram proteger os vossos filhos da maldade que existia no mundo? (Gén. 6:5, 13)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isaque: Em que é que estava a pensar enquanto subia a montanha e levava a lenha? (Gén. 22:6-8)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jó: Como é que se sente agora que sabe o que aconteceu no céu enquanto você enfrentava todas aquelas provações? (Jó 1:6-12; 2:1-7)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "João Batista: Como foi ouvir a voz de Jeová? (Mat. 3:13-17)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O criminoso executado ao lado de Jesus: Pode contar-me mais detalhes sobre os últimos momentos de Jesus, enquanto ele estava na estaca? (Luc. 23:39-43)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que gostaria de perguntar a...",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abel?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A filha de Jefté?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jonas?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Queremos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito gratos pela promessa de Jeová da ressurreição! Podemos ter a certeza de que ela vai cumprir-se, porque Jeová tem o desejo e o poder de ressuscitar os mortos. Por isso, queremos estar decididos a fortalecer a nossa fé nessa esperança maravilhosa. Se fizermos isso, vamos aproximar-nos ainda mais de Jeová, o Deus que faz a seguinte promessa a cada um de nós: ‘Quem amas vai levantar-se!’",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos acreditar na promessa de Jeová da ressurreição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender do relato sobre a ressurreição de Lázaro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para que a esperança da ressurreição seja ainda mais real para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 147 A Vida Eterna – Que Bela Promessa!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Se já tiver perdido alguém que ama na morte, sem dúvida, a esperança da ressurreição dá-lhe muito consolo. Mas porque é que acredita nessa promessa, e como explicaria isso a outros? O que pode fazer para que essa promessa se torne ainda mais real para si? O objetivo deste estudo é ajudar-nos a fortalecer a nossa fé na esperança da ressurreição.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O título desse vídeo musical é Estava Aqui Tão Perto, e aparece no programa de novembro de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro ‘Oito ressurreições registadas na Bíblia’, na Sentinela de 1 de agosto de 2015, p. 4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja os seguintes cânticos: “Imagina-te no Paraíso” (cântico 139), “Pensa nas Bênçãos de Jeová!” (cântico 144) e “Ele Chamará” (cântico 151). Estão no livro ‘Cantemos com Alegria’ a Jeová. Procure também os seguintes vídeos musicais no site jw.org: “Estava Aqui Tão Perto”, “No Mundo Que Aí Vem” e “Um Lugar Que Vais Querer Conhecer”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 abril pp. 14-19",
            "titulo": "Jeová vai ajudá-lo a lidar com as incertezas da vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Muitas são as dificuldades do justo, mas Jeová livra-o de todas elas.” — SAL. 34:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 44 Oração de Um Servo Aflito",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que temos a certeza?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS somos o povo de Jeová. Temos plena certeza de que ele nos ama muito e quer que sejamos felizes. (Rom. 8:35-39) Também sabemos que somos muito beneficiados quando aplicamos os princípios da Bíblia. (Isa. 48:17, 18) Mas como devemos reagir quando surge um problema inesperado na nossa vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas podemos enfrentar, e que perguntas talvez surjam?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os servos de Jeová enfrentam problemas. Por exemplo, talvez alguém da nossa família nos dececione ou tenhamos um problema de saúde que nos impeça de fazer tudo o que gostaríamos no serviço a Jeová. Pode ser que passemos por um desastre natural ou sejamos perseguidos por causa das nossas crenças. Ao enfrentar situações como essas é comum perguntarmo-nos: ‘Porque é que isto me está a acontecer? Será que eu fiz alguma coisa errada? Será que Jeová já não me está a abençoar?’ Talvez você já se tenha sentido assim. Nesse caso, não fique desanimado. Muitos servos leais de Jeová tiveram sentimentos iguais. — Sal. 22:1, 2; Hab. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos no Salmo 34:19?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 34:19. Este salmo destaca dois pontos importantes: (1) Os justos passam por problemas e (2) Jeová ajuda-nos nas nossas dificuldades. Mas como é que Jeová faz isso? Uma maneira é por nos ajudar a ter um ponto de vista realista sobre a vida neste sistema de coisas. Jeová promete que teremos muita alegria ao servi-lo. Apesar disso, ele não diz que nunca vamos ter problemas. (Isa. 66:14) Jeová incentiva-nos a concentrarmo-nos no futuro, quando teremos a vida que ele sempre quis para nós: uma vida feliz e eterna. (2 Cor. 4:16-18) Até lá, Jeová vai ajudar-nos a continuar a servi-lo cada dia, não importam as dificuldades. — Lam. 3:22-24.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver o que podemos aprender do exemplo de servos fiéis de Jeová tanto do passado como dos nossos dias. Todos nós podemos enfrentar problemas inesperados, mas quando confiamos em Jeová, ele apoia-nos sempre. (Sal. 55:22) Ao considerar os exemplos neste estudo, pergunte-se: ‘Como é que eu teria reagido numa situação parecida? Como é que estes exemplos fortalecem a minha confiança em Jeová? Que lições posso aplicar na minha própria vida?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS TEMPOS BÍBLICOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentou Jacó por causa de Labão? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Servos fiéis de Jeová do passado enfrentaram dificuldades que não esperavam. Veja o exemplo de Jacó. O seu pai disse-lhe para escolher como esposa uma das filhas de Labão, que era um parente da família que também adorava a Jeová. O pai de Jacó disse-lhe que, se ele fizesse isso, seria muito abençoado por Jeová. (Gén. 28:1-4) Por isso, Jacó obedeceu. Ele deixou a terra de Canaã e viajou até à casa de Labão, que tinha duas filhas: Lia e Raquel. Jacó apaixonou-se pela filha mais nova, Raquel, e concordou trabalhar sete anos para poder casar-se com ela. (Gén. 29:18) Mas Labão enganou Jacó, levando-o a casar-se com a filha mais velha, Lia. Ele até deixou que Jacó se casasse com Raquel uma semana depois, mas Jacó teria de trabalhar mais sete anos por ela. (Gén. 29:25-27) Além disso, Labão foi muito injusto nos negócios que tinha com Jacó. Ao todo, ele explorou Jacó durante 20 anos! — Gén. 31:41, 42.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras dificuldades enfrentou Jacó?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó enfrentou outros problemas. Ele tinha uma família grande, mas os seus filhos nem sempre se deram bem. Eles chegaram ao ponto de vender o seu irmão José como escravo. Noutra ocasião, dois filhos de Jacó, Simeão e Levi, mancharam não só o nome da família, mas também o nome de Jeová. Além disso, Raquel, a esposa amada de Jacó, morreu enquanto dava à luz o seu segundo filho. E por causa de uma grande fome que houve onde moravam, Jacó foi obrigado a mudar-se para o Egito, mesmo sendo idoso. — Gén. 34:30; 35:16-19; 37:28; 45:9-11, 28.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou claramente a Jacó que ele tinha o seu favor?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo o que aconteceu, Jacó nunca perdeu a fé em Jeová e nas suas promessas. Jeová mostrou claramente a Jacó que ele tinha a sua aprovação. Por exemplo, apesar de Jacó ter sido enganado muitas vezes por Labão, Jeová sempre o abençoou em sentido material. E Jacó ficou muito grato a Jeová quando se reencontrou com José, o seu amado filho que ele achava que tinha morrido há muitos anos. O que ajudou Jacó a enfrentar todos esses problemas foi a forte amizade que tinha com Jeová. (Gén. 30:43; 32:9, 10; 46:28-30) Se continuarmos a ter uma amizade assim com Jeová, também vamos conseguir lidar com problemas inesperados na vida.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o rei David queria fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David não conseguiu fazer tudo o que queria no serviço a Jeová. Por exemplo, ele queria muito construir um templo para o seu Deus, e falou sobre isso com o profeta Natã. Em resposta, Natã disse: “Faça tudo o que o seu coração desejar, pois o verdadeiro Deus está consigo.” (1 Cró. 17:1, 2) Essas palavras devem ter deixado David muito empolgado. Talvez logo a seguir ele tenha começado a fazer os planos para o projeto.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David reagiu ao receber uma notícia dececionante?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, pouco tempo depois o profeta voltou com uma notícia dececionante. “Naquela mesma noite”, Jeová disse a Natã que David não construiria o templo, mas que um dos seus filhos faria isso. (1 Cró. 17:3, 4, 11, 12) Como é que David reagiu ao receber essa mensagem? Ele adaptou-se. David começou a concentrar-se em reunir os materiais necessários para o seu filho Salomão construir o templo. — 1 Cró. 29:1-5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová abençoou David?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo depois de dizer a David que ele não construiria o templo, Jeová fez um pacto com ele. Ele prometeu que um dos descendentes de David iria governar para sempre. (2 Sam. 7:16) No novo mundo, David vai ficar muito feliz quando descobrir que o Rei Jesus é um dos seus descendentes! Este relato ajuda-nos a ver que, mesmo que não possamos fazer tudo o que gostaríamos para Jeová, o nosso Deus pode ter outras bênçãos reservadas para nós; bênçãos que nunca sonharíamos ter.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os cristãos foram abençoados, apesar de o Reino não ter vindo na época deles? (Atos 6:7)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época dos apóstolos, os cristãos enfrentaram problemas que não esperavam. Por exemplo, eles queriam muito que o Reino de Deus viesse, mas não sabiam quando isso iria acontecer. (Atos 1:6, 7) Então, o que é que eles fizeram? Mantiveram-se ocupados a pregar em toda a parte. Enquanto faziam isso, viram o quanto Jeová os estava a ajudar. — Leia Atos 6:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os cristãos do passado fizeram quando enfrentaram uma grande fome?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época dos apóstolos houve uma grande fome que veio sobre “toda a terra habitada” e que afetou os cristãos. (Atos 11:28) Eles devem ter sofrido muito com isso. Com certeza, os chefes de família ficaram muito preocupados com conseguir alimento para a família. Imagine como isso deve ter afetado alguns jovens que estavam a planear aumentar a sua participação na pregação. Talvez tenham pensado adiar os seus planos. Embora a situação fosse diferente para cada um, os cristãos daquela época adaptaram-se. Eles continuaram a fazer o que conseguiam na pregação e ficaram felizes por partilharem as coisas materiais com os irmãos na Judeia. — Atos 11:29, 30.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os cristãos foram abençoados durante um período de fome?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que aqueles cristãos foram abençoados durante o período de fome? Os que receberam ajuda material viram claramente como Jeová estava a cuidar deles. (Mat. 6:31-33) Eles devem ter ficado ainda mais próximos dos irmãos que os tinham ajudado. E os que fizeram donativos ou que apoiaram os seus irmãos de outras formas sentiram a alegria que vem de ajudar outros. (Atos 20:35) Jeová abençoou-os a todos por se terem adaptado a essas circunstâncias desafiadoras.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Paulo e Barnabé, mas qual foi o resultado? (Atos 14:21, 22)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época dos apóstolos, os cristãos muitas vezes eram perseguidos, e geralmente quando menos esperavam. Veja o que aconteceu a Paulo e Barnabé quando pregaram em Listra. No início, as pessoas receberam-nos muito bem e ouviram-nos. Mas depois, opositores “persuadiram as multidões”, e alguns que antes tinham prestado atenção apedrejaram Paulo e arrastaram-no para fora da cidade, achando que ele tinha morrido. (Atos 14:19) Mesmo assim, Paulo e Barnabé continuaram a pregar noutros lugares. Qual foi o resultado? Eles fizeram “um bom número de discípulos”. Além disso, as suas palavras e o seu exemplo fortaleceram os irmãos. (Leia Atos 14:21, 22.) Paulo e Barnabé não deixaram de pregar, apesar de serem perseguidos e, por isso, muitos foram beneficiados. Se não desistirmos da obra que Jeová nos deu, com certeza também seremos abençoados.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS NOSSOS DIAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo do irmão Macmillan?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de 1914, o povo de Jeová tinha grandes expectativas. Veja o caso do irmão Macmillan. Como muitos daquela época, ele achava que, dentro de pouco tempo, iria para o céu. Num discurso, em setembro de 1914, ele disse: “Este é provavelmente o meu último discurso público.” É claro que esse não foi o último discurso dele. O irmão Macmillan escreveu algum tempo depois: “Alguns de nós talvez tenhamos sido um pouco precipitados em pensar que iríamos para o céu imediatamente, [mas] devíamos manter-nos ocupados no serviço do Senhor.” E o irmão Macmillan realmente manteve-se ocupado nesse serviço. Ele continuou a pregar com zelo e encorajou muitos irmãos que foram presos por terem sido neutros. E mesmo quando já era bem idoso, ele assistia fielmente às reuniões. Como é que o irmão Macmillan se beneficiou por se manter ocupado no serviço a Jeová, enquanto esperava pela sua recompensa? Um pouco antes da sua morte em 1966, ele escreveu: “A minha fé é tão forte atualmente como era antes.” Este é um excelente exemplo para todos nós imitarmos, principalmente se os nossos problemas durarem mais tempo do que esperávamos. — Heb. 13:7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação inesperada enfrentaram o irmão Herbert e a sua esposa? (Tiago 4:14)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Jeová enfrentam problemas de saúde inesperados. Por exemplo, na sua biografia, o irmão Herbert Jenningsb contou como ele e a sua esposa gostavam muito do serviço missionário no Gana, em África. Mas, depois de algum tempo, ele foi diagnosticado com uma doença mental. Ao citar as palavras de Tiago 4:14, o irmão Herbert referiu-se a essa situação como “um ‘amanhã’ que não prevíamos”. (Leia.) Ele disse: ‘Enfrentámos a realidade e preparámo-nos para deixar o Gana e os nossos muitos amigos achegados, e voltar para o Canadá para receber tratamento médico.’ Jeová ajudou o irmão Herbert e a sua esposa a continuarem a servi-lo fielmente, apesar desse novo desafio.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo do irmão Herbert ajudou outros irmãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira sincera como o irmão Herbert Jennings falou sobre o que lhe aconteceu ajudou muitas pessoas. Uma irmã escreveu: “Nunca nenhum artigo me tocou tão profundamente como este. Ler que o irmão Herbert teve de desistir de uma designação para se tratar da doença, ajudou-me a encarar a minha situação de modo equilibrado.” Outro irmão escreveu: “Após servir durante dez anos como ancião, tive de abdicar do meu privilégio por causa de uma doença mental. Os meus sentimentos de fracasso eram tão fortes que, muitas vezes, ler as biografias era demasiado deprimente para mim. Mas a perseverança do irmão Herbert animou-me.” Isto lembra-nos de que, mesmo quando passamos por problemas inesperados, podemos encorajar outros. Às vezes, as coisas não correm como tínhamos planeado, mesmo assim podemos ser um exemplo de fé e perseverança para outros. — 1 Ped. 5:9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo da irmã na Nigéria? (Veja as imagens.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Situações difíceis como a pandemia da COVID-19 afetaram muitos dos nossos irmãos. Por exemplo, uma viúva na Nigéria não tinha dinheiro para comprar comida. Certa manhã, a filha dela perguntou-lhe o que iriam comer depois de cozinharem a última chávena de arroz que tinham. A irmã disse à filha que elas já não tinham dinheiro nem comida, por isso, precisavam de imitar o exemplo da viúva de Sarefá – preparar a última refeição e confiar completamente em Jeová. (1 Reis 17:8-16) Nesse dia, mesmo antes de começarem a pensar no que iriam comer ao almoço, elas receberam uma caixa com alimentos dos irmãos. Era suficiente para as alimentar durante mais de duas semanas. A irmã disse que, nesse momento, apercebeu-se de que Jeová estava a prestar muita atenção à conversa que elas tinham tido. Qual é a lição? Quando confiamos completamente em Jeová, os problemas inesperados que surgem na nossa vida podem aproximar-nos ainda mais dele. — 1 Ped. 5:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu ao irmão Aleksey?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra situação inesperada que muitos irmãos enfrentam hoje é a perseguição. Por exemplo, veja o que aconteceu ao irmão Aleksey Yershov, que mora na Rússia. Quando ele foi batizado, em 1994, os irmãos tinham alguma liberdade naquela região. Mas depois de alguns anos a situação mudou. Em 2020, a casa dele foi invadida e revistada, e as autoridades acabaram por levar vários dos seus pertences. Alguns meses depois, o governo abriu um processo contra ele. E para piorar a situação, as provas usadas contra ele foram vídeos feitos por uma pessoa que passou mais de um ano a fingir estar interessada na Bíblia. Imagine como Aleksey se sentiu traído!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o irmão Aleksey fortaleceu a sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que a perseguição que o irmão Aleksey enfrentou resultou nalguma coisa boa? Sim. A amizade dele com Jeová ficou ainda mais forte. Ele diz: “Eu e a minha esposa oramos juntos com mais frequência. Eu percebi que não seria capaz de aguentar esta situação sem a ajuda de Jeová. O estudo pessoal ajuda-me a lidar com o desânimo. Eu medito no exemplo de servos fiéis do passado. Existem muitos relatos na Bíblia que destacam a importância de permanecer calmo e mostrar confiança em Jeová.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos neste estudo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos neste estudo? Neste sistema, podem surgir problemas na nossa vida quando menos esperamos. Mesmo assim, Jeová ajuda sempre aqueles que confiam nele. É como diz o texto temático deste estudo: “Muitas são as dificuldades do justo, mas Jeová livra-o de todas elas.” (Sal. 34:19) Por isso, em vez de nos concentrarmos nas dificuldades, precisamos de nos concentrar no poder que Jeová usa para nos ajudar. Se fizermos isso, vamos dizer o mesmo que o apóstolo Paulo: “Para todas as coisas tenho força graças àquele que me dá poder.” — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ponto de vista realista sobre a vida neste sistema é que Jeová nos ajuda a ter?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová ajudou os seus servos fiéis nos tempos bíblicos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Nos nossos dias, como é que Jeová tem ajudado os seus servos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É verdade que a vida neste sistema pode trazer problemas inesperados, mas podemos ter a certeza de que Jeová vai sempre ajudar os seus servos fiéis. Como é que Jeová ajudou os seus servos no passado? E como é que ele faz isso hoje? Considerar a resposta a estas perguntas vai ajudar-nos a ter a certeza de que, se confiarmos em Jeová, ele também vai estar ao nosso lado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 1 de dezembro de 2000, pp. 24-28.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 abril pp. 20-25",
            "titulo": "Encorajemo-nos uns aos outros nas reuniões",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Pensemos uns nos outros [...], encorajando-nos uns aos outros.” — HEB. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que comentamos nas reuniões?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PORQUE é que assistimos às reuniões? O motivo principal é para adorar a Jeová. (Sal. 26:12; 111:1) Outro motivo é para nos encorajarmos uns aos outros durante este período difícil em que vivemos. (1 Tes. 5:11) Quando levantamos a mão e damos um comentário, fazemos essas duas coisas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidades temos para comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todas as semanas, temos oportunidades para comentar nas reuniões. Aos fins de semana, podemos participar no Estudo de A Sentinela. Nas reuniões de semana, podemos comentar durante as Pérolas espirituais, no Estudo Bíblico de Congregação e noutras partes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios podemos enfrentar, e como é que as palavras em Hebreus 10:24, 25 nos ajudam?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos muito louvar a Jeová e encorajar os nossos irmãos. Mas, quando comentamos, talvez encontremos alguns desafios: podemos ficar nervosos ou então podemos querer participar mais vezes, mas isso não acontece tanto como gostaríamos. Como lidar com esses desafios? A carta de Paulo aos hebreus pode ajudar-nos. Ao falar da importância de se reunirem, Paulo disse que eles deveriam concentrar-se em ‘encorajar-se uns aos outros’. (Leia Hebreus 10:24, 25.) Quando percebemos que outros irmãos ficam encorajados com um comentário simples que damos, ficamos menos nervosos ao comentar. E mesmo que não nos escolham para comentar com a frequência de que gostaríamos, ficamos felizes por outros irmãos terem a oportunidade de comentar. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver, primeiro, como podemos encorajar-nos uns aos outros em congregações pequenas, onde há menos irmãos para comentar. Depois, vamos ver como podemos encorajar-nos uns aos outros em congregações grandes, onde muitos levantam a mão. Por último, vamos ver como o conteúdo dos nossos comentários pode realmente encorajar os irmãos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCORAJARMO-NOS UNS AOS OUTROS NUMA CONGREGAÇÃO PEQUENA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encorajar-nos uns aos outros quando a congregação é pequena?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Numa congregação pequena, ou num grupo, há menos irmãos para comentar. Às vezes, o dirigente precisa de esperar um pouco até que alguém levante a mão. Isso pode tornar a reunião monótona, o que seria desanimador. Então o que é que você pode fazer? Levante a mão com mais frequência. Dessa forma, incentiva outros a também participarem.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas pode fazer para ficar menos nervoso ao comentar?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se você se sentir muito nervoso ao comentar? Muitos sentem-se assim. Então, como pode ficar menos nervoso e dar comentários que encorajem os irmãos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Reveja algumas sugestões da revista A Sentinela.b Por exemplo, uma das sugestões é preparar-se bem. (Pro. 21:5) Quanto melhor conhecer a matéria da reunião, mais fácil será dar um comentário. Outra sugestão é dar comentários breves. (Pro. 15:23; 17:27) Você vai ficar menos nervoso se o seu comentário for curto. Além disso, um comentário de uma ou duas frases é mais fácil de entender do que um comentário longo, cheio de ideias. Ao dar um comentário breve pelas suas próprias palavras, mostra que está bem preparado e que entendeu bem a matéria.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová encara os nossos esforços sinceros?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se já tiver tentado algumas dessas sugestões, mas mesmo assim ficar nervoso? Você pode ter a certeza de que Jeová dá muito valor aos seus esforços. (Luc. 21:1-4) Mas é bom lembrar-se de que dar o seu melhor não significa ir além daquilo que consegue. (Fil. 4:5) Por isso, estabeleça um alvo que consiga cumprir e ore a Jeová a pedir um coração calmo. Talvez no início, o seu alvo seja dar um breve comentário.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCORAJARMO-NOS UNS AOS OUTROS NUMA CONGREGAÇÃO GRANDE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio pode surgir numa congregação grande?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A situação pode ser diferente se servir numa congregação com muitos publicadores. Pode ser que muitos irmãos levantem a mão para comentar e o dirigente acabe por não lhe dar uma oportunidade a si. Por exemplo, uma irmã chamada Daniele sempre gostou de comentar nas reuniões.c Para ela, comentar faz parte da sua adoração a Jeová. Ela sente que é uma maneira de encorajar outros e fortalecer a sua fé no que a Bíblia ensina. Mas quando Daniele se mudou para uma congregação maior, ela era escolhida com menos frequência e, às vezes, nem sequer conseguia dar um comentário na reunião. Ela disse: “Eu sentia-me muito frustrada. Era como se eu estivesse a perder um privilégio. E quando isso acontece vez após vez, começamos a achar que é de propósito.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos aumentar as nossas hipóteses de comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez se sentiu como Daniele? Nesse caso, você talvez pense em deixar de comentar e apenas escutar a reunião. Mas não desista. O que pode fazer? Prepare vários comentários para cada reunião. Se não conseguir comentar no início, ainda terá a possibilidade de dar outros comentários. Ao preparar A Sentinela, pense em como cada parágrafo está relacionado com o tema do estudo. Dessa forma, conseguirá dar bons comentários durante todo o estudo. Além disso, você pode preparar-se bem para comentar nos parágrafos que falam sobre assuntos profundos, que normalmente são mais difíceis de explicar. (1 Cor. 2:10) Porquê? Porque talvez menos pessoas levantem a mão. Mas e se, apesar de aplicar todas estas sugestões, não conseguir comentar depois de várias reuniões? Antes da reunião, pode conversar com o dirigente e dizer-lhe que gostaria de comentar num parágrafo específico.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Filipenses 2:4 nos incentiva a fazer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 2:4. O apóstolo Paulo incentivou os cristãos a levarem em conta os interesses dos outros. Como podemos aplicar esse conselho durante as reuniões? Podemos lembrar-nos de que, assim como nós, os outros também querem participar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira podemos encorajar os irmãos nas reuniões? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: será que quando está a conversar com os seus amigos só você é que fala? Claro que não. Você quer que eles também participem na conversa. Da mesma forma, nas reuniões, queremos que a maioria dos irmãos comente. Na verdade, uma das melhores maneiras de encorajarmos os nossos irmãos é por lhes dar a oportunidade de também expressarem a sua fé através dos comentários. (1 Cor. 10:24) Vamos ver como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para que mais pessoas tenham a hipótese de comentar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que podemos fazer é dar comentários breves. Assim, outras pessoas também vão ter a hipótese de comentar. Os anciãos e os publicadores mais experientes podem dar o exemplo nesse sentido. Ao dar um comentário, mesmo que seja curto, você não precisa de incluir muitos pontos. Se comentar praticamente todo o parágrafo, não sobra quase nada para os outros. Por exemplo, neste parágrafo encontramos duas sugestões: dar comentários breves e não abranger muitos pontos. Por isso, se você for o primeiro a comentar neste parágrafo, que tal falar apenas de uma das sugestões?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a decidir quantas vezes vamos levantar a mão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use bom senso ao decidir quantas vezes vai levantar a mão para comentar. Se fizer isso muitas vezes, o dirigente pode sentir-se pressionado a escolhê-lo, mesmo que outros ainda não tenham comentado. Isso poderia acabar por desencorajar os outros de também levantarem a mão. — Ecl. 3:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como devemos reagir quando o dirigente não nos dá uma oportunidade de comentar? (b) Como é que os dirigentes podem mostrar consideração por todos? (Veja o quadro “Se você for o dirigente”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando muitos levantam a mão durante um estudo, pode ser que não consigamos comentar tanto como gostaríamos. Às vezes, o dirigente não vai conseguir dar-nos nenhuma oportunidade. Isso pode ser desanimador, mas não devemos encarar isso como algo pessoal. — Ecl. 7:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você for o dirigente",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se estiver a dirigir uma parte com perguntas e respostas, tente dar oportunidade ao maior número de pessoas possível. Como pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não fale muito. A introdução e a conclusão devem ser breves. Quando necessário, faça apenas algumas observações durante o estudo.e Não é necessário fazer uma introdução de cada parágrafo antes de ele ser lido.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de fazer a pergunta, dê algum tempo aos irmãos para levantarem a mão. Não mande responder os mesmos irmãos se outros que ainda não comentaram estiverem com a mão levantada. Lembre-se de que até irmãos experientes podem ficar desanimados se ficarem muito tempo sem comentar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Evite dizer coisas do tipo: “Gostava de encontrar uma mão nova na assistência” ou “Quem é que ainda não comentou?”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na reunião de semana, se estiver a dirigir uma parte de perguntas e respostas no fim da reunião, tente lembrar-se de quem já comentou noutras partes e dê prioridade a quem ainda não respondeu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cuidado para não gastar muito tempo na consideração dos primeiros parágrafos. Senão, vai ter de acelerar nos parágrafos finais e muitos irmãos não vão conseguir responder.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encorajar aqueles que comentam?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você não conseguir comentar tantas vezes como gostaria, que tal prestar atenção aos comentários dos outros e, depois, elogiá-los por isso? Talvez os seus elogios sejam tão encorajadores como os comentários que você poderia ter dado. (Pro. 10:21) Lembre-se de que dar elogios é uma outra forma de nos encorajarmos uns aos outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS MANEIRAS DE NOS ENCORAJARMOS UNS AOS OUTROS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os pais podem ajudar os filhos a darem comentários de acordo com a idade deles? (b) De acordo com o vídeo, que quatro coisas podem ser feitas quando preparamos um comentário? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outras maneiras podemos encorajar-nos nas reuniões? Se tiver filhos pequenos, ajude-os a preparar comentários de acordo com a idade deles. (Mat. 21:16) Às vezes, pode ser que um estudo trate de questões mais sérias, como problemas no casamento ou questões morais. Mesmo assim, é provável que os seus filhos consigam comentar num ou dois parágrafos. Além disso, ajude o seu filho a entender que nem sempre vai ser possível responder. Dessa forma, quando outros comentarem, ele não vai ficar triste. — 1 Tim. 6:18.d",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos evitar chamar a atenção para nós próprios nos nossos comentários? (Provérbios 27:2)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós podemos preparar comentários que dão honra a Jeová e encorajam os nossos irmãos. (Pro. 25:11) De vez em quando, até podemos dar um comentário com base numa experiência pessoal. Mas é preciso termos cuidado para não falarmos demasiado de nós próprios. (Leia Provérbios 27:2; 2 Cor. 10:18) É claro que, se a pergunta de um parágrafo pedir para darmos um comentário pessoal, nós devemos fazer isso. Temos um exemplo assim na pergunta do próximo parágrafo. No entanto, no geral, os nossos comentários devem dar destaque a Jeová, à sua Palavra e ao seu povo, não a nós próprios. — Apo. 4:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o resultado de mostrarmos consideração por todos na assistência? (Romanos 1:11, 12) (b) O que é que aprecia em relação a comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não existem regras sobre como devemos comentar nas reuniões. O importante é darmos comentários que encorajem os nossos irmãos. Como podemos fazer isso? Se estiver numa congregação pequena, esforce-se para comentar com mais frequência. Se estiver numa congregação grande, fique satisfeito com cada oportunidade que tiver para comentar e fique feliz quando os outros conseguirem dar os seus comentários. Quando colocamos os interesses dos outros à frente dos nossos nas reuniões, ‘encorajamo-nos mutuamente’. — Leia Romanos 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAMOS CONSIDERAÇÃO UNS PELOS OUTROS QUANDO...",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "poucos levantam a mão para comentar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "muitos levantam a mão para comentar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "preparamos os nossos comentários?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 93 Abençoa as Nossas Reuniões",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando comentamos nas reuniões, encorajamo-nos uns aos outros. Mas algumas pessoas sentem-se ansiosas só de pensar em comentar. Outras gostam muito de dar comentários, mas gostariam de ter ainda mais oportunidades de fazer isso. Nessas duas situações, como podemos mostrar consideração uns pelos outros para que todos se sintam encorajados? E como podemos dar comentários que incentivem os irmãos a demonstrarem amor e a continuarem a fazer um bom trabalho para Jeová? É o que vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais sugestões, veja A Sentinela de janeiro de 2019, pp. 8-13, e 21 de setembro de 2003, pp. 19-22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o vídeo Torna-te Amigo de Jeová – Prepara o Teu Comentário, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja A Sentinela de 15 de julho de 2013, p. 32, e 1 de setembro de 2003, pp. 21-22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Numa congregação grande, um irmão que já tinha dado um comentário dá a oportunidade a outros.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 abril pp. 26-31",
            "titulo": "Como podemos fortalecer a nossa fé na promessa do novo mundo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quando [Jeová] diz algo, será que não o faz?” — NÚM. 23:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer enquanto esperamos pelo novo mundo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MUITO bom saber que Jeová prometeu que, em breve, este sistema de coisas vai acabar e viveremos no novo mundo. (2 Ped. 3:13) É verdade que não sabemos quando virá o novo mundo, mas temos provas claras de que não teremos de esperar muito tempo. — Mat. 24:32-34, 36; Atos 1:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto isso, todos nós, não importa há quanto tempo já estejamos na verdade, temos de fortalecer a nossa fé na promessa do novo mundo. Porquê? Porque, mesmo que tenhamos uma fé forte, ela pode enfraquecer. Na verdade, o apóstolo Paulo disse que a falta de fé é o “pecado que facilmente nos enlaça”. (Heb. 12:1) Por isso, precisamos de meditar com frequência nas provas que temos de que, em breve, o novo mundo será uma realidade. — Heb. 11:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo vamos ver três coisas que podemos fazer para fortalecer a nossa fé na promessa do novo mundo: (1) meditar no resgate, (2) pensar no poder de Jeová e (3) participar em atividades espirituais. Depois, vamos ver como a mensagem que Jeová deu a Habacuque fortalece a nossa fé. Mas, antes, vamos considerar algumas situações difíceis que talvez enfrentemos hoje e como ter uma fé forte na promessa do novo mundo pode ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SITUAÇÕES EM QUE PRECISAMOS DE TER UMA FÉ FORTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Precisamos de ter uma fé forte para tomar que decisões?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de ter uma fé forte para tomar boas decisões. Por exemplo, tomamos decisões que envolvem amizades, diversão, educação, casamento, filhos e trabalho. Seria bom perguntarmo-nos: ‘Será que as minhas escolhas mostram que eu tenho a certeza de que este sistema de coisas é temporário e que, em breve, o novo mundo vai chegar? Ou será que as minhas decisões são influenciadas por pessoas que acham que não é possível viver para sempre?’ (Mat. 6:19, 20; Luc. 12:16-21) Se fortalecermos a nossa fé de que o novo mundo está muito perto, conseguiremos tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ter uma fé forte quando enfrentamos problemas? Ilustre.",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos de ter uma fé forte para conseguir enfrentar os nossos problemas. Talvez enfrentemos perseguição, uma doença crónica ou outra coisa que nos desanime. No início, talvez pareça que teremos força para lidar com o problema. Mas se a situação durar mais tempo – o que muitas vezes acontece – vamos precisar de ter uma fé forte para perseverar e continuar a servir a Jeová com alegria. — Rom. 12:12; 1 Ped. 1:6, 7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por uma situação difícil, podemos achar que o novo mundo nunca chegará. Será que isso quer dizer que a nossa fé está fraca? Não necessariamente. Pense na seguinte ilustração: quando estamos a meio de um inverno muito rigoroso, podemos ter a impressão de que o verão nunca vai chegar. Mas o verão acaba sempre por chegar. Do mesmo modo, quando estamos muito desanimados, podemos ter a impressão de que o novo mundo nunca mais vem. Mas se a nossa fé for forte, vamos ter a certeza de que as promessas de Deus vão cumprir-se. (Sal. 94:3, 14, 15; Heb. 6:17-19) Se tivermos essa certeza, a adoração a Jeová vai continuar a ser a coisa mais importante na nossa vida.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que ponto de vista errado é que precisamos de ter cuidado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos de ter uma fé forte para pregar. Muitas pessoas acham que as “boas novas” de um novo mundo parecem demasiado boas para ser verdade. (Mat. 24:14; Eze. 33:32) Mas nunca podemos permitir que o ponto de vista dessas pessoas nos influencie. Para evitar isso, temos de continuar a fortalecer a nossa fé. Vamos ver três maneiras de fazermos isso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NO RESGATE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que meditar no resgate fortalece a nossa fé?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de fortalecer a nossa fé é meditar no resgate. O resgate é uma garantia de que Deus vai cumprir tudo o que prometeu. Meditar em por que razão Jeová nos deu o resgate e em tudo o que ele teve de sacrificar por causa disso fortalece a nossa fé de que o novo mundo vai tornar-se uma realidade. Porque podemos dizer isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos dar o resgate, Jeová enviou o seu querido Filho, a pessoa que ele mais ama, para nascer como um humano perfeito na Terra. Enquanto esteve aqui, Jesus passou por várias situações difíceis. Depois, ele teve uma morte dolorosa. O preço que Jeová pagou realmente foi muito alto! O nosso amoroso Deus nunca iria permitir que o seu Filho sofresse tanto e morresse só para nos dar uma vida um pouco melhor durante alguns anos. (João 3:16; 1 Ped. 1:18, 19) Visto que pagou um preço tão alto, Jeová vai certificar-se de que a vida eterna no novo mundo se torna uma realidade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE NO PODER DE DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 3:20, Jeová tem poder para fazer o quê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma segunda coisa que pode ajudar-nos a fortalecer a nossa fé é pensar no poder de Jeová. Ele tem poder para cumprir tudo o que promete. É verdade que a promessa de vida eterna no novo mundo pode parecer impossível de um ponto de vista humano. Mas normalmente Jeová promete coisas que os humanos nunca conseguiriam fazer. Isso faz sentido, porque ele é o Todo-Poderoso. (Jó 42:2; Mar. 10:27) Então, será que deveríamos esperar que Deus fizesse promessas que qualquer um pudesse cumprir? — Leia Efésios 3:20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de uma promessa que Jeová cumpriu, mas que aos olhos dos humanos parecia impossível. (Veja o quadro “Algumas promessas incríveis que se cumpriram”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver algumas promessas que Jeová fez ao seu povo no passado e que pareciam impossíveis de se cumprir. Ele prometeu a Abraão e Sara que teriam um filho, apesar de serem idosos. (Gén. 17:15-17) Jeová também disse a Abraão que daria a terra de Canaã aos seus descendentes. Essa promessa parecia que nunca se iria cumprir, visto que os descendentes de Abraão, os israelitas, sofreram durante muitos anos como escravos no Egito. Mas, de facto, cumpriu-se. Anos mais tarde, Jeová disse que uma mulher idosa chamada Elisabete teria um filho. Também prometeu que Maria, uma jovem virgem, daria à luz o filho de Deus, cumprindo a promessa que Jeová tinha feito milhares de anos antes, no jardim do Éden. — Gén. 3:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALGUMAS PROMESSAS INCRÍVEIS QUE SE CUMPRIRAM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abraão e Sara seguram no filho recém-nascido, Isaque.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar de serem idosos, Abraão e Sara teriam um filho. — Gén. 18:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sara já tinha passado da idade de ter filhos. — Gén. 18:11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gén. 21:1, 2",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Josué com uma espada na mão olha para o céu.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os descendentes de Abraão viveriam na terra de Canaã. — Gén. 17:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os israelitas eram escravos no Egito. — Êxo. 1:13, 14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jos. 11:23",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "José e Maria com o seu filho recém-nascido, Jesus, numa manjedoura.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um descendente de David reinaria para sempre. — 2 Sam. 7:8, 16.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois da morte de Zedequias, não houve mais nenhum rei de Israel que fosse descendente de David. — Jer. 52:11.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Luc. 1:32, 33",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Israelitas saem de Babilónia.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de ficarem 70 anos no cativeiro em Babilónia, os judeus iriam voltar e reconstruir Jerusalém. — Jer. 29:10.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jerusalém estava destruída, e Babilónia não costumava libertar os cativos. — Isa. 14:17.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esd. 1:1-3; 2:1",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um anjo voa com uma espada em direção ao exército da Assíria.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os assírios não conseguiriam derrotar Jerusalém. — 2 Reis 19:32-34.",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exército assírio era muito grande e já tinha derrotado várias cidades da terra de Judá. — 2 Reis 18:13.",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isa. 37:36, 37",
                    "pagina": null,
                    "numero_ref": "42"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elisabete cumprimenta Maria carinhosamente.",
                    "pagina": null,
                    "numero_ref": "43"
                },
                {
                    "tipo": "subtema",
                    "texto": "Promessa",
                    "pagina": null,
                    "numero_ref": "44"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elisabete iria ter um filho, e Maria daria à luz o filho de Deus. — Luc. 1:13, 31.",
                    "pagina": null,
                    "numero_ref": "45"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que motivo parecia impossível",
                    "pagina": null,
                    "numero_ref": "46"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elisabete era estéril e idosa. Maria era virgem. — Luc. 1:18, 34.",
                    "pagina": null,
                    "numero_ref": "47"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimento",
                    "pagina": null,
                    "numero_ref": "48"
                },
                {
                    "tipo": "subtema",
                    "texto": "Luc. 1:57; 2:7",
                    "pagina": null,
                    "numero_ref": "49"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Josué 23:14 e Isaías 55:10, 11 mostram sobre o poder de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar em como Jeová já cumpriu as promessas que fez, fortalece a nossa fé na promessa do novo mundo. (Leia Josué 23:14; Isaías 55:10, 11.) Assim, conseguiremos ajudar outros a entenderem que o novo mundo não é um sonho. Jeová disse o seguinte sobre os novos céus e a nova terra: “Estas palavras são fiéis e verdadeiras.” — Apo. 21:1, 5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OCUPE-SE COM ATIVIDADES ESPIRITUAIS",
                    "pagina": null,
                    "numero_ref": "50"
                },
                {
                    "tipo": "subtema",
                    "texto": "Irmãos numa congregação escutam com atenção enquanto um irmão faz um discurso.",
                    "pagina": null,
                    "numero_ref": "51"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as reuniões podem fortalecer a nossa fé?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma terceira coisa que pode fortalecer a nossa fé é estarmos ocupados com atividades espirituais. Pense, por exemplo, nas nossas reuniões. Uma irmã chamada Ana,b que participa há muitos anos em várias modalidades do serviço de tempo integral, diz: “As reuniões mantêm a minha fé firme como uma âncora. Mesmo que o irmão que esteja a fazer a parte não seja muito bom orador ou não esteja a ensinar nada novo, há sempre alguma coisa que me vai ajudar a entender melhor a Bíblia, e isso fortalece a minha fé.” Além disso, a nossa fé pode ficar mais forte com os comentários que os irmãos dão nas reuniões. — Rom. 1:11, 12; 10:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão prega a um colega de trabalho numa serralharia.",
                    "pagina": null,
                    "numero_ref": "52"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a pregação fortalece a nossa fé?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Participar na pregação também tem o poder de fortalecer a nossa fé. (Heb. 10:23) Bárbara, que já serve a Jeová há mais de 70 anos, diz: “Participar na pregação foi sempre algo que fortaleceu a minha fé. Quanto mais falo com outros sobre as promessas maravilhosas de Jeová, mais forte e viva fica a minha fé.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã usa publicações bíblicas para fazer o seu estudo pessoal.",
                    "pagina": null,
                    "numero_ref": "53"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para que o estudo pessoal fortaleça a nossa fé? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra atividade espiritual que fortalece a nossa fé é o estudo pessoal. Uma irmã chamada Susan gosta de planear os seus períodos de estudo. Assim, ela consegue fortalecer a sua fé. Ela diz: “Ao domingo, preparo o estudo da Sentinela da semana seguinte. Na segunda e na terça, preparo a reunião de semana. E nos outros dias, tenho um projeto de estudo pessoal.” Irene, uma irmã que já serve há muitos anos na sede mundial, diz que estudar profecias da Bíblia fortalece a sua fé. Ela explica: “Eu acho impressionante ver como as profecias de Jeová se cumprem até nos mínimos detalhes.”c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“IRÁ CUMPRIR-SE SEM FALTA”",
                    "pagina": null,
                    "numero_ref": "54"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que as palavras que Jeová disse a Habacuque também se aplicam a nós? (Hebreus 10:36, 37)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há muitos anos que alguns servos de Jeová estão à espera do fim deste sistema. Do ponto de vista humano, pode parecer que as promessas de Deus estão a levar muito tempo a cumprir-se. Mas Jeová sabe bem como os seus servos se sentem. Ele até disse o seguinte ao profeta Habacuque: “A visão ainda é para o tempo determinado. Ela avança rapidamente para o seu fim, e não mentirá. Mesmo que demore, continua na expectativa! Pois irá cumprir-se sem falta. Não se atrasará!” (Hab. 2:3) Será que Jeová disse isto para consolar apenas Habacuque? Ou será que essas palavras também se aplicam a nós hoje? Sob inspiração, o apóstolo Paulo disse que essas palavras se aplicavam aos cristãos que estão à espera do novo mundo. (Leia Hebreus 10:36, 37.) Então, mesmo que do nosso ponto de vista essa promessa pareça que se está a demorar, “irá cumprir-se sem falta. Não se atrasará!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã tem aplicado o conselho que Jeová deu a Habacuque?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos têm aplicado o conselho de Jeová de ‘continuar na expectativa’ já há muitos anos. Por exemplo, Louise começou a servir a Jeová em 1939. Ela diz: “Naquela época, eu achava que o Armagedon viria antes de eu terminar o ensino secundário. Mas isso não aconteceu. Algo que me tem ajudado ao longo dos anos é ler relatos da Bíblia de pessoas como Noé, Abraão, José e outros que tiveram de esperar muito tempo até que Jeová cumprisse a promessa que lhes fez. Continuar na expectativa tem-me ajudado, e tem ajudado outros, a ter a certeza de que o novo mundo está próximo.” Sem dúvida, irmãos que já servem a Jeová há muito tempo concordam com essas palavras.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que observar a criação pode fortalecer a nossa fé de que o novo mundo virá?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que o novo mundo ainda não é uma realidade. Mas pense, por exemplo, em coisas como as estrelas, as árvores, os animais e os humanos. Ninguém diria que essas coisas não são reais, mas houve uma altura em que não existiam. Elas estão aqui porque Jeová as criou. (Gén. 1:1, 26, 27) Portanto, se o nosso Deus prometeu trazer o novo mundo, isso vai acontecer. Quando essa promessa se cumprir, as pessoas vão ter uma vida perfeita para sempre. No tempo certo de Jeová, o novo mundo vai tornar-se tão real como todas as coisas que já existem à nossa volta. — Isa. 65:17; Apo. 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode fortalecer a sua fé?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esperamos pelo novo mundo, temos de aproveitar bem todas as oportunidades para fortalecer a nossa fé. Por isso, seja grato pelo resgate, pense no poder de Jeová e mantenha-se sempre ocupado com atividades espirituais. Dessa maneira, estará entre ‘aqueles que pela fé e pela paciência herdam as promessas’. — Heb. 6:11, 12; Rom. 5:5.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE AS SEGUINTES COISAS FORTALECEM A NOSSA FÉ?",
                    "pagina": null,
                    "numero_ref": "55"
                },
                {
                    "tipo": "resumo",
                    "texto": "Meditar no resgate.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pensar no poder de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Participar em atividades espirituais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitas pessoas hoje não acreditam na promessa de um novo mundo. Para elas, isso é um sonho, um conto de fadas, algo demasiado bom para ser verdade. Mas nós temos a certeza de que todas as promessas de Jeová vão cumprir-se. Ainda assim, precisamos de nos esforçar para manter a nossa fé forte. Como podemos fazer isso? Vamos ver a resposta neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Pode encontrar vários artigos que falam de profecias da Bíblia na entrada “Profecias”, no Índice das Publicações da Torre de Vigia. Por exemplo, veja o artigo “O que Jeová prediz se cumpre”, na Sentinela de 1 de janeiro de 2008.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 abril p. 32",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Está a usar o recurso de explicações de textos bíblicos no Guia de Pesquisa para Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas explicações podem ajudá-lo a pesquisar mais a fundo a Palavra de Deus. Você pode encontrar informações sobre o contexto histórico de um versículo da Bíblia, por que razão foi escrito, a quem se aplica e o significado de uma palavra ou uma frase específica.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tanto na BIBLIOTECA ONLINE da Torre de Vigia como na aplicação JW Library®, tem acesso às referências do Guia de Pesquisa por clicar nos versículos da Bíblia. Pode encontrar essas referências no painel de estudo de qualquer versão da Bíblia que estiver a usar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os artigos mais recentes vão aparecer no topo da lista. Talvez alguns artigos mais antigos, que aparecem no final da lista, tenham um entendimento que já foi atualizado. Por isso, preste atenção à data quando fizer as suas pesquisas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na BIBLIOTECA ONLINE da Torre de Vigia, as referências que vai encontrar no Guia de Pesquisa são atualizadas automaticamente.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para usar essa ferramenta na aplicação JW Library, descarregue o Guia de Pesquisa e mantenha-o sempre atualizado. Pode fazer isso por clicar no botão que vai aparecer no topo do painel de estudo em qualquer capítulo da Bíblia sempre que houver uma atualização.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        }
    ]
}