{
    "artigos": [
        {
            "referencia": "w23 junho pp. 2-7",
            "titulo": "Anciãos, aprendam com o exemplo de Gideão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Iria faltar-me tempo se eu falasse sobre Gideão.’ — HEB. 11:32.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 5:2, que privilégio é que os anciãos têm?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS ANCIÃOS receberam a designação de cuidar das preciosas ovelhas de Jeová. Eles valorizam muito o privilégio de servir os irmãos e as irmãs. Por isso, esforçam-se para serem ‘pastores que realmente pastoreiam’. (Jer. 23:4; leia 1 Pedro 5:2.) Nós sentimo-nos muito gratos por termos estes homens nas nossas congregações!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que alguns anciãos talvez enfrentem?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao cuidarem das suas responsabilidades, os anciãos enfrentam muitos desafios. Por exemplo, os anciãos têm de trabalhar muito para cuidar de uma congregação. Tony, um ancião nos Estados Unidos, teve de aprender a ser mais modesto ao decidir se iria aceitar mais tarefas. Ele explica: “No início da pandemia da COVID-19, eu estava a trabalhar cada vez mais para organizar as reuniões e a pregação. Mas, não importava o quanto trabalhasse, apareciam sempre mais coisas para fazer. Com o tempo, comecei a descuidar a minha leitura da Bíblia, estudo pessoal e orações.” Ilir, um ancião no Kosovo, passou por outro desafio. Quando estava numa zona de guerra, ele achou difícil obedecer às orientações da organização. Ele conta: “Precisei de coragem quando Betel pediu que eu fosse para uma área perigosa cuidar dos irmãos. Fiquei com medo porque parecia que aquela orientação não fazia sentido.” Para um missionário na Ásia chamado Tim, simplesmente manter o ritmo das atividades do dia a dia já era difícil. Ele conta: “Às vezes, eu ficava exausto em sentido mental e emocional.” O que pode ajudar os anciãos que passam por situações parecidas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que o juiz Gideão deixou para todos nós?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O juiz Gideão é um bom exemplo para os anciãos. (Heb. 6:12; 11:32) Ele protegia e pastoreava o povo de Deus. (Juí. 2:16; 1 Cró. 17:6) Assim como Gideão, os anciãos também receberam a designação de cuidar do povo de Deus em tempos muito difíceis. (Atos 20:28; 2 Tim. 3:1) Gideão foi modesto, humilde e obediente. Além disso, perseverou no seu serviço a Jeová. Todos, incluindo os próprios anciãos, devem apoiar esses homens trabalhadores e dar valor a tudo o que eles fazem para cuidar da congregação. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR MODÉSTIA E HUMILDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Gideão mostrou que era modesto e humilde?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gideão era um homem modesto e humilde.b Quando o anjo de Jeová disse a Gideão que ele tinha sido escolhido para salvar Israel das mãos da poderosa nação de Midiã, ele respondeu de forma humilde: “O meu clã é o menos importante de Manassés, e eu sou o mais insignificante na casa do meu pai.” (Juí. 6:15) Gideão achava que não tinha as qualidades necessárias para realizar esse trabalho. Mas Jeová sabia que ele iria conseguir e ajudou-o a cumprir a sua designação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem sempre é fácil para um ancião ser modesto e humilde?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos esforçam-se para serem sempre modestos e humildes. (Miq. 6:8; Atos 20:18, 19) Eles não se gabam das suas habilidades ou de tudo o que já fizeram, e nem acham que são um fracasso por causa dos seus erros e imperfeições. Mas ser humilde e modesto nem sempre é fácil. Por exemplo, pode ser que um ancião aceite muitas designações, mas depois talvez não consiga cumpri-las. Ou pode ser que ele seja criticado ou elogiado pela maneira como cuidou de uma designação. Nessas situações, como é que os anciãos podem imitar o exemplo de Gideão?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar a modéstia de Gideão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda. Uma pessoa modesta reconhece que existem coisas que não vai conseguir fazer. Gideão era modesto e pedia ajuda a outros. (Juí. 6:27, 35; 7:24) Anciãos sábios fazem o mesmo. Tony, citado antes, explica: “Por causa da forma como fui criado, costumava aceitar mais trabalho do que eu realmente conseguia fazer. Então, decidi que era bom estudarmos sobre a modéstia na nossa adoração em família. Além disso, pedi à minha esposa que me desse a sua opinião sobre esse assunto. Também vi novamente o vídeo Imite Jesus no Modo de Treinar, Confiar e Delegar, no site jw.org.” Tony passou a pedir a outros irmãos na congregação que o ajudassem com as suas tarefas. Qual foi o resultado? Ele diz: “A congregação está a ser bem cuidada e eu tenho mais tempo para fortalecer a minha amizade com Jeová.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Gideão se forem criticados? (Tiago 3:13)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se zangue se for criticado. Outro desafio para os anciãos tem a ver com as críticas. Novamente, o exemplo de Gideão pode ajudar. Ele sabia que era imperfeito e, por isso, conseguiu manter a calma quando foi criticado pelos homens de Efraim. (Juí. 8:1-3) Gideão não ficou zangado. Ele mostrou que era humilde e escutou o que aqueles homens tinham a dizer. Então, com tato, acalmou a situação. É bom que os anciãos imitem o exemplo de Gideão se forem criticados, por ouvirem com atenção e agirem com calma. (Leia Tiago 3:13.) Dessa forma, contribuem para a paz da congregação.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos devem reagir quando são elogiados? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê todo o louvor a Jeová. Quando foi elogiado por salvar o povo das mãos de Midiã, Gideão deu todo o crédito a Jeová. (Juí. 8:22, 23) Como é que os anciãos podem imitar o exemplo de Gideão? Eles podem dar a Jeová o crédito por tudo o que fazem. (1 Cor. 4:6, 7) Por exemplo, se um ancião for elogiado por causa da sua habilidade de ensinar, ele pode explicar que a organização de Jeová dá o treino de que precisamos e que a fonte de toda a instrução é a Palavra de Deus. De vez em quando, os anciãos devem refletir se estão ou não a chamar demasiado a atenção. Veja o que aconteceu no caso de Timothy. Quando ele começou a servir como ancião, gostava muito de fazer discursos públicos. Ele diz: “Eu preparava introduções e ilustrações cheias de detalhes. Por causa disso, muitos elogiavam-me. Infelizmente, eu atraía mais atenção para mim do que para a Bíblia e para Jeová.” Com o tempo, Timothy percebeu que tinha de mudar a forma como ensinava para não atrair tanta atenção para si mesmo. (Pro. 27:21) Qual foi o resultado? Ele explica: “Agora, os irmãos vêm contar-me como um discurso que fiz os ajudou a lidar com um problema, a suportar uma provação ou a achegar-se mais a Jeová. Eu sinto-me muito mais feliz, porque os irmãos elogiam o discurso, e não a mim.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SER OBEDIENTE E CORAJOSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não foi fácil para Gideão ser obediente e corajoso? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Gideão se tornar juiz de Israel, ele teve de ser obediente e corajoso, mas isso não foi fácil. Por exemplo, ele recebeu uma designação perigosa: destruir o altar de Baal que pertencia ao seu pai. (Juí. 6:25, 26) Depois, ao preparar-se para uma guerra, Jeová mandou duas vezes que Gideão reduzisse o seu exército. (Juí. 7:2-7) Ele também recebeu a ordem de atacar o acampamento inimigo a meio da noite. — Juí. 7:9-11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações pode ser difícil para um ancião ser obediente?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos devem estar sempre ‘prontos para obedecer’. (Tia. 3:17) Um ancião obediente segue prontamente o que a Bíblia e a organização de Jeová dizem. Por fazer isso, ele dá um bom exemplo a outros. Mas em algumas situações não é fácil ser obediente. Por exemplo, às vezes os anciãos recebem muitas orientações, e pode ser que algumas mudem rapidamente. Outras vezes, eles podem perguntar-se se uma orientação vai mesmo funcionar. E talvez, por aceitarem certa designação, corram o risco de serem presos. Como é que os anciãos podem imitar o exemplo de obediência de Gideão em situações assim?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar os anciãos a serem obedientes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escute com atenção e aplique as orientações. Jeová orientou Gideão sobre como destruir o altar do pai dele, onde construir um novo altar e que animal devia sacrificar. Gideão não questionou as orientações de Jeová – ele simplesmente obedeceu. Hoje, a organização de Jeová envia aos anciãos cartas, anúncios e orientações sobre como cuidar dos irmãos em sentido físico e espiritual. Nós amamos muito os anciãos, porque eles seguem fielmente essas orientações. Isso é bom para todos na congregação. — Sal. 119:112.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem seguir o conselho de Hebreus 13:17 quando recebem uma nova orientação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto a adaptar-se. Lembre-se da ordem que Jeová deu a Gideão. Ele devia mandar para casa quase todos os seus soldados. (Juí. 7:8) Gideão deve ter pensado: ‘Será que isto é mesmo necessário? Vai resultar?’ Mesmo assim, Gideão obedeceu. Hoje, os anciãos imitam o exemplo dele por colocarem em prática qualquer instrução de mudança que venha da organização de Jeová. (Leia Hebreus 13:17.) Por exemplo, em 2014 o Corpo Governante mudou a forma como os projetos de construção de Salões do Reino e Salões de Assembleias são financiados. (2 Cor. 8:12-14) No passado, quando as congregações queriam construir Salões do Reino e Salões de Assembleias, a organização de Jeová emprestava o dinheiro e, depois, os irmãos devolviam-no. Hoje, a organização usa os donativos dos irmãos do mundo todo para custear os projetos de construção – não importa se as congregações têm ou não condições de pagar. Quando um irmão chamado José soube dessa mudança, achou que não ia funcionar. Ele pensou: ‘Assim, dificilmente se construirá um Salão do Reino. As coisas não funcionam dessa forma aqui na nossa zona.’ Mas o que ajudou José a apoiar essa nova orientação? Ele diz: “As palavras de Provérbios 3:5, 6 lembraram-me que eu precisava de confiar em Jeová. E os resultados têm sido impressionantes! Nós estamos a conseguir construir mais Salões do Reino e, com as nossas contribuições, estamos a ajudar outros irmãos a também terem um local de adoração.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que certeza tinha Gideão? (b) Como é que os anciãos podem imitar Gideão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja corajoso e faça a vontade de Jeová. Gideão obedeceu a Jeová, apesar de sentir medo e correr perigo. (Juí. 9:17) Depois de Jeová encorajar Gideão, ele teve a certeza absoluta de que Jeová iria ajudá-lo a proteger o Seu povo. Os anciãos que vivem em sítios onde a nossa obra é proibida imitam o exemplo de Gideão. Eles são corajosos e tomam a liderança em organizar as reuniões e a pregação, apesar de correrem o risco de perder o emprego, sofrer algum tipo de violência, ser interrogados ou até presos.c Durante a grande tribulação, os anciãos também vão precisar de coragem para obedecer às instruções que vão receber – mesmo que seja perigoso fazer isso. Essas instruções talvez sejam sobre uma mensagem de julgamento e o que fazer para sobreviver ao ataque de Gogue de Magogue. — Eze. 38:18; Apo. 16:21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR PERSEVERANÇA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que a perseverança de Gideão foi testada?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para servir como juiz de Israel, Gideão precisava de muita força física. Quando os midianitas fugiram a meio da noite, Gideão foi atrás deles, saindo do vale de Jezreel até ao rio Jordão, uma região que provavelmente tinha muitos arbustos e espinhos. (Juí. 7:22) Será que Gideão parou quando chegou ao rio Jordão? Não! Apesar de estarem cansados, ele e os seus 300 homens atravessaram o rio e continuaram a perseguição. Finalmente, capturaram e derrotaram o exército de Midiã. — Juí. 8:4-12",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que um ancião talvez precise de perseverar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião tem muitas responsabilidades, como cuidar da congregação e da família. Tantas responsabilidades podem deixá-lo exausto em sentido físico, mental ou emocional. Nessa situação, como é que os anciãos podem imitar Gideão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou Gideão a perseverar? (b) Que certeza é que os anciãos podem ter? (Isa. 40:28-31) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie que Jeová vai fortalecê-lo. Gideão confiou que Jeová iria dar-lhe força, e foi mesmo isso o que aconteceu. (Juí. 6:14, 34) Certa vez, Gideão e os seus homens perseguiram a pé dois reis de Midiã. Esses reis provavelmente iam montados em camelos. (Juí. 8:12, 21) Com a ajuda de Jeová, eles conseguiram capturar os reis e vencer a batalha. Os anciãos também podem confiar em Jeová, aquele que “nunca se cansa nem fica exausto”. Jeová vai dar-lhes a força de que precisam. — Leia Isaías 40:28-31.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Matheus, que faz parte de uma Comissão de Ligação Hospitalar. O que o ajudou a perseverar? Ele conta: “Eu senti na pele o que diz Filipenses 4:13. Muitas vezes, quando estava cansado, completamente esgotado, orava intensamente a Jeová. Eu implorava que ele me desse força física e mental para conseguir apoiar os meus irmãos. Nesses momentos, eu sentia o espírito santo de Jeová a dar-me força para perseverar.” Assim como Gideão, os nossos anciãos trabalham muito para cuidar do povo de Jeová, mesmo quando isso não é fácil. Mas é claro que eles precisam de reconhecer e respeitar os seus limites físicos e emocionais. Podem ter a certeza de que Jeová vai ouvi-los quando orarem a pedir ajuda e força para perseverar. — Sal. 116:1; Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar o exemplo de Gideão?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, os anciãos podem aprender bastante com o exemplo de Gideão. Eles devem ser modestos e humildes ao decidir quantas designações vão aceitar e também ao receber críticas ou elogios. Quanto mais nos aproximamos do fim, mais os anciãos precisam de ser obedientes e corajosos. Eles podem confiar que Jeová vai dar-lhes a força de que precisam, independentemente das dificuldades que surjam. Sem dúvida, nós ‘continuamos a prezar homens como estes’ e damos muito valor a tudo o que fazem. — Fil. 2:29.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS ANCIÃOS PODEM IMITAR GIDEÃO E MOSTRAR...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "modéstia e humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "obediência e coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "perseverança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 120 Sejamos Humildes Como Jesus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová designou Gideão para pastorear e proteger o seu povo durante uma época muito difícil da história de Israel. Gideão cuidou fielmente dessa designação durante cerca de 40 anos. Mas ele enfrentou várias dificuldades. Vamos ver como o exemplo dele pode ajudar os anciãos quando enfrentam desafios.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Modéstia e humildade são qualidades parecidas. Alguém modesto não se acha melhor do que os outros e reconhece que tem limitações. Alguém humilde respeita os outros e considera-os mais importantes. (Fil. 2:3) Normalmente, quem é modesto também é humilde.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Continue a adorar a Jeová mesmo quando a obra estiver proscrita”, na Sentinela de julho de 2019, pp. 10-11, pars. 10-13.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 junho pp. 8-13",
            "titulo": "Esteja pronto para o dia de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O dia de Jeová vem exatamente como um ladrão à noite.” — 1 TES. 5:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 143 Continua Ativo e Desperto!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para sobreviver ao dia de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA BÍBLIA, a expressão “dia de Jeová” refere-se a um período em que Jeová julga os seus inimigos e traz salvação ao seu povo. Isso já aconteceu algumas vezes no passado. (Isa. 13:1, 6; Eze. 13:5; Sof. 1:8) Na nossa época, o “dia de Jeová” vai começar quando os líderes políticos atacarem Babilónia, a Grande, e vai terminar com a batalha do Armagedon. Para sobreviver a esse “dia”, temos de nos preparar agora. Jesus ensinou que devemos ‘manter-nos prontos’ para a “grande tribulação”, o que indica que isso é um processo contínuo. — Luc. 12:40; Mat. 24:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as palavras de Paulo aos tessalonicenses são importantes para nós hoje?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua primeira carta inspirada aos tessalonicenses, o apóstolo Paulo usou várias comparações para ajudar os cristãos a manterem-se prontos para o grande dia de julgamento de Jeová. Paulo sabia que o dia de Jeová não viria naquela época. (2 Tes. 2:1-3) Mesmo assim, ele incentivou os seus irmãos a estarem preparados para aquele dia, como se estivesse muito perto. E nós também podemos aplicar esse conselho. Vamos ver o que Paulo explicou sobre (1) como o dia de Jeová virá, (2) quem não vai sobreviver a esse dia e (3) como podemos preparar-nos para sobreviver.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O DIA DE JEOVÁ VIRÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que o dia de Jeová virá como um ladrão à noite? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Como um ladrão à noite.” (1 Tes. 5:2) Esta é a primeira de três comparações que Paulo fez para descrever como virá o dia de Jeová. Em geral, os ladrões agem rapidamente e durante a noite, quando as pessoas menos esperam. O dia de Jeová também virá de repente e vai apanhar a maioria das pessoas de surpresa. Vai tudo acontecer tão depressa que talvez até os verdadeiros cristãos fiquem surpreendidos. Mas, ao contrário dos maus, nós não seremos destruídos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que o dia de Jeová é como as dores de parto?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Assim como as dores de parto vêm sobre a mulher grávida.” (1 Tes. 5:3) Quando uma mulher está grávida, ela não sabe exatamente em que momento vai entrar em trabalho de parto, mas tem a certeza de que isso vai acontecer. Quando ela menos espera, as dores começam e ficam cada vez mais fortes até o bebé nascer. Da mesma forma, não sabemos quando o dia de Jeová vai começar, mas temos a certeza de que virá. O julgamento de Jeová virá de repente, e os maus não escaparão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que a grande tribulação é como o nascer do sol?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como o nascer do sol. Na terceira comparação, Paulo fala mais uma vez de ladrões que roubam à noite. Mas desta vez, parece que ele compara o dia de Jeová ao nascer do sol, e não a um ladrão. (1 Tes. 5:4) Os ladrões podem ficar tão envolvidos num roubo que nem se apercebem de que o tempo está a passar. A luz do dia pode surgir quando menos esperam, e eles podem ser apanhados por outras pessoas. É isso o que vai acontecer na grande tribulação – os “ladrões”, os que continuam na escuridão a fazer coisas que desagradam a Deus, serão descobertos. Mas, ao contrário deles, nós rejeitamos qualquer coisa que desagrade a Jeová e tentamos fazer “tudo o que é bom, justo e verdadeiro”. (Efé. 5:8-12) De seguida, Paulo faz duas comparações para descrever aqueles que não vão sobreviver ao dia de Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM É QUE NÃO VAI SOBREVIVER AO DIA DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que muitos hoje estão a dormir? (1 Tessalonicenses 5:6, 7)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Os que estão a dormir.’ (Leia 1 Tessalonicenses 5:6, 7.) Paulo compara os que não vão sobreviver ao dia de Jeová aos que estão a dormir. Eles não se apercebem de que o tempo está a passar nem do que está a acontecer à sua volta. Por isso, não conseguem entender tudo o que está envolvido quando alguma coisa importante acontece no mundo e continuam sem fazer nada. Muitos hoje estão a dormir em sentido espiritual. (Rom. 11:8) Eles não acreditam que estamos a viver nos “últimos dias” e que a grande tribulação vai chegar em breve. Quando algum acontecimento no mundo afeta muitas pessoas, eles acordam e começam a ter interesse na mensagem do Reino. Mas, em vez de continuarem acordados, eles voltam a adormecer, por assim dizer. Mesmo alguns que acreditam no dia do julgamento acham que ainda vai demorar muito tempo a chegar. (2 Ped. 3:3, 4) No entanto, nós reconhecemos que é cada vez mais urgente ficarmos despertos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que os que não vão sobreviver ao dia de Jeová são como pessoas bêbedas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Os que se embriagam.” Paulo comparou os que vão ser destruídos por Deus a pessoas bêbedas. Uma pessoa bêbeda leva mais tempo a reagir ao que está a acontecer ao seu redor e toma más decisões. Da mesma maneira, os maus não reagem aos avisos de Deus. Eles escolhem um estilo de vida que vai levá-los à destruição. Já os cristãos precisam de manter os sentidos, ou seja, estar atentos e tomar boas decisões. (1 Tes. 5:6) Um pesquisador bíblico explica que uma pessoa que mantém os sentidos “continua calma e não entra em pânico; ela consegue pensar com clareza e tomar boas decisões”. Mas porque é que isso é tão importante? Para não nos envolvermos nos assuntos políticos e sociais deste mundo. Quanto mais perto estivermos do dia de Jeová, maior vai ser a pressão para tomarmos partido nestes assuntos. Mas não precisamos de ficar preocupados. O espírito de Jeová vai ajudar-nos a ficar calmos e a tomar boas decisões. — Luc. 12:11, 12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS PREPARAR-NOS PARA O DIA DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 5:8, como podemos preparar-nos para o dia de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Usemos a couraça e o capacete.’ Paulo comparou-nos a soldados que estão alertas e bem equipados para a batalha. (Leia 1 Tessalonicenses 5:8.) Numa guerra, um soldado precisa de estar pronto para lutar a qualquer momento. Passa-se o mesmo connosco. Para estarmos preparados para o dia de Jeová, precisamos de estar equipados com a couraça da fé e do amor e com o capacete da esperança. Estas qualidades podem ajudar-nos muito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa fé nos protege?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A couraça protegia o coração de um soldado. Da mesma forma, a fé e o amor protegem o nosso coração figurativo. Estas qualidades vão ajudar-nos a continuar a servir a Deus e a seguir Jesus. A fé dá-nos a certeza de que Jeová vai recompensar-nos se o procurarmos de todo o coração. (Heb. 11:6) Ela também nos motiva a continuar leais ao nosso Líder, Jesus, mesmo quando enfrentamos desafios. Para fortalecermos a nossa fé e perseverarmos, podemos aprender com o exemplo dos nossos irmãos que continuam leais, apesar de perseguição ou problemas económicos. Também podemos evitar o perigo do materialismo por imitar aqueles que simplificaram a vida para colocar os interesses do Reino em primeiro lugar.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor a Deus e ao próximo nos ajuda a perseverar na pregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é extremamente importante para continuarmos despertos e mantermos os sentidos. (Mat. 22:37-39) É esse amor a Deus que nos ajuda a perseverar na pregação, apesar de qualquer problema que isso possa trazer. (2 Tim. 1:7, 8) Nós também mostramos amor por aqueles que não servem a Jeová. Por isso, continuamos a pregar no nosso território, até por telefone e cartas. Não perdemos a esperança de que um dia as pessoas possam mudar e começar a fazer o que é certo. — Eze. 18:27, 28.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor pelos irmãos nos ajuda? (1 Tessalonicenses 5:11)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Amar o próximo também inclui amar os nossos irmãos. Podemos fazer isso por nos ‘encorajarmos e edificarmos uns aos outros’. (Leia 1 Tessalonicenses 5:11.) Assim como soldados que servem lado a lado numa guerra, nós encorajamo-nos uns aos outros. É claro que um soldado poderia ferir acidentalmente outro soldado durante uma batalha, mas nunca faria isso de propósito. Da mesma forma, nunca queremos magoar os nossos irmãos de propósito ou pagar o mal com o mal. (1 Tes. 5:13, 15) Nós também mostramos amor quando respeitamos os irmãos que são responsáveis por cuidar da congregação. (1 Tes. 5:12) Quando Paulo escreveu aos tessalonicenses, aquela congregação tinha sido formada há menos de um ano. Provavelmente, os homens designados eram inexperientes e devem ter cometido erros. Apesar disso, eles mereciam respeito. Quanto mais perto estivermos da grande tribulação, mais precisaremos de confiar nos anciãos da congregação e de seguir as suas orientações. Podemos vir a perder o contacto com a sede mundial e com Betel. Por isso, é importante aprendermos a amar e respeitar os anciãos da nossa congregação já agora. Não importa o que aconteça, vamos manter os sentidos, sem nos concentrarmos nas imperfeições dos anciãos. Devemos concentrar-nos no facto de que Jeová e Jesus estão a orientar esses homens fiéis.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa esperança protege os nossos pensamentos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o capacete protegia a cabeça de um soldado, a nossa esperança da salvação protege os nossos pensamentos. A nossa forte esperança ajuda-nos a perceber que nada do que este mundo oferece vale a pena. (Fil. 3:8) A nossa esperança ajuda-nos a continuar calmos e firmes. Foi isso o que aconteceu a Wallace e Laurinda, que servem num país em África. Em apenas três semanas, o pai de Wallace e a mãe de Laurinda morreram. Por causa da pandemia da COVID-19, eles não puderam voltar para casa para estar com as suas famílias. Wallace conta: “A esperança da ressurreição ajuda-me a pensar, não nos últimos dias dos meus familiares neste sistema, mas nos seus primeiros dias no novo mundo. Esta esperança acalma-me quando fico muito triste e penso em tudo o que aconteceu.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para receber espírito santo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Não apaguem o fogo do espírito.” (1 Tes. 5:19) Paulo comparou o espírito santo a um fogo dentro de nós. Quando temos o espírito de Deus, ficamos com vontade de fazer o que é certo e cheios de energia para trabalhar para Jeová. (Rom. 12:11) Mas o que podemos fazer para receber espírito santo? Podemos pedir a Jeová o seu espírito, estudar a sua Palavra e fazer parte da sua organização. Fazer isso vai ajudar-nos a cultivar “o fruto do espírito”. — Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai impedir de receber o espírito de Deus? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Jeová nos ter dado o seu espírito santo, devemos ter cuidado para ‘não apagar o fogo do espírito’. Jeová dá o seu espírito apenas àqueles que são limpos em pensamentos e ações. Ele não nos vai dar o seu espírito se estivermos sempre a pensar em coisas erradas ou fizermos algo que ele não aprova. (1 Tes. 4:7, 8) Além disso, para continuarmos a receber espírito santo, devemos seguir a ordem de ‘não tratar as profecias com desprezo’. (1 Tes. 5:20) Essas “profecias” incluem as mensagens na Bíblia que Deus nos deu por meio do seu espírito. Algumas delas falam sobre o dia de Jeová e a urgência dos nossos tempos. Nós não achamos que ainda falta muito para o Armagedon acontecer. Pelo contrário, estamos na expectativa de que aconteça muito em breve, mantendo uma boa conduta e ‘praticando atos de devoção a Deus’ todos os dias. — 2 Ped. 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CERTIFIQUEM-SE DE TODAS AS COISAS”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos evitar ser enganados por informações falsas e por declarações enganosas de demónios? (1 Tessalonicenses 5:21)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No futuro, os inimigos de Deus, de alguma forma, vão declarar: “Paz e segurança!” (1 Tes. 5:3) Muitas informações falsas inspiradas por demónios vão enganar a maioria das pessoas. (Apo. 16:13, 14) O que dizer de nós? Nós não seremos enganados se ‘nos certificarmos de todas as coisas’. (Leia 1 Tessalonicenses 5:21.) A palavra grega traduzida aqui como “certificar” é usada no sentido de testar metais preciosos. Por isso, precisamos de comprovar se o que lemos e ouvimos é realmente verdade. Isso foi importante para os tessalonicenses e é ainda mais importante para nós à medida que a grande tribulação se aproxima. Em vez de sermos ingénuos e acreditarmos em tudo o que os outros dizem, devemos usar a nossa capacidade de raciocínio para comparar o que lemos e ouvimos com o que a Bíblia e a organização de Jeová dizem. Se fizermos isso, não seremos enganados pelas declarações falsas e enganosas dos demónios. — Pro. 14:15; 1 Tim. 4:1.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza temos para o futuro, e o que queremos fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como grupo, os servos de Deus vão sobreviver à grande tribulação. Mas, individualmente, não sabemos o que nos pode acontecer amanhã. (Tia. 4:14) Ou seja, não sabemos se vamos estar vivos ou não quando começar a grande tribulação. No entanto, sabemos que, se continuarmos fiéis, Jeová vai recompensar-nos com a vida eterna. Os ungidos vão viver com Cristo no céu, e as outras ovelhas vão viver no Paraíso na Terra. Então agora, mais do que nunca, precisamos de nos concentrar na nossa maravilhosa esperança e estar prontos para o dia de Jeová!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como virá o dia de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem é que não vai sobreviver ao dia de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos preparar-nos para o dia de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em 1 Tessalonicenses capítulo 5, encontramos várias ilustrações e comparações que nos ensinam mais sobre o dia de Jeová que se aproxima. Que “dia” é esse, e como virá? Quem é que vai sobreviver? Quem é que não vai sobreviver? E como podemos preparar-nos para esse dia? Vamos ver o que Paulo escreveu aos tessalonicenses e responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a série de artigos “Eles Ofereceram-se”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 junho pp. 14-19",
            "titulo": "Porque precisamos de temer a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A amizade íntima com Jeová pertence aos que o temem.” — SAL. 25:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 8 Jeová É Um Refúgio",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 25:14, o que precisamos de fazer para ter uma forte amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA si, que qualidades são importantes numa amizade? Talvez diga que bons amigos devem amar-se e apoiar-se uns aos outros. Provavelmente, você não diria que o temor é importante numa amizade. Mas como mostra o texto temático deste estudo, aqueles que querem ter uma forte amizade com Jeová precisam de ‘o temer’. — Leia o Salmo 25:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa há quanto tempo já servimos a Jeová, todos nós temos de continuar a temê-lo. Mas o que significa temer a Deus? Como podemos aprender a temer a Jeová? E o que é que os exemplos do administrador Obadias, do sumo sacerdote Jeoiada e do rei Jeoás nos ensinam sobre temer a Deus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA TEMER A DEUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como o temor pode proteger-nos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, sentimos medo, ou temor, quando achamos que pode acontecer alguma coisa má. Esse tipo de temor pode ajudar-nos a tomar boas decisões. Por exemplo, o medo de cair faz-nos ter cuidado quando estamos a andar perto de um penhasco. O medo de nos magoarmos leva-nos a evitar situações perigosas. O medo de perder a amizade de alguém que amamos também nos ajuda a não dizer ou fazer algo que possa magoar essa pessoa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que Satanás nos quer convencer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que tenhamos o tipo errado de temor. Ele quer fazer-nos pensar como Elifaz – que Jeová está sempre zangado, é vingativo e que é impossível agradar-lhe. (Jó 4:18, 19) O objetivo de Satanás é que tenhamos tanto medo de Jeová que deixemos de o servir. Para evitar essa armadilha, precisamos de desenvolver o tipo correto de temor de Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa temer a Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temer a Jeová significa amá-lo profundamente e não fazer algo que possa prejudicar a nossa amizade com ele. Jesus tinha este tipo de “temor de Deus”. (Heb. 5:7) Ele não tinha pavor ou medo de Jeová. (Isa. 11:2, 3) Na verdade, ele amava muito a Jeová e queria obedecer-lhe. (João 14:21,31) Assim como Jesus, nós respeitamos e admiramos muito a Jeová, porque sabemos que ele é amoroso, sábio, justo e poderoso. Também sabemos que Jeová nos ama muito e que as nossas ações podem entristecer ou alegrar o coração dele. — Sal. 78:41; Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA A TEMER A DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos aprender a temer a Jeová? (Salmo 34:11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nascemos, não sabemos automaticamente como temer a Jeová; temos de aprender a fazer isso. (Leia o Salmo 34:11.) Uma maneira de fazermos isso é por observar a criação. Quando vemos as “coisas feitas” por Jeová, percebemos a sua sabedoria, poder e grande amor por nós. Isso aumenta o nosso amor e respeito por ele. (Rom. 1:20) Uma irmã chamada Adrienne disse: “Quando vejo todas as coisas que Jeová criou e como ele é sábio, percebo que ele realmente sabe o que é melhor para mim. Se ele é o meu Criador, porque é que eu faria alguma coisa para prejudicar a minha amizade com ele?” E você? O que acha de durante esta semana tirar tempo para pensar em algo que Jeová criou? Fazer isso vai ajudá-lo a aumentar o respeito e o amor que tem por ele. — Sal. 111:2, 3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as orações nos podem ajudar a temer a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orar a Jeová com frequência é outra maneira de aumentar o nosso temor. Quanto mais orarmos, mais real Jeová se tornará para nós. Sempre que oramos a Jeová a pedir força para perseverar, sentimos a ajuda dele e lembramo-nos de que ele é muito poderoso. Quando agradecemos a Jeová pelo sacrifício do seu Filho, lembramo-nos de que ele nos ama muito. E quando passamos por um problema e imploramos a Jeová para nos ajudar a encontrar uma saída, lembramo-nos de que ele é muito sábio. Este tipo de orações aumenta o nosso respeito por Jeová e deixa-nos mais determinados a não fazer nada que prejudique a nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a continuar a temer a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuarmos a temer a Jeová, temos de estudar a Bíblia com o objetivo de aprender com os bons e os maus exemplos. Agora, vamos falar sobre o exemplo de dois servos fiéis de Jeová: Obadias, que administrava a casa do rei Acabe, e o sumo sacerdote Jeoiada. Depois, vamos falar sobre o exemplo do rei Jeoás, de Judá. Ele começou bem, mas, com o tempo, deixou de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA CORAJOSO COMO OBADIAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o temor de Jeová ajudou Obadias? (1 Reis 18:3, 12)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira vez que a Bíblia menciona Obadiasb diz: “Obadias temia muito a Jeová.” (Leia 1 Reis 18:3, 12.) Como é que esse forte temor a Jeová ajudou Obadias? Em primeiro lugar, ele era um homem honesto e de confiança. Foi por isso que o rei o designou como encarregado da casa real. (Veja também Neemias 7:2.) O temor também deu muita coragem a Obadias – e de certeza que ele precisou dessa qualidade. Porquê? Porque quem governava na época era o rei Acabe, que “foi pior aos olhos de Jeová do que todos os que reinaram antes dele”. (1 Reis 16:30) Além disso, a esposa de Acabe, Jezabel, adorava Baal. Ela odiava tanto a Jeová que tentou eliminar completamente a adoração verdadeira das dez tribos de Israel. Ela chegou ao ponto de matar muitos profetas de Jeová. (1 Reis 18:4) Sem dúvida, Obadias adorava a Jeová numa época muito difícil.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Obadias mostrou que era corajoso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Obadias mostrou que era corajoso? Quando Jezabel começou a perseguir os profetas de Deus e a matá-los, Obadias escondeu ‘cem profetas de Jeová em grupos de 50, e sustentou-os com pão e água’. (1 Reis 18:13, 14) Se Jezabel descobrisse isso, sem dúvida, ele seria morto. Obadias deve ter ficado com medo; ele não queria morrer. Mas o amor que ele tinha por Jeová e pelos Seus servos era tão grande que ele estava disposto a perder a vida se fosse preciso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Hoje em dia, como é que os servos de Jeová imitam Obadias? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitos servos de Jeová vivem em lugares onde a nossa obra é proibida. Assim como Obadias, esses queridos irmãos continuam a mostrar respeito pelas autoridades. Mas eles dão a Jeová o que só ele merece: adoração exclusiva. (Mat. 22:21) Eles mostram que temem a Deus por lhe obedecer em vez de obedecerem a homens. (Atos 5:29) Além disso, continuam a pregar e a assistir às reuniões de forma discreta. (Mat. 10:16, 28) Eles também fazem o possível para que os seus irmãos tenham o alimento espiritual necessário. Veja o exemplo de Henri, que mora num local em África onde a nossa obra foi proibida durante algum tempo. Nessa época, Henri colocou-se à disposição para entregar publicações aos irmãos. Ele diz: “Eu sou uma pessoa muito tímida. Por isso, tenho a certeza de que foi o profundo respeito que sinto por Jeová que me ajudou a ter a coragem necessária.” Acha que conseguiria ter a mesma coragem que Henri teve? É claro que sim, se você temer a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA LEAL COMO JEOIADA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeoiada e a esposa mostraram que eram leais a Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sumo sacerdote Jeoiada temia muito a Jeová, e foi esse temor que o ajudou a ser leal e a defender a adoração pura. Ele mostrou que temia a Jeová quando a filha de Jezabel, Atalia, começou a reinar em Judá sem ter direito ao trono. As pessoas tinham muitos motivos para ter medo de Atalia. Ela era cruel, gananciosa e queria tanto ser rainha que chegou ao ponto de mandar matar os próprios netos para conseguir o que queria! (2 Cró. 22:10, 11) Mas um dos seus netos, Jeoás, conseguiu sobreviver porque a esposa de Jeoiada, Jeosabeate, o escondeu. Ela e o seu marido esconderam o menino e cuidaram dele. Foi assim que Jeoiada e Jeosabeate garantiram que um descendente de David sobrevivesse para se tornar rei. Jeoiada foi leal a Jeová e não deixou que o medo o impedisse de fazer o que era certo. — Pro. 29:25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Jeoás tinha 7 anos, como é que Jeoiada mostrou novamente a sua lealdade a Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeoás tinha 7 anos, Jeoiada mostrou uma vez mais que era leal a Jeová. Ele desenvolveu um plano para fazer Jeoás, um descendente de David, tornar-se rei. Se o plano não resultasse, é muito provável que Jeoiada fosse morto. Mas com a bênção de Jeová, correu tudo como planeado. Jeoiada, com o apoio dos levitas e de outros líderes, fez com que Jeoás se tornasse rei e Atalia fosse morta. (2 Cró. 23:1-5, 11, 12, 15; 24:1) Depois, ele “fez um pacto entre Jeová, o rei e o povo, segundo o qual continuariam a ser o povo de Jeová”. (2 Reis 11:17) Jeoiada “também colocou os porteiros nos portões da casa de Jeová, para que não entrasse ninguém que de algum modo estivesse impuro”. — 2 Cró. 23:19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová deu honra a Jeoiada?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anteriormente, Jeová já tinha dito: “Honrarei os que me honrarem.” Foi exatamente isso o que ele fez com Jeoiada. (1 Sam. 2:30) Por exemplo, Jeová incluiu a história de Jeoiada na Bíblia para aprendermos algumas lições. (Rom. 15:4) E quando Jeoiada morreu, ele teve a honra de ser enterrado “na Cidade de David, com os reis, porque tinha feito o bem em Israel, a respeito do verdadeiro Deus e da Sua casa”. — 2 Cró. 24:15, 16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com a história de Jeoiada? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A história de Jeoiada ensina-nos muitas lições e ajuda-nos a aumentar o nosso temor de Jeová. Por exemplo, os anciãos aprendem com Jeoiada a procurar maneiras de proteger a congregação. (Atos 20:28) Os idosos aprendem que Jeová nunca vai abandoná-los. Se temerem a Jeová e permanecerem leais, Jeová pode usá-los para realizar a sua vontade. E pela maneira como Jeová tratou Jeoiada, os jovens aprendem a importância de tratar os mais velhos com dignidade e respeito, principalmente os que já servem a Jeová há muitos anos. (Pro. 16:31) Por fim, todos nós podemos aprender uma lição com os levitas e os outros líderes que apoiaram Jeoiada. Queremos apoiar lealmente ‘os que exercem liderança’ por lhes obedecer. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SEJA COMO O REI JEOÁS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jeoás não temia verdadeiramente a Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeoiada ajudou o rei Jeoás a tornar-se uma boa pessoa. (2 Reis 12:2) Por isso, quando era jovem, Jeoás queria agradar a Jeová. Mas depois de Jeoiada morrer, Jeoás começou a ser influenciado por príncipes que não obedeciam a Jeová. O resultado foi que ele e o povo “começaram a servir os postes sagrados e os ídolos”. (2 Cró. 24:4, 17, 18) Jeová ficou muito triste. Portanto, Jeová ‘enviou profetas para os trazer de volta a ele, mas eles recusaram-se a ouvir’. Nem sequer quiseram escutar Zacarias, filho de Jeoiada, que era primo de Jeoás e também profeta e sacerdote de Jeová. Se não fosse pela família de Zacarias, Jeoás nem estaria vivo. Porém, Jeoás não pensou nisso; ele foi ingrato e mandou matar Zacarias. — 2 Cró. 22:11; 24:19-22.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Jeoás?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeoás não temia a Jeová, e, por isso, começaram a acontecer-lhe muitas coisas más. Jeová tinha dito: “Os que me desprezarem serão tratados com desprezo.” (1 Sam. 2:30) Por fim, mesmo tendo um “exército muito grande”, Jeoás foi derrotado pelo pequeno exército da Síria, que o deixou “gravemente ferido”. Depois, quando os sírios se foram embora, Jeoás foi assassinado pelos seus próprios servos por ter matado Zacarias. Ele era um rei tão mau que nem sequer foi considerado digno de ser enterrado “nas sepulturas dos reis”. — 2 Cró. 24:23-25; veja a nota de estudo “filho de Baraquias” em Mateus 23:35.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Jeremias 17:7, 8, o que temos de fazer para não sermos como Jeoás?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender do exemplo de Jeoás? Pense nesta comparação: uma árvore com raízes fracas precisa de um apoio para continuar de pé. Se perder esse apoio, o vento vai derrubá-la. No caso de Jeoás, o apoio dele era Jeoiada. Mas depois da morte de Jeoiada, e com a influência dos apóstatas, Jeoás caiu em sentido espiritual e tornou-se infiel a Jeová. Esta comparação mostra que não devemos obedecer a Jeová só porque a nossa família ou outros na congregação nos incentivam a fazer isso. Se quisermos ter uma forte amizade com Jeová, temos de regularmente estudar a Bíblia, meditar e orar. É isso o que vai fortalecer o nosso temor e amor por ele. — Leia Jeremias 17:7, 8; Col. 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera de nós?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, o que Jeová nos pede não é difícil. Eclesiastes 12:13 resume bem o que Jeová espera de nós: “Teme o verdadeiro Deus e obedece aos seus mandamentos, pois esta é toda a obrigação do homem.” Se temermos a Jeová, vamos conseguir enfrentar qualquer teste ou desafio no futuro, assim como Obadias e Jeoiada. Nada nem ninguém vai conseguir prejudicar a nossa amizade com Jeová!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa temer a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lições importantes podemos aprender com Obadias e Jeoiada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer para não ser como Jeoás?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na Bíblia, a palavra “temor” tem vários significados. Dependendo do contexto, pode significar medo, respeito ou admiração. Este estudo vai ajudar-nos a cultivar o tipo de temor que nos motiva a sermos corajosos e leais no nosso serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Este Obadias não é o profeta Obadias, que centenas de anos depois escreveu o livro bíblico que tem o seu nome.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Nesta encenação, um irmão distribui publicações num lugar onde a nossa obra está proibida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma jovem aprende com uma irmã mais velha a dar testemunho por telefone; um irmão idoso mostra coragem no testemunho público; um irmão idoso treina outros durante a manutenção do Salão do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 junho pp. 20-25",
            "titulo": "Continue a beneficiar-se do temor de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem anda na sua retidão teme a Jeová.” — PRO. 14:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Ló, que desafio é que os cristãos enfrentam hoje?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO vemos o estilo de vida imoral das pessoas hoje em dia sentimo-nos como Ló. Ele ‘sentia-se muito aflito por causa da conduta insolente dos transgressores’, porque sabia que o nosso Pai celestial odeia esse tipo de conduta. (2 Ped. 2:7, 8) O temor e o amor a Deus ajudaram Ló a rejeitar os baixos padrões de moral das pessoas ao seu redor. Nós também estamos rodeados de pessoas que têm pouco ou nenhum respeito pelos padrões de moral de Jeová. Apesar disso, podemos manter-nos limpos em sentido moral se continuarmos a amar a Deus e aprendermos a temê-lo. — Pro. 14:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No livro de Provérbios, Jeová mostra-nos o que fazer para o amar e temer. Todos os cristãos – homens, mulheres, jovens e idosos – podem aprender muito por analisar o que Jeová deixou registado nesse livro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TEMOR DE DEUS PROTEGE-NOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 17:3, que motivo importante temos para protegermos o nosso coração? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová consegue examinar o nosso coração. Enquanto outras pessoas só conseguem ver o que somos por fora, Jeová consegue ver quem realmente somos por dentro. Este é um bom motivo para protegermos o nosso coração. (Leia Provérbios 17:3.) Se enchermos a mente com os conselhos sábios de Jeová, ele vai amar-nos e vamos ganhar a vida eterna. (João 4:14) Dessa forma, o baixo padrão de moral e as mentiras de Satanás não vão conseguir entrar na nossa mente nem influenciar os nossos pensamentos. (1 João 5:18, 19) Quanto mais nos aproximarmos de Jeová, maior será o nosso amor e respeito por ele. Como não queremos entristecer o nosso Pai Jeová, odiamos a mera ideia de cometer um pecado. Quando formos tentados a fazer algo errado, vamos pensar: ‘Como é que eu poderia magoar alguém que já mostrou tantas vezes que me ama?’ — 1 João 4:9, 10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o temor de Jeová protegeu uma irmã de cometer um erro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marta, uma irmã na Croácia que se sentiu tentada a cometer imoralidade, escreveu: “Para mim, foi difícil pensar com clareza e não ceder a um simples momento de prazer. Mas o temor de Jeová protegeu-me.”b De que forma? Marta diz que ela meditou nas consequências que um erro traria. E nós devemos fazer o mesmo. Lembre-se de que a pior coisa que pode acontecer é entristecer a Jeová e perder a oportunidade de adorá-lo para sempre. — Gén. 6:5, 6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência de Léo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando tememos a Jeová, não tentamos desculpar ou justificar um comportamento errado. Léo, que vive na República Democrática do Congo, aprendeu essa lição. Quatro anos depois do seu batismo, ele envolveu-se com más companhias. Ele achava que, se não fizesse nada de errado, não estaria a pecar contra Jeová. Mas, em pouco tempo, aqueles amigos influenciaram Léo a beber demais e a cometer imoralidade. Foi então que ele começou a pensar no que tinha aprendido com os seus pais e em como era feliz quando servia a Jeová. Qual foi o resultado? Ele caiu em si e deixou de fazer o que era errado. Com a ajuda dos anciãos, ele voltou para Jeová. Hoje, Léo é feliz e serve como ancião e pioneiro especial.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que duas mulheres é que o capítulo 9 de Provérbios fala?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver agora o capítulo 9 de Provérbios, onde lemos sobre duas mulheres. Uma representa a sabedoria, e a outra representa a tolice. (Veja também Romanos 5:14; Gálatas 4:24.) Ao considerarmos esse capítulo, tenha em mente que o mundo de Satanás é obcecado por sexo imoral e pornografia. (Efé. 4:19) Por isso, é de extrema importância continuar a temer a Jeová e ficar longe do que é mau. (Pro. 16:6) Então, todos nós, tanto homens como mulheres, podemos tirar proveito do que ensina esse capítulo. Essas duas mulheres fazem um convite àqueles “que não têm bom senso”, os inexperientes. É como se elas dissessem: ‘Vem a minha casa comer qualquer coisa.’ (Pro. 9:1, 5, 6, 13, 16, 17) Dependendo do convite que a pessoa aceitar, os resultados serão muito diferentes.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ACEITE O CONVITE DA MULHER TOLA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 9:13-18, qual é o resultado de aceitar o convite da mulher tola? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver primeiro o convite que a “mulher tola” faz. (Leia Provérbios 9:13-18.) Ela não tem vergonha nenhuma de convidar os inexperientes para um banquete, dizendo: “Venham para aqui!” Mas qual é o resultado? “Os impotentes na morte estão ali.” Talvez você se lembre de que no livro de Provérbios encontramos outras comparações como esta. Nós somos alertados sobre a “mulher devassa” e a “mulher imoral”. Também somos avisados de que “a casa da mulher imoral conduz à morte”. (Pro. 2:11-19) Provérbios 5:3-10 contém um alerta sobre outra “mulher devassa” e diz que “os seus pés descem para a morte”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão precisamos de tomar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que ouvem a “mulher tola” precisam de decidir se vão ou não aceitar o convite que ela faz. Talvez nós tenhamos de tomar uma decisão parecida. Por exemplo, o que vamos fazer se alguém nos tentar influenciar a cometer imoralidade ou se nos depararmos com imagens pornográficas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para fugir da imoralidade sexual?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos bons motivos para fugir da imoralidade sexual. A “mulher tola” diz: “As águas roubadas são doces.” O que são essas “águas roubadas”? A Bíblia compara o sexo entre marido e esposa com água refrescante. (Pro. 5:15-18) Apenas um homem e uma mulher que são casados perante a lei podem ter a intimidade das relações sexuais. Mas as “águas roubadas” são muito diferentes. Elas podem referir-se ao sexo imoral, ou proibido. Pessoas que cometem imoralidade sexual normalmente tentam esconder isso dos outros, assim como um ladrão tenta roubar sem ninguém o ver. E quando as pessoas acham que ninguém vai descobrir o que fizeram, essas “águas roubadas” podem parecer ainda mais doces. No entanto, não há nada de “doce” nisso! Jeová vê tudo, e perder o favor dele é algo muito amargo. (1 Cor. 6:9, 10) Mas existem outras consequências.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A imoralidade sexual pode fazer com que você se sinta envergonhado e inútil. Além disso, pode causar gravidez indesejada e destruir famílias. Com certeza, a coisa mais sábia a fazer é não aceitar o convite da mulher tola. Além da morte espiritual, ou seja, de perder a amizade com Jeová, muitas pessoas imorais ficam doentes e podem realmente morrer em sentido literal. (Pro. 7:23, 26) Provérbios 9:18 conclui: “Os convidados dela estão nas profundezas da Sepultura.” Se o resultado é assim tão trágico, porque é que muitas pessoas aceitam esse convite? — Pro. 9:13-18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a pornografia é tão perigosa?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma armadilha muito comum hoje é a pornografia. Alguns acham que não há nenhum perigo em ver pornografia. Mas, na verdade, a pornografia faz a pessoa perder o respeito por si própria e por outros. Além disso, é um vício difícil de abandonar e causa muitos outros problemas. Depois de alguém ver pornografia, é muito difícil tirar as imagens imorais da cabeça. A pornografia não acaba com os desejos errados, pelo contrário, faz com que se tornem mais fortes. (Col. 3:5; Tia. 1:14, 15) Por isso, muitos que veem pornografia acabam por praticar coisas imorais.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos proteger-nos de imagens que são sexualmente excitantes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nós, como cristãos, devemos fazer se uma imagem pornográfica aparecer no telemóvel ou no computador? Devemos imediatamente parar de olhar. Vai ser mais fácil fazer isso se nos lembrarmos de que a coisa mais importante na vida é a nossa amizade com Jeová. Algumas imagens podem não ser consideradas pornográficas. Mesmo assim, podem deixar-nos sexualmente excitados. Porque é que não devemos ver esse tipo de imagens? Porque não queremos dar nenhum passo, por menor que seja, que nos leve a pensar ou fazer coisas imorais. (Mat. 5:28, 29) Um ancião na Tailândia chamado David diz: “Eu penso: ‘Mesmo que essas imagens não sejam pornográficas, será que Jeová vai ficar feliz se eu continuar a olhar para elas?’ Pensar assim ajuda-me a tomar decisões sábias.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos ajuda a tomar boas decisões é temer fazer qualquer coisa que possa deixar Jeová triste. O temor de Deus é “o início da sabedoria”. (Pro. 9:10) Isso fica claro nos primeiros versículos de Provérbios, capítulo 9, onde lemos sobre a “verdadeira sabedoria”, representada por outra mulher.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACEITE O CONVITE DA MULHER SÁBIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro convite encontramos em Provérbios 9:1-6?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Provérbios 9:1-6. Aqui, lemos sobre um convite que vem de Jeová, o nosso Criador e a Fonte de toda a sabedoria. (Pro. 2:6; Rom. 16:27) Estes versículos falam de uma grande casa com sete colunas. Isso ajuda-nos a entender que Jeová é generoso e recebe bem todos os que querem aprender sobre ele e tornar-se sábios.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este relato no capítulo 9 de Provérbios menciona uma mulher generosa, que representa a “verdadeira sabedoria”. Ela prepara um banquete, mistura o seu vinho e põe a mesa. Isso ensina-nos que Jeová é generoso e dá-nos tudo o que precisamos. (Pro. 9:2) Nos versículos 4 e 5 lemos: “Ela diz aos que não têm bom senso: ‘Venham, comam o meu pão.’” Porque é devemos aceitar este convite? Jeová quer que os seus filhos sejam sábios. Ele quer proteger-nos e não quer que aprendamos da maneira mais difícil. Dessa forma, não será preciso passarmos o resto da vida a remoer os nossos erros e a arrependermo-nos de algo que fizemos. É por isso que “ele reserva a sabedoria prática para os justos”. (Pro. 2:7) Se temermos a Jeová, vamos querer agradar-lhe. Nós daremos atenção aos seus conselhos sábios e ficaremos felizes por colocar em prática esses conselhos. — Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que temer a Deus ajudou Alain a tomar uma decisão sábia, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como temer a Deus ajudou Alain a tomar uma decisão sábia. Alain, que é ancião e trabalha como professor, diz: “Muitos colegas achavam que ver filmes pornográficos era uma maneira de aprenderem mais sobre sexo.” Mas Alain não foi influenciado pelos seus colegas. Ele conta: “Eu amo e respeito a Jeová. Por isso, recusei-me a ver esses filmes. Também expliquei aos meus colegas porque é que eu tinha essa atitude.” Alain colocou em prática o conselho da “verdadeira sabedoria” e ‘seguiu pelo caminho do entendimento’. (Pro. 9:6) Alguns dos outros professores ficaram tão impressionados que agora estudam a Bíblia e assistem às reuniões.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas boas acontecem aos que aceitam o convite da “verdadeira sabedoria”, e o que podem esperar para o futuro? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou o exemplo dessas duas mulheres para nos mostrar como podemos ter um futuro feliz. Aqueles que aceitam o convite da “mulher tola” procuram prazeres “doces”, ou secretos, como a imoralidade. Eles vivem para o presente e não pensam nas consequências que terão no futuro. Por causa desse estilo de vida, vão acabar “nas profundezas da Sepultura”. — Pro. 9:13, 17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, para aqueles que aceitam o convite da mulher sábia, ou seja, da “verdadeira sabedoria”, o resultado é muito diferente! Ela prepara um banquete para os seus convidados com tudo o que eles precisam para continuarem achegados a Jeová. (Isa. 65:13) Por meio do profeta Isaías, Jeová diz: “Escutem-me atentamente e comam o que é bom, e saborearão os melhores alimentos.” (Isa. 55:1, 2) Por fazermos isso, aprendemos a amar o que Jeová ama e a odiar o que ele odeia. (Sal. 97:10) E ficamos felizes por convidar outros a também aprenderem com a “verdadeira sabedoria”. É como se estivéssemos ‘a clamar dos lugares altos da cidade: “Todos os inexperientes, venham para aqui!”’ As vantagens para nós e para aqueles que aceitam este convite não são temporárias. São eternas e dão-nos a possibilidade de viver para sempre, ‘seguindo pelo caminho do entendimento’. — Pro. 9:3, 4, 6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Eclesiastes 12:13, 14, o que devemos estar decididos a fazer? (Veja também o quadro “Porque é bom temer a Deus?”.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Eclesiastes 12:13, 14. O temor de Jeová vai proteger o nosso coração e ajudar-nos a continuar limpos em sentido moral e espiritual durante estes últimos dias. Queremos convidar o maior número de pessoas possível a aprender sobre a “verdadeira sabedoria”. Se fizermos isso, mostramos que tememos a Jeová e que o amamos de todo o coração.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é bom temer a Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aproxima-nos de Jeová. — Sal. 25:14; Heb. 5:7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faz-nos ter “grande prazer” em obedecer-lhe. — Sal. 112:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Torna-nos humildes, sábios e ensina-nos a odiar o mal. — Jó 28:28; Pro. 8:13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dá-nos coragem para fazer o que é certo. — Êxo. 1:15-17, 21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Motiva-nos a sermos pessoas bondosas e de confiança. — Nee. 5:15; 7:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que temer a Jeová protege o nosso coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos recusar o convite da “mulher tola”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas boas vão acontecer se aceitarmos o convite da “verdadeira sabedoria”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É muito importante que os cristãos tenham o temor correto de Deus. Esse tipo de temor vai proteger o nosso coração e ajudar-nos a fugir da imoralidade sexual e da pornografia. Neste estudo, vamos analisar o capítulo 9 de Provérbios, que fala de duas mulheres. Uma representa a tolice, e a outra representa a verdadeira sabedoria. O conselho encontrado em Provérbios, capítulo 9, pode ajudar-nos não apenas agora, mas também no futuro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 junho pp. 26-30",
            "titulo": "BIOGRAFIA Uma vida cheia de lições e surpresas no serviço de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR REINO KESK",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO eu era criança, sempre que via um avião no céu, sonhava poder viajar para um país com uma cultura diferente. Mas, para mim, isso parecia impossível.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais saíram da Estónia durante a Segunda Guerra Mundial e foram para a Alemanha, onde eu nasci. Depois, mudámo-nos para o Canadá e fomos viver para perto de Otava. Morávamos num cantinho de um pequeno barracão que era usado como galinheiro. Éramos extremamente pobres, mas, pelo menos, nunca nos faltavam ovos ao pequeno-almoço.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, as Testemunhas de Jeová leram Apocalipse 21:3, 4 à minha mãe. Aquele texto tocou-a tanto que ela começou a chorar. Com o tempo, a semente da verdade cresceu no coração dos meus pais, e, pouco depois, eles batizaram-se.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais quase não falavam inglês, apesar disso, levaram a verdade muito a sério. Quase todos os sábados, o meu pai levava-me a mim e à minha irmã, Sylvia, à pregação, mesmo depois de ter trabalhado a noite toda numa metalúrgica em Sudbury, Ontário. Além disso, todas as semanas, a nossa família estudava A Sentinela. Foi com os meus pais que eu aprendi a amar a Jeová. Isso motivou-me a dedicar a minha vida a Jeová em 1956, aos 10 anos de idade. O forte amor que os meus pais sentiam por Jeová é o que me incentiva a continuar a servi-lo até hoje.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de terminar o ensino secundário, comecei a distrair-me com outras coisas. Eu achava que, se começasse a servir como pioneiro, nunca teria dinheiro para realizar o meu sonho de viajar pelo mundo. Comecei a trabalhar numa rádio, onde punha a música a tocar. Eu gostava muito desse emprego! Mas eu tinha de trabalhar à noite, e, por causa disso, comecei a perder reuniões e a ter amigos que não amavam a Jeová. Por fim, por causa da minha consciência treinada pela Bíblia, fiz algumas mudanças.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mudei-me para Oshawa, uma outra cidade que ficava em Ontário. Ali, conheci Ray Norman, a irmã dele, Lesli, e outros pioneiros. Eles trataram-me muito bem, e ver o quanto eram felizes fez-me pensar no que eu queria para a minha vida. Eles incentivaram-me a tornar-me pioneiro, e eu fiz isso em setembro de 1966. Eu sentia-me feliz com a minha vida, mas nem imaginava as mudanças que ainda iriam acontecer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SE RECEBEREM UM CONVITE DE JEOVÁ, ACEITEM",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto eu ainda estava na escola secundária, mandei uma petição para o Betel do Canadá. Mais tarde, quando já era pioneiro, fui convidado para servir em Betel durante quatro anos. Mas eu gostava muito da Lesli, e tinha medo de não a voltar a ver se eu aceitasse o convite. Depois de muitas e longas orações, decidi aceitar o convite e, com o coração partido, disse adeus à Lesli.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu trabalhei na lavandaria de Betel e depois como secretário. Entretanto, a Lesli tornou-se pioneira especial em Gatineau, no Quebeque. Pensava muitas vezes no que ela estaria a fazer e se eu teria tomado a decisão certa. Então, tive uma das maiores surpresas da minha vida. O irmão da Lesli, o Ray, foi convidado para Betel, e acabámos por partilhar o mesmo quarto! Foi assim que eu voltei a ter contacto com a Lesli. Casámo-nos exatamente no dia em que terminou a minha designação em Betel, 27 de fevereiro de 1971.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a Lesli fomos designados para servir numa congregação de língua francesa no Quebeque. Depois de alguns anos, fiquei surpreendido quando fui convidado para ser superintendente de circuito com apenas 28 anos de idade. Eu achava-me muito jovem e inexperiente, mas as palavras de Jeremias 1:7, 8 encorajaram-me. Além disso, achávamos que seria muito difícil servir no circuito porque a Lesli tinha sofrido alguns acidentes de carro e também dormia muito mal. Apesar disso, a Lesli disse: “Se Jeová nos está a convidar, porque é que não tentamos?” Aceitámos a designação e fomos muito felizes nesse serviço durante 17 anos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A vida de viajante era muito corrida e eu nem sempre tinha tempo para passar com a Lesli. Por isso, tive de aprender outra lição. Um dia, numa segunda-feira logo de manhã, a campainha tocou. Quando fui abrir a porta, não havia ninguém, apenas uma cesta de piquenique com uma toalha, fruta, queijo, baguetes, uma garrafa de vinho, dois copos e um bilhete anónimo que dizia: “Faz um piquenique com a tua esposa.” O dia estava lindo, mas eu tinha alguns discursos para preparar e não conseguia ir. A Lesli entendeu, mas ficou triste. Quando comecei a preparar os discursos, fiquei com a consciência pesada. Lembrei-me de Efésios 5:25, 28. Parecia que Jeová me estava a fazer lembrar desse texto para me mostrar que eu precisava de cuidar mais da minha esposa. Fiz uma oração e disse à Lesli: “Vamos?” Ela ficou tão feliz! Fomos até um local muito bonito perto de um rio, colocámos a toalha no chão e tivemos um dos dias mais agradáveis das nossas vidas. E ainda tive tempo de preparar os discursos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tivemos várias designações de circuito e todas nos deram muita alegria. Viajámos de uma ponta à outra do país, da Colúmbia Britânica à Terra Nova. Eu estava a realizar o meu sonho de viajar e conhecer outros sítios. Eu tinha pensado em preencher a petição para a Escola de Gileade, mas não tinha muita vontade de ser missionário noutro país. Para mim, os missionários eram pessoas especiais, e eu achava que não era bom o suficiente para ser missionário. Além disso, tinha medo de ser designado para um país em África onde houvesse guerra e doenças. Resumindo: eu sentia-me muito feliz no Canadá.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRA SURPRESA: ESTÓNIA E OS PAÍSES BÁLTICOS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1992, as Testemunhas de Jeová passaram a poder pregar outra vez livremente em alguns dos países que antes faziam parte da União Soviética. Então, os irmãos perguntaram-nos se estaríamos dispostos a ser missionários na Estónia. Apanharam-nos de surpresa, mas orámos sobre o assunto. Pensámos novamente: ‘Se Jeová nos está a convidar, porque não tentamos?’ Aceitámos a designação, e eu pensei: ‘Bem, pelo menos não vamos para África.’",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Começámos logo a estudar estónio e, depois de alguns meses na Estónia, fomos convidados para servir no circuito. Nós teríamos de visitar 46 congregações e alguns grupos na Estónia, Letónia, Lituânia e também em Kaliningrado, um território da Rússia. Por isso, tivemos de aprender um pouco de cada língua: letão, lituano e russo. Esse foi um grande desafio. Mas os irmãos ficavam felizes com os nossos esforços e ajudavam-nos. Em 1999, formou-se uma filial na Estónia, e eu fui convidado para servir na Comissão da Filial, juntamente com Toomas Edur, Lembit Reile e Tommi Kauko.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entretanto, conhecemos alguns irmãos que no passado tinham sido deportados para a Sibéria. Apesar de terem sido maltratados e terem ficado longe da família, não se tornaram pessoas amarguradas e nunca perderam a alegria e o zelo pelo ministério. O exemplo deles ensinou-nos que podemos perseverar com alegria, mesmo em circunstâncias difíceis.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de anos no serviço a Jeová sem tirar muitos dias de férias, a Lesli começou a sentir-se muito cansada. Mas nunca imaginámos que isso fosse sinal de uma doença. Pensámos seriamente em voltar para o Canadá. Então, fomos convidados para a Escola Para Membros de Comissão de Filial em Patterson, Estados Unidos. Eu não sabia se realmente conseguiríamos ir. Mas depois de muitas orações decidimos aceitar, e Jeová abençoou a nossa decisão. Foi lá que descobrimos que a Leslie tinha fibromialgia, e recebeu o tratamento necessário. Assim, conseguimos voltar a realizar as nossas atividades normalmente.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS UMA SURPRESA: OUTRO CONTINENTE",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ainda na Estónia, em 2008, eu recebi uma chamada da sede mundial a perguntar se aceitaríamos uma designação na República Democrática do Congo. Eu fui apanhado de surpresa, principalmente porque tinha de dar uma resposta no dia seguinte. Eu nem disse nada à Lesli porque sabia que ela não iria dormir naquela noite. Afinal, eu é que acabei por não dormir. Passei a noite toda a orar sobre as minhas preocupações de me mudar para África.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia seguinte, contei à Leslie, e chegámos à seguinte conclusão: “É Jeová que nos está a convidar para ir para África. Como é que sabemos que não vamos conseguir ou que não vamos gostar se não tentarmos?” Então, depois de 16 anos na Estónia, fomos para Kinshasa, no Congo. O Betel tinha um lindo jardim e era tudo muito tranquilo. Uma das primeiras coisas que a Lesli pôs no nosso quarto foi um cartão que ela tinha desde a altura em que morávamos no Canadá. Dizia assim: “Sê feliz onde quer que estejas.” Depois de conhecer os irmãos, dirigir estudos bíblicos e sentir como era bom o serviço de missionário, o nosso amor pelo serviço de Jeová aumentou ainda mais. Com o tempo, recebemos o privilégio de visitar os Betéis de 13 países africanos. Isso ajudou-nos a conhecer muitas culturas e pessoas diferentes. O medo que eu tinha no início desapareceu, e nós agradecemos a Jeová por nos ter mandado para África.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Congo, ofereceram-nos muitos tipos diferentes de comida, como insetos, que eu achava que não conseguiríamos comer. Mas, quando vimos o quanto os irmãos gostavam desse tipo de comida, decidimos experimentar e também acabámos por gostar.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós viajámos para o leste do país para encorajar os nossos irmãos e levar ajuda humanitária. Nesses lugares, grupos armados estavam a atacar aldeias e a ferir mulheres e crianças. Muitos dos nossos irmãos eram pobres. Mesmo assim, eles tinham uma forte esperança na ressurreição, muito amor por Jeová e eram leais à organização. Ficámos impressionados com isso. O exemplo deles levou-nos a pensar na nossa própria motivação de servir a Jeová e fortaleceu a nossa fé nele. Alguns dos nossos irmãos perderam as suas casas e as suas plantações. Isso lembrou-me que as coisas materiais podem desaparecer de repente e que a nossa amizade com Jeová é o mais importante. Apesar de muitas dificuldades, os irmãos não costumavam queixar-se. Essa maneira de encarar as coisas ajudou-nos a enfrentar os nossos desafios e problemas de saúde com coragem.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA NOVA DESIGNAÇÃO NA ÁSIA",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tivemos outra surpresa: fomos designados para servir no Betel de Hong Kong. Nunca tínhamos imaginado que um dia viveríamos na Ásia! Mas depois de sentirmos a ajuda amorosa de Jeová em todas as outras designações, aceitámos o convite. Em 2013, com lágrimas nos olhos, deixámos os nossos queridos amigos e as maravilhas de África sem saber o que nos aguardava.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Viver em Hong Kong, uma cidade grande e agitada, foi uma enorme mudança na nossa vida. Ainda por cima tivemos de aprender cantonês. Mas os irmãos eram muito amorosos, e a comida era deliciosa. A obra estava a crescer, mas o custo dos imóveis também aumentava muito. Por isso, o Corpo Governante sabiamente decidiu vender a maioria das propriedades da filial. Logo depois, em 2015, mudámo-nos para a Coreia do Sul, onde servimos atualmente. Aqui, mais uma vez, enfrentámos uma língua difícil de aprender: o coreano. Mas os irmãos encorajam-nos e dizem-nos que estamos a falar melhor cada dia que passa.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES QUE APRENDEMOS",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fazer novos amigos nem sempre é fácil. Mas descobrimos que, quando convidamos outras pessoas para virem a nossa casa, isso faz toda a diferença. Percebemos que os nossos irmãos no mundo todo têm mais pontos em comum do que diferenças, e que Jeová nos deu a maravilhosa capacidade de sentir amor por todos os nossos amigos. — 2 Cor. 6:11.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós temos visto a importância de amarmos as pessoas assim como Jeová ama. Além disso, é importante estar atentos e ver as provas de que Jeová nos ama e orienta. Sempre que ficávamos desanimados ou achávamos que os irmãos talvez não gostassem de nós, tirávamos tempo para ler os cartões e as cartas dos nossos amigos. Durante esses anos, vimos como Jeová respondeu às nossas orações. Isso fortaleceu a nossa fé e deu-nos a certeza de que ele nos ama muito.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar dos anos, eu e a Lesli aprendemos muitas lições: vimos a importância de tirar tempo para passarmos juntos, não importa o quanto estejamos ocupados. Também entendemos que temos de nos rir dos nossos erros, principalmente quando estamos a tentar aprender uma língua nova. E todas as noites, agradecemos a Jeová por algo que aconteceu nesse dia.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ser sincero, eu nunca achei que um dia seria missionário ou que moraria noutros países. Mas tenho tido a alegria de ver como todas as coisas são possíveis com a ajuda de Jeová. Lembro-me sempre das palavras do profeta Jeremias: “Enganaste-me, ó Jeová.” (Jer. 20:7) Jeová surpreendeu-me e abençoou-me muito, de maneiras que eu nunca poderia imaginar. Jeová até realizou o meu desejo de andar de avião. Viajámos para mais sítios do que eu sonhava quando era criança e visitámos Betéis em cinco continentes. Eu também sou muito grato à Lesli por me ter sempre apoiado em todas as nossas designações.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tentamos sempre lembrar-nos de que tudo o que fazemos é por amor a Jeová. As bênçãos que temos hoje são apenas uma amostra de como vai ser viver para sempre quando Jeová ‘abrir a sua mão e satisfizer o desejo de todos os seres vivos’. — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "32"
                }
            ]
        },
        {
            "referencia": "w23 junho p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Depois do nascimento de Jesus, porque é que José e Maria continuaram em Belém em vez de voltarem para a casa deles em Nazaré?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não diz, mas revela detalhes que podem indicar por que razão decidiram ficar em Belém.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um anjo disse a Maria que ela ficaria grávida e daria à luz. Quando o anjo transmitiu essa mensagem, Maria e José viviam em Nazaré, a cidade de José, na região da Galileia. (Luc. 1:26-31; 2:4) Mais tarde, quando voltaram do Egito, eles foram para Nazaré. Jesus cresceu lá e ficou conhecido como nazareno. (Mat. 2:19-23) É por isso que quando falamos de Nazaré pensamos logo em Jesus, José e Maria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Maria tinha uma familiar chamada Elisabete, que morava em Judá. Elisabete era a esposa do sacerdote Zacarias e tornou-se mãe de João Batista. (Luc. 1:5, 9, 13, 36) Maria tinha visitado Elisabete e ficado com ela durante três meses em Judá. Depois disso, ela voltou para Nazaré. (Luc. 1:39, 40, 56) Por isso, Maria já conhecia Judá.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, José saiu de Nazaré e foi a Belém porque os romanos exigiram que todos ‘se registassem’ na sua própria cidade. Belém, a “cidade de David”, também seria o lugar onde o Messias iria nascer, de acordo com a profecia. (Luc. 2:3, 4; 1 Sam. 17:15; 20:6; Miq. 5:2) Depois de Jesus nascer, José não queria que Maria fizesse a longa viagem de volta a Nazaré com um recém-nascido. Eles ficaram em Belém, a cerca de 9 quilómetros de Jerusalém. Além disso, visto que a Lei exigia um sacrifício pelo nascimento de uma criança, estar perto de Jerusalém tornaria mais fácil ir ao templo. — Lev. 12:2, 6-8; Luc. 2:22-24.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um anjo já tinha dito a Maria que o filho dela iria receber “o trono de David” e ‘seria Rei’. Pode ser que José e Maria tenham achado significativo o facto de Jesus ter nascido na cidade de David. (Luc. 1:32, 33; 2:11, 17) Talvez eles tenham pensado que seria sábio ficar lá até que Deus indicasse o que deveriam fazer.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós não sabemos há quanto tempo eles já estavam em Belém quando receberam a visita dos astrólogos. Mas sabemos que a família já vivia numa casa e que Jesus era uma “criança”, e não um recém-nascido. (Mat. 2:11) Parece que, em vez de voltarem logo para Nazaré, ficaram em Belém durante algum tempo e fizeram daquela cidade o seu lar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Herodes ‘mandou matar em Belém todos os meninos de dois anos de idade para baixo’. (Mat. 2:16) Visto que um anjo avisou José disso, ele e Maria fugiram para o Egito com Jesus e ficaram lá até Herodes morrer. Depois, José levou a sua família para Nazaré. Mas porque é que eles não voltaram para Belém? Porque naquela época, o filho de Herodes, Arquelau, governava a Judeia, e ele era um homem muito cruel. Além disso, José recebeu um aviso divino sobre o perigo de ir para lá. Em Nazaré, José poderia criar Jesus como adorador de Jeová num lugar seguro. — Mat. 2:19-22; 13:55; Luc. 2:39, 52.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pelos vistos, José morreu antes de Jesus abrir o caminho para a vida celestial. Por isso, José vai ser ressuscitado na Terra. Muitos vão poder conhecê-lo e descobrir mais detalhes sobre ele, como por exemplo, porque é que ele e Maria ficaram em Belém depois do nascimento de Jesus.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w23 junho p. 32",
            "titulo": "Artigos secundários da Sentinela",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Muitos publicadores usam a aplicação JW Library® para se prepararem para as reuniões. É possível aceder diretamente a cada estudo da Sentinela, e isso é muito prático. Mas a edição de estudo da Sentinela contém outros artigos que também são alimento espiritual. Como podemos encontrar esses artigos secundários e tirar proveito deles por meio da aplicação JW Library?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim de cada estudo da Sentinela, aparece a expressão “Matéria Adicional”. Por baixo dessa expressão, clique no link “Outros artigos neste número”. Vai conseguir ver todo o conteúdo da revista. Repare que os artigos de estudo aparecem numerados. Os que não estão numerados são artigos secundários. Clique no artigo que quer ler.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também pode escolher a opção “Início”, na aplicação JW Library, para ver a secção “Novidades” e descarregar a revista A Sentinela sempre que sair um número novo. Depois, clique na revista que descarregou e veja o índice para se certificar de que está a aproveitar bem todos os artigos da revista.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}