{
    "artigos": [
        {
            "referencia": "w23 agosto pp. 2-7",
            "titulo": "Aprenda com o exemplo de Daniel",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“És muito precioso.” — DAN. 9:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os babilónios ficaram impressionados com o profeta Daniel?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O PROFETA Daniel era jovem quando os babilónios o levaram como prisioneiro para longe da sua terra natal. Embora Daniel fosse jovem, os oficiais de Babilónia ficaram impressionados com o que viram. Daniel era “sem qualquer defeito, de boa aparência” e vinha de uma família importante. (1 Sam. 16:7) Foi por isso que os babilónios quiseram treinar Daniel para servir no palácio do rei. — Dan. 1:3, 4, 6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová achava de Daniel? (Ezequiel 14:14)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová amava Daniel não por causa da sua aparência ou dos seus privilégios no palácio, mas sim por causa do tipo de pessoa que Daniel escolheu ser. Ele devia ter cerca de 20 e poucos anos quando Jeová disse que ele era como Noé e Jó. Isso quer dizer que Jeová considerava o jovem Daniel tão justo como Noé e Jó, que O tinham servido durante muitos anos. (Gén. 5:32; 6:9, 10; Jó 42:16, 17; leia Ezequiel 14:14.) Jeová amou Daniel durante a sua vida longa e emocionante. — Dan. 10:11, 19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver duas qualidades de Daniel que o tornaram precioso para Jeová. Primeiro, vamos falar sobre essas qualidades e ver algumas situações em que Daniel teve de as mostrar. Depois, vamos ver o que ajudou Daniel a desenvolver essas qualidades. Por fim, vamos ver como podemos imitá-lo. Embora este estudo tenha sido escrito a pensar nos jovens, todos podemos aprender com o exemplo de Daniel.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A CORAGEM DE DANIEL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel mostrou coragem?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas corajosas até podem sentir medo, mas não deixam de fazer o que é certo por causa disso. Daniel era um jovem muito corajoso. Vamos ver duas ocasiões em que ele mostrou coragem. A primeira foi cerca de dois anos depois de os babilónios destruírem Jerusalém. O rei Nabucodonosor, de Babilónia, teve um sonho assustador sobre uma enorme estátua. O rei ameaçou matar todos os sábios, incluindo Daniel, se não conseguissem dizer-lhe o que tinha sonhado e interpretar o sonho. (Dan. 2:3-5) Daniel teve de agir rapidamente, senão muitas pessoas morreriam. Ele “apresentou-se perante o rei e pediu-lhe que lhe concedesse tempo para dar ao rei a interpretação”. (Dan. 2:16) Mas é provável que Daniel nunca tivesse interpretado sonhos antes. Por isso, precisou de muita coragem e fé. Daniel pediu aos seus amigos Sadraque, Mesaque e Abednego que “orassem para que o Deus do céu mostrasse misericórdia com respeito a esse segredo”.b (Dan. 2:18) Jeová respondeu às orações deles. Com a ajuda de Deus, Daniel interpretou o sonho de Nabucodonosor. Por causa disso, a vida dele e dos seus amigos foi poupada.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que outra ocasião é que Daniel precisou de coragem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois de Daniel ter interpretado o sonho sobre a enorme estátua, a sua coragem foi testada novamente. Nabucodonosor teve outro sonho misterioso. Nesse sonho, ele viu uma grande árvore. Daniel explicou com coragem o significado do sonho, o que incluiu dar o aviso de que o rei ficaria louco e que deixaria de reinar durante um tempo. (Dan. 4:25) O rei poderia ter pensado que Daniel era seu inimigo e poderia ter mandado matá-lo. Mas Daniel mostrou coragem e explicou o sonho, mesmo sabendo que corria perigo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ter ajudado Daniel a ser corajoso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode ter ajudado Daniel a ser corajoso durante toda a sua vida? Quando Daniel era jovem, os seus pais deram-lhe, sem dúvida, um bom exemplo, porque eles obedeciam às instruções de Jeová sobre ensinar a Lei aos filhos. (Deut. 6:6-9) Por causa disso, Daniel conhecia coisas básicas da Lei, como os Dez Mandamentos. Mas ele também conhecia detalhes importantes da Lei, como o que um israelita podia ou não comer.c (Lev. 11:4-8; Dan. 1:8, 11-13) Daniel também aprendeu sobre a história do povo de Deus. Por isso, ele sabia quais eram as consequências de o povo não obedecer a Jeová. (Dan. 9:10, 11) Tudo o que Daniel passou na vida aumentou a sua confiança em Jeová. Ele tinha a certeza de que Jeová e os seus anjos poderosos iriam ajudá-lo em qualquer situação. — Dan. 2:19-24; 10:12, 18, 19.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que também ajudou Daniel a ter coragem? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel estudava as profecias que já existiam, incluindo as profecias de Jeremias. Por meio desse estudo, Daniel percebeu que faltava pouco tempo para os judeus serem libertados do cativeiro em Babilónia. (Dan. 9:2) Ver profecias bíblicas cumprirem-se, certamente, fortaleceu a confiança de Daniel em Jeová. E quem confia em Deus de todo o coração consegue mostrar uma coragem fora do comum. (Veja também Romanos 8:31, 32, 37-39.) Mas o mais importante é que Daniel orava regularmente ao seu Pai celestial. (Dan. 6:10) Ele pedia ajuda a Jeová, perdão pelos erros e falava dos seus sentimentos. (Dan. 9:4, 5, 19) Daniel era uma pessoa normal como nós; ele não nasceu com coragem. Mas ele conseguiu desenvolver essa qualidade por meio do estudo, da oração e por confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter coragem?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer para ter coragem? Os nossos pais até nos podem dizer para sermos corajosos, mas essa não é uma qualidade que os filhos consigam herdar dos pais. Ter coragem é como aprender uma nova habilidade. Uma maneira de fazer isso é observar quem já tem essa habilidade e, depois, imitá-lo. Da mesma forma, podemos aprender a ser corajosos por observar com atenção como outros mostram essa qualidade e imitá-los. Então, o que aprendemos de Daniel? Assim como ele, temos de conhecer bem a Palavra de Deus, ter uma amizade forte com Jeová e falar regularmente com ele, dizendo-lhe como nos sentimos. Além disso, precisamos de confiar em Jeová, com a certeza de que ele vai sempre apoiar-nos. Assim, quando a nossa fé for testada, vamos ser corajosos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante termos coragem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A coragem pode ajudar-nos de muitas maneiras. Veja o que aconteceu a Ben.d Na escola dele, na Alemanha, muitos acreditavam na evolução e achavam que o relato bíblico da criação era um mito. Certa vez, Ben teve a oportunidade de fazer uma apresentação à turma e explicar com coragem por que razão acreditava na criação. O que aconteceu? Ben conta: “O meu professor prestou muita atenção. Ele fez várias cópias da matéria que eu usei para fazer a minha apresentação e deu uma cópia a cada aluno da turma.” O que é que os colegas de Ben acharam da apresentação? Ben diz: “Muitos dos meus colegas prestaram atenção e disseram que me admiravam.” O que aconteceu no caso de Ben mostra que, em geral, as pessoas corajosas ganham o respeito de outros. Essa coragem também ajuda a atrair pessoas sinceras a Jeová. Com certeza, temos bons motivos para ser corajosos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A LEALDADE DE DANIEL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a lealdade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra hebraica para “lealdade” ou “amor leal” transmite a ideia de um profundo apego, e é muitas vezes usada para descrever o amor que Jeová sente pelos seus servos. Essa mesma palavra também é usada para descrever o amor que existe entre os servos de Deus. (2 Sam. 9:6, 7) Jeová espera que nós também lhe sejamos leais, e a nossa lealdade pode ficar mais forte com o tempo. Foi isso o que aconteceu a Daniel.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a lealdade de Daniel foi testada quando ele já era idoso? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A lealdade de Daniel a Jeová foi testada durante toda a sua vida. Mas um dos maiores testes aconteceu quando ele tinha cerca de 90 anos. Nessa época, Babilónia tinha sido conquistada pelos medos e persas e era governada pelo rei Dario. Os oficiais que serviam o rei não gostavam de Daniel e não respeitavam a Jeová. Por isso, fizeram um plano para que Daniel fosse morto. Eles levaram o rei a assinar uma lei que proibia as pessoas de orarem a qualquer deus ou homem que não fosse o próprio rei. Daniel só tinha de deixar de orar a Jeová durante 30 dias. Se fizesse isso, ia mostrar que era leal ao rei e passaria despercebido. No entanto, Daniel recusou-se a fazer isso. Por causa disso, foi lançado na cova dos leões. Mas Jeová recompensou a lealdade de Daniel e salvou-o da boca dos leões. (Dan. 6:12-15, 20-22) Como é que a nossa lealdade a Jeová pode ser tão forte como a de Daniel?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel conseguiu ter uma lealdade tão forte?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, para sermos leais a Jeová, precisamos de ter um forte amor por ele. Daniel só conseguiu continuar leal a Jeová porque amava o seu Pai celestial de todo o coração. Sem dúvida, Daniel desenvolveu esse amor por pensar nas qualidades de Jeová e meditar na maneira como Jeová as demonstra. (Dan. 9:4) Daniel também passava tempo a refletir em todas as coisas boas que Jeová já tinha feito por ele e pelo Seu povo, e ele sentia-se muito grato por isso. — Dan. 2:20-23; 9:15, 16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que testes de lealdade é que os jovens enfrentam? Dê um exemplo. (Veja também a imagem.) (b) De acordo com o vídeo, o que diria se alguém lhe perguntasse qual é a posição das Testemunhas de Jeová sobre a homossexualidade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Daniel, os jovens que servem a Jeová estão cercados de pessoas que não respeitam a Deus e as suas leis. Algumas pessoas talvez fiquem incomodadas quando alguém tem opiniões diferentes das delas. Alguns até tentam fazer bullying com os nossos jovens para que sejam desleais a Jeová. Veja, por exemplo, o que aconteceu a um jovem chamado Gabriel, que mora na Austrália. Quando estava na escola, ele enfrentou uma situação muito difícil. A professora perguntou aos alunos como reagiriam se um amigo lhes contasse que é homossexual. A professora disse que os que apoiassem o amigo deveriam levantar-se e ir para um lado da sala, e os que não o apoiassem deveriam ir para o outro lado. Nesse momento, a lealdade de Gabriel foi testada. Ele conta: “A turma toda foi para o lado que era a favor do amigo, menos eu e outro irmão. Até ao fim daquela aula, os alunos e a professora insultaram-nos. Eu fiz o meu melhor para defender a minha fé de forma calma e com respeito, mas eles não ouviram nada do que eu disse.” Como é que Gabriel se sentiu depois desse teste de lealdade? Ele diz: “Eu não gostei de ser tratado assim. Mas senti-me muito feliz por ter conseguido defender as minhas crenças e permanecer leal a Jeová.”e",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a manter a nossa lealdade a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Daniel, estaremos mais decididos a manter a nossa lealdade se fortalecermos o nosso amor por Jeová. Desenvolvemos o nosso amor por ele quando estudamos as suas qualidades. Por exemplo, podemos estudar as coisas que ele criou. (Rom. 1:20) Para aumentar o seu amor e respeito por Jeová, você pode estudar os artigos e os vídeos da série “Será Que Houve Um Projeto?”. Também pode ler as brochuras Será Que a Vida Teve Um Criador? e A Origem da Vida – Cinco Perguntas Que Merecem Resposta. Esther, uma jovem da Dinamarca, disse o seguinte sobre essas publicações: “O raciocínio faz todo o sentido. As brochuras não nos dizem em que é que devemos acreditar, simplesmente apresentam os factos e deixam-nos decidir.” Ben, mencionado antes, diz: “Esta informação fortaleceu a minha fé e ajudou-me a ter a certeza de que Deus criou a vida.” Depois de estudar sobre a criação, você vai certamente concordar com o que a Bíblia diz: “Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas.” — Apo. 4:11.f",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira podemos fortalecer a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de aumentar o nosso amor por Jeová é por estudar a vida do Filho dele, Jesus. Uma jovem na Alemanha, chamada Samira, fez isso. Ela diz: “Eu conheci melhor a Jeová ao estudar sobre Jesus.” Samira, quando era criança, achava difícil pensar em Jeová como uma pessoa com sentimentos. Mas com Jesus era diferente: ela conseguia entender os sentimentos de Jesus ao ler os relatos bíblicos. Ela diz: “Eu gostava de Jesus porque ele era bondoso e amava as crianças.” Quanto mais ela aprendia sobre Jesus, mais o seu amor por Jeová aumentava. Porquê? Ela diz: “Com o tempo, eu comecei a entender que Jesus imita o seu Pai de modo perfeito. Eles são muito parecidos. Eu percebi que uma das razões de Jeová ter enviado Jesus Cristo à Terra foi para que os humanos conseguissem conhecer melhor a Jeová.” (João 14:9) Se você quiser fortalecer a sua amizade com Jeová, talvez possa estudar mais sobre Jesus. Assim, a sua lealdade e o seu amor por Jeová vão aumentar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena ser leal? (Salmo 18:25; Miqueias 6:8)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas leais normalmente têm amigos que também são leais. (Rute 1:14-17) Da mesma forma, Jeová promete que vai ser leal com aqueles que lhe são leais. Saber disso dá-nos paz interior. (Leia o Salmo 18:25; Miqueias 6:8.) Pense nisto: embora sejamos muito pequenos em comparação com o Criador todo-poderoso, ele promete que vai sempre amar-nos! Por isso, nenhum desafio, nenhum inimigo e nem sequer a morte pode acabar com o amor que Jeová sente por nós. (Dan. 12:13; Luc. 20:37, 38; Rom. 8:38, 39) Portanto, é muito importante imitarmos Daniel e continuarmos leais a Jeová!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A APRENDER COM O EXEMPLO DE DANIEL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais aprendemos de Daniel?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, nós vimos apenas duas qualidades de Daniel. Mas há muitas outras coisas que podemos aprender com o exemplo dele. Por exemplo, Jeová fez com que Daniel tivesse vários sonhos e visões. Ele também deu a Daniel a capacidade de interpretar profecias. Muitas dessas profecias já se cumpriram e outras fornecem detalhes sobre acontecimentos futuros que vão afetar todas as pessoas na Terra.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No próximo estudo, vamos ver alguns pontos interessantes sobre duas profecias de Daniel. Entender essas profecias pode ajudar-nos a todos a tomar boas decisões agora, independentemente da nossa idade. Essas profecias também nos vão ajudar a aumentar a nossa coragem e a nossa lealdade para estarmos preparados para enfrentar os testes que surgirão no futuro.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová amava Daniel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Daniel mostrou coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser leais a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 119 Temos de Ter Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os jovens cristãos enfrentam desafios que testam a sua coragem e a sua lealdade a Jeová. Na escola, eles sofrem bullying porque acreditam na criação, servem a Deus e obedecem às suas leis. Mas como vamos ver neste estudo, o melhor a fazer é imitar o profeta Daniel, por servir a Jeová com coragem e por Lhe ser leal.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Foram os babilónios que lhes deram esses nomes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Talvez Daniel tenha considerado a comida dos babilónios impura por três motivos: (1) Pode ser que a carne tivesse vindo de animais proibidos pela Lei. (Deut. 14:7, 8) (2) Talvez a carne não tivesse sido sangrada corretamente. (Lev. 17:10-12) (3) Comer aqueles alimentos poderia estar relacionado com a adoração de um deus falso. — Veja também Levítico 7:15 e 1 Coríntios 10:18, 21, 22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja o vídeo “O Resultado da Verdadeira Justiça Será a Paz”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Para fortalecer o seu amor por Jeová, também pode estudar o livro Achegue-se a Jeová, que o vai ajudar a conhecer melhor o Criador, a sua personalidade e as suas qualidades.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 agosto pp. 8-13",
            "titulo": "Aprenda com as profecias da Bíblia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os que têm discernimento entenderão.” — DAN. 12:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 98 A Bíblia, Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que talvez nos ajude a gostar de estudar profecias bíblicas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM JOVEM chamado Ben diz: “Eu gosto muito de estudar profecias bíblicas.” E você, concorda com ele? Ou acha que é algo complicado? Talvez até ache aborrecido estudar profecias. No entanto, quando você entender melhor a razão de Jeová ter registado essas profecias na Bíblia, pode ser que mude de opinião.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver por que razão devemos aprofundar o nosso estudo das profecias da Bíblia e como fazer isso da melhor maneira possível. Também vamos considerar duas profecias do livro de Daniel e ver como podem ajudar-nos desde já.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ ESTUDAR AS PROFECIAS BÍBLICAS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para entender as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos entender as profecias bíblicas, precisamos de ter a ajuda de alguém. Pense nesta situação: imagine que está a visitar um sítio pela primeira vez, e está com um amigo que conhece bem esse sítio. Ele sabe exatamente onde estão e onde cada estrada vai dar. Sem dúvida, ficaria muito feliz por ter esse amigo consigo. Jeová é como esse amigo. Ele sabe exatamente onde estamos na linha do tempo e o que vai acontecer no futuro. Por isso, se quisermos entender as profecias bíblicas, temos de ser humildes e pedir ajuda a Jeová. — Dan. 2:28; 2 Ped. 1:19, 20.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová deixou profecias na Bíblia? (Jeremias 29:11) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os pais querem o melhor para os filhos, Jeová quer o melhor para nós. Ele quer que o nosso futuro seja feliz. (Leia Jeremias 29:11.) No entanto, ao contrário de pais humanos, Jeová sabe o que vai acontecer no futuro, e ele está sempre certo. É por isso que Jeová deixou profecias na Bíblia. Assim, podemos saber com antecedência que eventos importantes vão acontecer. (Isa. 46:10) Essas profecias são, na verdade, presentes de Jeová para nós. Mas como podemos ter a certeza de que as profecias da Bíblia vão mesmo acontecer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem aprender com a experiência de Max?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na escola, os nossos jovens estão rodeados por pessoas que têm pouco ou nenhum respeito pela Bíblia. O que essas pessoas dizem ou fazem pode criar dúvidas na mente de um jovem cristão. Veja o que aconteceu a um irmão chamado Max. Ele diz: “Quando eu era adolescente, comecei a perguntar-me se os meus pais estavam realmente a ensinar-me a religião verdadeira ou se a Bíblia era mesmo inspirada por Deus.” O que é que os pais de Max fizeram? Ele conta: “Eles continuaram calmos, mas eu sei que, no íntimo, ficaram preocupados.” Os pais de Max responderam a todas as perguntas dele com a Bíblia, e Max também fez a sua parte. Ele diz: “Estudei as profecias bíblicas e conversei sobre isso com outros jovens da congregação.” Qual foi o resultado? Max diz: “Depois disso fiquei convencido de que a Bíblia realmente é inspirada por Deus!”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisa de fazer se estiver com dúvidas, e porquê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se assim como Max você começar a ter dúvidas de que o que a Bíblia diz é verdade, não se sinta culpado. No entanto, é preciso fazer alguma coisa, porque as dúvidas são como a ferrugem. Se não tivermos cuidado, aos poucos, a ferrugem pode destruir algo de valor. Para remover a “ferrugem”, ou seja, as dúvidas que podem destruir a sua fé, pergunte-se: ‘Acredito mesmo no que a Bíblia diz sobre o futuro?’ Se ainda não tiver a certeza disso, então, precisa de estudar as profecias bíblicas que já se cumpriram. Qual é a melhor maneira de fazer isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESTUDAR AS PROFECIAS DA BÍBLIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Daniel a estudar profecias bíblicas? (Daniel 12:10) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel deixou um bom exemplo de como estudar profecias. Ele estudava com o objetivo correto: conhecer a verdade. Daniel também era humilde; ele sabia que Jeová só o ajudaria a entender as profecias se ele continuasse achegado a Jeová e lhe obedecesse. (Dan. 2:27, 28; leia Daniel 12:10.) Ele mostrou que era humilde porque confiou na ajuda de Jeová. (Dan. 2:18) Além disso, Daniel estudava com atenção. Ele pesquisava as partes das Escrituras que estavam disponíveis na época dele. (Jer. 25:11, 12; Dan. 9:2) Mas como podemos imitar Daniel?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns não querem acreditar nas profecias bíblicas, mas o que é que nós devemos fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude com o objetivo correto. Será que estuda as profecias da Bíblia porque realmente quer saber a verdade? Se for esse o caso, Jeová vai ajudá-lo. (João 4:23, 24; 14:16, 17) Mas algumas pessoas estudam a Bíblia por outras razões. Talvez estudem porque querem provar que a Bíblia não é inspirada por Deus. Para essas pessoas, se a Bíblia não é de Deus, então, não é preciso segui-la e podem escolher por si próprias o que é certo e errado. É por isso que precisamos de estudar a Bíblia pelo motivo certo. Além disso, que qualidade é importante se quisermos entender as profecias bíblicas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade é necessária para entendermos as profecias bíblicas? Explique.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja humilde. Jeová promete ajudar quem é humilde. (Tia. 4:6) Portanto, devemos pedir ajuda a Jeová se quisermos entender profecias bíblicas. Também precisamos de ser humildes para aceitar a ajuda do escravo fiel, que é o meio que Jeová usa para nos dar alimento no tempo certo. (Luc. 12:42) Jeová é um Deus de ordem, por isso, faz sentido que ele use apenas um canal para nos ajudar a entender as verdades da Bíblia. — 1 Cor. 14:33; Efé. 4:4-6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a experiência de Esther?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude com atenção. Escolha uma profecia que ache interessante e estude-a. Uma irmã chamada Esther fez isso. Ela queria saber mais sobre as profecias que falavam sobre a vinda do Messias. Ela conta: “Quando eu tinha 15 anos, queria ter a certeza de que as profecias sobre Jesus tinham sido escritas muito antes de ele ter nascido, por isso, comecei a pesquisar o assunto. Quando li sobre os Rolos do Mar Morto, descobri que alguns deles tinham sido escritos muito antes da época de Jesus. Portanto, essas profecias só podem ter sido inspiradas por Deus. É verdade que eu tive de ler a mesma informação várias vezes para entender bem o assunto. Mas agora tenho a certeza de que o que a Bíblia diz é verdade.” Esther estudou cuidadosamente várias profecias da Bíblia, e ficou muito feliz por ver que todo o seu esforço valeu a pena.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante provar a nós próprios que a Bíblia é verdadeira?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando vemos como algumas profecias já se cumpriram, passamos a confiar ainda mais em Jeová e nas orientações que ele nos dá. Além disso, as profecias da Bíblia ajudam-nos a concentrarmo-nos na nossa esperança para o futuro, mesmo que agora estejamos a passar por alguma dificuldade. Vamos considerar brevemente duas profecias registadas por Daniel que se estão a cumprir. Entender essas profecias vai ajudar-nos a tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS PÉS DE FERRO E ARGILA O AFETAM?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pés de “ferro misturado com argila mole” representam? (Daniel 2:41-43)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 2:41-43. No sonho do rei Nabucodonosor que Daniel interpretou, os pés da estátua eram feitos de “ferro misturado com argila mole”. Quando comparamos essa profecia com outras nos livros de Daniel e Apocalipse, chegamos à conclusão de que os pés da estátua representam os Estados Unidos e a Grã-Bretanha. Essas duas nações trabalham lado a lado e tornaram-se uma potência mundial. Sobre essa potência mundial, Daniel disse que ‘o reino seria parcialmente forte e parcialmente frágil’. Mas porquê parcialmente frágil? Porque as pessoas comuns, representadas pela argila mole, dificultam que essa potência consiga ser forte como o ferro.b",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades importantes aprendemos com os pés da estátua?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender verdades importantes por estudarmos a estátua que Daniel descreveu, principalmente os pés dela. Primeiro, aprendemos que a Potência Mundial Anglo-Americana tem mostrado força de várias maneiras. Por exemplo, os Estados Unidos e a Grã-Bretanha estavam entre os países que venceram as duas guerras mundiais. Mas essa potência tem ficado cada vez mais fraca, e a situação vai continuar a piorar, porque as pessoas estão cada vez mais divididas entre si e insatisfeitas com o governo. Segundo, aprendemos que essa potência vai ser a última a governar antes de o Reino de Deus destruir todos os governos humanos. Algumas nações tentam ocupar o lugar dessa potência, mas não vão conseguir, porque ela vai ser destruída pelo Reino de Deus. Esse Reino é representado pela “pedra” que vai esmigalhar os pés da estátua, ou seja, vai destruir a Potência Mundial Anglo-Americana. — Dan. 2:34, 35, 44, 45.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia sobre os pés de ferro misturado com argila pode ajudar-nos a tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está convencido de que a profecia de Daniel sobre os pés de ferro e argila está a cumprir-se? Se estiver, então, isso vai influenciar a maneira como leva a sua vida. Você não vai empenhar-se por coisas materiais, porque sabe que este mundo mau, em breve, vai ser destruído. (Luc. 12:16-21; 1 João 2:15-17) Entender esta profecia também vai ajudá-lo a ver a importância da obra de pregação e ensino. (Mat. 6:33; 28:18-20) Depois de estudar esta profecia, pode perguntar-se: ‘Será que as minhas decisões mostram que eu tenho a certeza de que o Reino de Deus está prestes a destruir todos os governos humanos?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE “O REI DO NORTE” E “O REI DO SUL” O AFETAM?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é “o rei do norte” e quem é “o rei do sul” hoje? (Daniel 11:40)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 11:40. O capítulo 11 de Daniel fala sobre dois reis, ou seja, potências políticas que lutam por poder. Comparando essa profecia com outras na Bíblia, conseguimos identificar que “o rei do norte” é a Rússia e os seus aliados e “o rei do sul” é a Potência Mundial Anglo-Americana.c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que “o rei do norte” trata o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Deus que vive sob o domínio do “rei do norte” está a sofrer perseguição direta. Alguns dos nossos irmãos são espancados e presos por causa da sua fé. Mas em vez de enfraquecer os nossos irmãos, essa perseguição está a fortalecer a fé deles. Porquê? Porque eles sabem que isso está a cumprir várias profecias do livro de Daniel.d (Dan. 11:41) Saber disso também pode ajudar-nos a fortalecer a nossa esperança e a continuar leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que o povo de Deus que vive sob o domínio do “rei do sul” tem enfrentado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, “o rei do sul” também perseguiu o povo de Jeová. Durante as duas guerras mundiais, muitos irmãos foram presos por não apoiarem a guerra, e alguns dos seus filhos foram expulsos da escola por não saudarem a bandeira. No entanto, hoje em dia, a maneira como “o rei do sul” testa a lealdade do povo de Deus é mais subtil. Por exemplo, durante as eleições, um cristão talvez se sinta tentado a mostrar preferência por um determinado partido político ou candidato. É verdade que ele não vai votar num candidato, mas na mente e no coração pode acabar por escolher um lado. Para sermos completamente neutros, precisamos de ter cuidado com o que pensamos. — João 15:18, 19; 18:36.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nos sentimos em relação ao conflito entre “o rei do norte” e “o rei do sul”? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que não acreditam nas profecias da Bíblia podem ficar muito ansiosos quando veem “o rei do sul” a dar “marradas” no “rei do norte”. (Dan. 11:40, nota) Os dois reis têm armas nucleares suficientes para acabar com toda a vida na Terra. Mas nós sabemos que Jeová não vai permitir que isso aconteça. (Isa. 45:18) Por isso, não ficamos preocupados com o futuro. Na verdade, o conflito entre “o rei do norte” e “o rei do sul” fortalece a nossa fé, porque esse conflito prova que estamos perto do fim deste sistema.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESTUDAR AS PROFECIAS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos devemos lembrar sobre as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não sabemos como é que algumas das profecias da Bíblia se vão cumprir. O próprio Daniel não entendia plenamente o significado de algumas das profecias que ele escreveu. (Dan. 12:8, 9) Mas só porque não entendemos como uma profecia se vai cumprir exatamente, isso não quer dizer que ela não se vai cumprir. Podemos ter total confiança de que Jeová vai ajudar-nos a entender aquilo que nós precisamos de saber exatamente no momento certo, assim como ele fez no passado. — Amós 3:7.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que profecias bíblicas emocionantes vão cumprir-se em breve, e o que é que precisamos de continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, será feita uma proclamação de “paz e segurança”. (1 Tes. 5:3) Depois, os governos políticos do mundo vão virar-se contra a religião falsa e destruí-la completamente. (Apo. 17:16, 17) A seguir, vão atacar o povo de Deus. (Eze. 38:18, 19) Esses eventos vão resultar na batalha final do Armagedon. (Apo. 16:14, 16) Podemos ter a certeza de que tudo isso se vai cumprir em breve. Até que isso aconteça, vamos continuar a mostrar gratidão pelo nosso amoroso Pai celestial, por estudarmos com atenção as profecias da Bíblia e por ajudarmos outros a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de estudar as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como devemos estudar as profecias da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que profecias sobre a Potência Mundial Anglo-Americana e a Rússia e os seus aliados é que estamos a ver cumprir-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 95 “A Luz Clareia Mais e Mais”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A situação do mundo está a ficar cada vez pior, mas podemos ter a certeza de que as coisas, em breve, vão melhorar. Temos essa confiança porque estudamos as profecias bíblicas. Neste estudo, vamos ver alguns motivos importantes que temos para estudar essas profecias. Além disso, vamos considerar brevemente duas profecias registadas por Daniel e ver por que razão entendê-las é muito importante para nós.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Jeová revela o que ‘tem de ocorrer em breve’”, pars. 7-9, na Sentinela de 15 de junho de 2012.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Quem é ‘o rei do norte’ hoje?”, pars. 3-4, na Sentinela de maio de 2020.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Quem é ‘o rei do norte’ hoje?”, pars. 7-9, na Sentinela de maio de 2020.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 agosto pp. 14-17",
            "titulo": "O que pode fazer se o seu marido vir pornografia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Era como se o meu marido me tivesse traído várias vezes.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu senti-me humilhada, feia e sem valor.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não podia falar sobre isso com ninguém. Eu sofria em silêncio.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Parecia que Jeová não se importava comigo.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estes comentários mostram o quanto uma esposa sofre quando o marido vê pornografia. E se ele está a fazer isso secretamente, talvez há meses ou anos, pode ser que ela ache que já não pode confiar nele. Certa esposa disse: “Eu pensava: ‘Quem é este homem ao meu lado? Será que ele me está a esconder outras coisas?’”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este artigo foi feito a pensar nas esposas que têm maridos que veem pornografia.a Nós vamos ver alguns princípios bíblicos que ajudam as esposas a sentirem-se mais próximas de Jeová e a verem como são preciosas para ele. Esses princípios também vão ajudá-las a sentirem-se consoladas e em paz.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE A ESPOSA PODE FAZER?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você não pode controlar tudo o que o seu marido faz, mas existem algumas coisas que pode fazer para diminuir a sua dor e sentir-se mais em paz. Veja alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não se culpe. Alicec achava que não era atraente o suficiente para o seu marido. Ela perguntava-se: ‘Porque é que o meu marido prefere olhar para outras mulheres em vez de para mim?’ Algumas mulheres sentem-se culpadas por causa da maneira como reagem e acham que pioram a situação. Danielle diz: “Eu fiquei zangada e muito magoada. Parecia que eu estava a piorar ainda mais a situação.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você se sente assim, saiba que Jeová não a responsabiliza pelas ações do seu marido. Tiago 1:14 diz: “Cada um é provado ao ser atraído e seduzido pelo seu próprio desejo.” (Rom. 14:12; Fil. 2:12) Em vez de Jeová a culpar a si, ele dá muito valor à lealdade que você lhe mostra. — 2 Cró. 16:9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também é bom saber que, se o seu marido vê pornografia, isso não significa que você não seja atraente ou uma boa esposa. Especialistas no assunto dizem que a pornografia cria desejos sexuais que nenhuma mulher pode satisfazer.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente não se preocupar demais. Catherine diz que estava sempre a pensar se o marido estava ou não a ver pornografia. Frances diz: “Eu fico muito ansiosa quando não sei onde o meu marido está. Passo o dia inteiro nervosa.” Algumas esposas disseram que se sentem muito envergonhadas quando estão com outros irmãos ou irmãs que talvez saibam do problema do marido. Outras disseram que se sentem muito sozinhas, como se ninguém entendesse a situação delas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "É natural sentir-se assim. Mas estar sempre a pensar nesse problema vai fazê-la ficar ainda mais ansiosa. Em vez disso, tente concentrar-se na sua relação com Jeová. Com o tempo, você vai tornar-se mais forte emocionalmente. — Sal. 62:2; Efé. 6:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que pode ajudá-la é ler e meditar em exemplos bíblicos de mulheres que se sentiram muito angustiadas, mas que oraram a Jeová e foram consoladas. Jeová nem sempre resolveu o problema delas, mas deu-lhes a paz de que precisavam. Por exemplo, Ana estava “muito angustiada” com a sua situação. Mas, depois de fazer “uma longa oração a Jeová”, sentiu paz, mesmo sem saber como a situação se iria resolver. — 1 Sam. 1:10, 12, 18; 2 Cor. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peça ajuda aos anciãos da congregação. Eles podem ser como um “abrigo contra o vento, como um esconderijo contra o temporal”. (Isa. 32:2) Talvez os anciãos sugiram uma irmã com quem possa desabafar e sentir-se consolada. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE É POSSÍVEL AJUDAR?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que existe alguma coisa que possa fazer para ajudar o seu marido a vencer o hábito de ver pornografia? Talvez haja. A Bíblia diz que para resolver um problema difícil ou vencer um inimigo poderoso é “melhor dois do que um”. (Ecl. 4:9-12) Pesquisas mostram que, geralmente, quando o marido e a esposa se esforçam juntos é possível vencer o vício de ver pornografia e restaurar a confiança no casamento.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que isso só acontecerá se o seu marido realmente estiver disposto a parar de ver pornografia. Será que ele ora sinceramente a Jeová a pedir força e procurou a ajuda dos anciãos? (2 Cor. 4:7; Tia. 5:14, 15) Está o seu marido a tomar medidas para não ver pornografia? Por exemplo, será que ele limita o uso que faz de dispositivos eletrónicos ou evita situações tentadoras? (Pro. 27:12) Está disposto a aceitar a sua ajuda e a ser completamente honesto consigo? Se ele fizer essas coisas, talvez você possa ajudá-lo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como? Veja um exemplo. Felicia casou-se com Ethan, que era viciado em pornografia desde criança. Ela deixa o marido à vontade para conversarem sempre que ele tem vontade de ver pornografia. Ethan diz: “Eu sou muito sincero com a minha esposa. De forma amorosa, ela ajuda-me a evitar a tentação e pergunta-me sempre como é que eu me sinto. Ela também me ajuda a controlar como uso a Internet.” É verdade que não é nada fácil para Felicia ver o seu marido lutar contra o vício da pornografia. Mas ela diz: “Ficar zangada e magoada não vai ajudar o meu marido a livrar-se desse vício. Sempre que conversamos sobre a luta dele, eu vejo que o Ethan continua a esforçar-se para vencer o seu vício porque ele não me quer ver triste.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ter conversas sinceras sobre o assunto pode ajudar o marido a evitar a pornografia e ajudar a esposa a voltar a confiar nele. Afinal, quando o marido está disposto a conversar honestamente sobre as suas fraquezas, dizer onde vai e o que vai fazer, torna-se mais fácil para a esposa confiar nele, porque ela sabe que o marido não está a esconder nada.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Acha que poderia ajudar o seu marido? Então, vocês poderiam ler juntos este artigo e conversar sobre ele. O objetivo do seu marido deve ser parar de ver pornografia e recuperar a sua confiança. Em vez de ficar chateado porque você quer conversar com ele sobre o problema, ele deve tentar entender como este problema a está a afetar. Já no seu caso, o seu objetivo é apoiar os esforços do seu marido de vencer esse mau hábito e dar-lhe a oportunidade de reconquistar a sua confiança. É importante que os dois entendam o que faz uma pessoa querer ver pornografia e como esse problema pode ser vencido.d",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se achar que a conversa com o seu marido pode acabar numa discussão, talvez possam convidar um ancião de confiança para acompanhar algumas das vossas conversas. Pode ser que, mesmo depois de o seu marido ter vencido o hábito de ver pornografia, ainda leve algum tempo até você voltar a confiar nele. Mas não desista. Dê valor a qualquer sinal de que o vosso relacionamento está a melhorar. Não perca a esperança de que, com tempo e paciência, o seu casamento possa ficar novamente forte. — Ecl. 7:8; 1 Cor. 13:4.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os anciãos podem ajudar?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se a esposa estiver de acordo, conversem com o casal regularmente. Deem-lhe a oportunidade de dizer como se sente. — Isa. 32:1, 2; 1 Tes. 5:14; 1 Ped. 5:2, 3.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembrem-se de que a pornografia pode ser um vício muito forte e informem-se sobre como é que alguém pode livrar-se desse vício.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo depois de parecer que o problema foi resolvido, lembrem-se de que é provável que o marido continue a precisar de ajuda.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenham cuidado para não dar a entender que a esposa é culpada ou acabar por justificar a conduta do marido de alguma forma.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudem a esposa a ver-se como Jeová a vê e incentivem-na a manter-se espiritualmente forte por meio do estudo pessoal e oração.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Garantam à esposa que ela é amada, respeitada e valorizada por Jeová, pelo corpo de anciãos e pela congregação.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "E SE O PROBLEMA CONTINUAR?",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "E se o seu marido tiver uma recaída? Será que isso significa que ele não está arrependido ou que é um caso perdido? Não necessariamente. Visto que a pornografia pode tornar-se um vício, é possível que ele tenha de lutar contra esse hábito pelo resto da vida. Mesmo depois de ficar vários anos sem ver pornografia, ele pode ter uma recaída. Para evitar que isso aconteça, ele tem de continuar a tomar medidas para se proteger, talvez até depois de o problema parecer estar resolvido. (Pro. 28:14; Mat. 5:29; 1 Cor. 10:12) Ele vai precisar de ‘renovar a sua maneira de pensar’ e aprender a ‘odiar o que é mau’ – o que inclui a pornografia e outras práticas impuras, como a masturbação. (Efé. 4:23; Sal. 97:10; Rom. 12:9) Será que ele está disposto a esforçar-se nesse sentido? Se ele fizer isso, é possível que, com o tempo, se livre completamente do vício.e",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas e se o seu marido não quiser deixar de ver pornografia? Provavelmente vai sentir-se desapontada, zangada e traída. Nesse caso, deixe o assunto nas mãos de Jeová, e poderá sentir paz. (1 Ped. 5:7) Continue a achegar-se a Jeová por estudar, fazer orações e meditar. Tenha a certeza de que, se fizer isso, Jeová também se vai achegar a si. Como diz Isaías 57:15, ele reside com “os esmagados e humildes”. Jeová quer que você volte a sentir alegria. Continue a servir a Jeová do melhor modo possível, procure a ajuda dos anciãos e nunca perca a esperança de que um dia o seu marido faça as mudanças necessárias. — Rom. 2:4; 2 Ped. 3:9.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, vamos referir-nos ao marido como a pessoa que vê pornografia. Mas muitos dos princípios também serão de ajuda para os maridos que têm esposas que veem pornografia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De acordo com a Bíblia, ver pornografia não serve de base para o divórcio. — Mat. 19:9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Poderá encontrar mais informações que podem ser de ajuda no site jw.org e nas nossas publicações. Por exemplo, veja os artigos “A pornografia pode destruir o seu casamento”, no site jw.org; “Você pode resistir à tentação!”, na Sentinela de 1 de abril de 2014, pp. 10-12 e “Pornografia – Inofensiva ou mortífera?”, na Sentinela de 1 de agosto de 2013, pp. 3-7.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e A pornografia pode tornar-se um vício muito forte. Se isso acontecer, além de procurar a ajuda dos anciãos, alguns casais decidem procurar ajuda profissional.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 agosto p. 18-p. 19 par. 3",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como é que o artigo de estudo “Santificado seja o teu nome”, na Sentinela de junho de 2020, esclareceu as nossas crenças sobre o nome de Jeová e a sua soberania?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse estudo, aprendemos que, na verdade, existe apenas uma única questão principal que afeta todos os humanos e os anjos: a santificação do nome de Jeová. A questão da soberania – ou seja, se a maneira de Jeová governar é a melhor – é só um aspeto relacionado com essa questão principal. Da mesma forma, a questão da integridade dos humanos é um segundo aspeto da questão da santificação do nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que agora damos destaque à questão principal que envolve o nome de Jeová e a sua santificação? Vamos ver três motivos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, Satanás atacou o nome de Jeová, ou a sua reputação. A pergunta que Satanás fez a Adão e Eva no jardim do Éden dava a entender que Jeová não é um Deus generoso e que cria regras que não são razoáveis. (Gén. 3:1) Satanás contradisse as palavras de Jeová. Foi como se ele tivesse dito que Jeová é mentiroso. Ele manchou o nome, ou a reputação, de Jeová. E assim, tornou-se “o Diabo”, que significa “caluniador”. (João 8:44) Eva acreditou nas mentiras de Satanás e acabou por desobedecer a Deus. Dessa forma, ela rebelou-se contra a soberania de Jeová. (Gén. 3:2-6) Até hoje, Satanás continua a contar mentiras sobre o tipo de pessoa que Jeová é. Quem acredita nessas mentiras provavelmente vai acabar por desobedecer a Jeová. Para o povo de Deus, a mentira contra o nome santo de Jeová é a pior de todas as injustiças. É a raiz de todos os problemas e do sofrimento que vemos no mundo hoje.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, para beneficiar toda a sua criação, Jeová está decidido a vindicar o seu nome e limpá-lo de toda a desonra. Para Jeová, a coisa mais importante é vindicar, ou defender, o seu nome. É por isso que ele diz: “Eu certamente santificarei o meu grande nome.” (Eze. 36:23) Jesus deixou claro qual deveria ser o assunto principal nas orações de todos os servos fiéis de Jeová quando disse: “Santificado seja o teu nome.” (Mat. 6:9) A Bíblia destaca várias vezes a importância de glorificar o nome de Jeová. Veja alguns exemplos: “Deem a Jeová a glória que o seu nome merece.” (1 Cró. 16:29; Sal. 96:8) “Cantem louvores ao seu nome glorioso.” (Sal. 66:2) “Glorificarei o teu nome para sempre.” (Sal. 86:12) Uma das ocasiões em que o próprio Jeová falou desde os céus foi sobre esse assunto. Certa vez, no templo em Jerusalém, Jesus disse: “Pai, glorifica o teu nome.” Então, Jeová respondeu: “Eu já o glorifiquei e voltarei a glorificá-lo.” — João 12:28.a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, o propósito de Jeová vai estar sempre relacionado com o seu nome, ou reputação. Pense nisto: “O que vai acontecer depois do teste final, após o Reinado de Mil Anos de Cristo? Será que os anjos e os humanos vão continuar divididos em relação à santificação do nome de Jeová?” Para nos ajudar a responder a essas perguntas, vamos relembrar os dois aspetos que estão relacionados com a santificação do nome de Jeová: a integridade dos humanos e a soberania universal. Depois dos mil anos, será que os humanos ainda vão ter de provar a sua integridade? Não. Eles já terão sido totalmente testados, serão perfeitos e receberão a vida eterna. Quando esse tempo chegar, será que a soberania universal ainda será um assunto de discussão ou até de divisão? Não. Todos no céu e na Terra estarão unidos e convencidos de que o modo de Jeová governar é o melhor e o mais justo. Mas será que o nome de Jeová ainda vai ser a coisa mais importante para o seu povo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois dos mil anos, todos já saberão a verdade sobre Jeová, e o seu nome será completamente santificado. Mas o nome de Jeová vai continuar a ser a coisa mais importante para todos os seus servos no céu e na Terra. Porquê? Porque eles vão ver que Jeová continuará a fazer coisas incríveis. Pense nisto: depois de Jesus humildemente devolver o governo a Jeová, Deus será “todas as coisas para com todos”. (1 Cor. 15:28) Quando isso acontecer, os humanos poderão aproveitar “a liberdade gloriosa dos filhos de Deus”. (Rom. 8:21) Finalmente, Jeová irá completar o seu propósito maior, que é juntar toda a sua criação inteligente no céu e na Terra como uma grande e unida família. — Efé. 1:10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de tudo isso acontecer, como é que a família de Jeová no céu e na Terra vai sentir-se? Com certeza, todos vão sentir um forte desejo de continuar a dar louvor a Jeová. O salmista David foi inspirado a escrever: “Louvado seja Jeová Deus. […] Que o seu glorioso nome seja louvado para sempre.” (Sal. 72:18, 19) Por toda a eternidade, teremos sempre novos e empolgantes motivos para continuar a louvar a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Afinal, o nome de Jeová mostra claramente quem ele é. Quando pensamos no seu nome, lembramo-nos logo do seu amor. (1 João 4:8) Nós vamos sempre lembrar-nos de que Jeová nos criou por amor, providenciou o resgate por amor e governa de maneira justa e por amor. E vamos continuar a sentir o amor que Jeová tem pela sua criação. Por toda a eternidade, teremos muitos motivos para continuar a aproximarmo-nos de Jeová e cantar louvores ao seu glorioso nome. — Sal. 73:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia também mostra que Jeová age “por causa do seu nome”. Por exemplo, ele guia o seu povo, ajuda-o, salva-o, perdoa-o e preserva a sua vida – tudo por causa do seu grande nome, Jeová. — Sal. 23:3; 31:3; 79:9; 106:8; 143:11.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 agosto pp. 20-25",
            "titulo": "Continue a ser paciente",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Revistam-se de […] paciência.” — COL. 3:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 114 Sê Paciente",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que gostamos de pessoas pacientes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MUITO bom estar com pessoas pacientes. Nós respeitamos as pessoas que conseguem esperar por algo sem ficarem irritadas. Sentimo-nos bem quando alguém é paciente connosco, mesmo quando cometemos um erro. Também nos sentimos muito gratos a quem nos ensinou sobre a Bíblia; afinal, foi preciso muita paciência, enquanto nos esforçávamos para aprender, aceitar ou colocar em prática um ensino bíblico. Acima de tudo, somos muito gratos a Jeová pela paciência que demonstra! — Rom. 2:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que talvez seja difícil ser paciente?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que admiramos uma pessoa que é paciente, mas nós talvez não consigamos ser assim. Por exemplo, pode ser difícil manter a calma quando estamos no trânsito, principalmente se estivermos atrasados para um compromisso. Também podemos perder a paciência quando alguém nos irrita. E, às vezes, pode não ser fácil esperar pela promessa de Jeová de um novo mundo. Será que você gostaria de ser mais paciente? Neste estudo, vamos ver o que significa ser paciente e por que razão isso é tão importante. Além disso, vamos ver o que pode ajudar-nos a sermos mais pacientes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA SER PACIENTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa paciente reage quando outros a irritam?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que alguém mostra paciência? Primeiro, uma pessoa paciente não se irrita com facilidade. Por exemplo, quando outras pessoas a irritam, ela mantém a calma e não paga na mesma moeda. Além disso, não trata mal os outros quando está a passar por uma situação stressante. Na Bíblia, a primeira vez que a palavra “paciente” aparece é em Êxodo 34:6, quando Jeová é descrito como “Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa paciente reage quando tem de esperar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, uma pessoa paciente consegue esperar com calma. Ela tenta não ficar nervosa ou irritada quando algo demora mais tempo do que o esperado. (Mat. 18:26, 27) Existem muitas situações em que precisamos de esperar com calma. Por exemplo, quando alguém está a falar, temos de escutar com paciência, sem interromper. (Jó 36:2) Talvez também precisemos de ser pacientes quando ajudamos um estudante da Bíblia a entender um ensino bíblico ou a vencer um mau hábito.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira podemos mostrar paciência?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, uma pessoa paciente não age sem pensar. É verdade que, em algumas situações, temos de agir rapidamente. Mas alguém que é paciente, mesmo que tenha algo importante para fazer, não faz nada à pressa. Em vez disso, tira tempo para pensar em como vai fazer as coisas. Depois, gasta o tempo que for necessário para fazer tudo bem feito.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa paciente reage quando passa por dificuldades?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarto, uma pessoa paciente esforça-se para lidar com as dificuldades sem se queixar. É por isso que normalmente a paciência está relacionada com a perseverança. É claro que não é errado desabafar com um amigo e falar dos nossos sentimentos em relação a determinada situação. Mas uma pessoa paciente concentra-se nas coisas boas que tem na vida e faz o melhor que pode para continuar a servir a Jeová com alegria. (Col. 1:11) Os servos de Jeová precisam de mostrar paciência de todas essas maneiras. Porquê? Vamos ver algumas razões.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE A PACIÊNCIA É TÃO IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 5:7, 8, porque é que a paciência é tão importante? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de ser pacientes se quisermos viver para sempre. Assim como os servos fiéis do passado, precisamos de esperar que Jeová cumpra as suas promessas. (Heb. 6:11, 12) A Bíblia compara a nossa situação com a de um agricultor. (Leia Tiago 5:7, 8.) Um agricultor trabalha muito para semear e regar o seu terreno, mas depois disso não há muito mais que possa fazer; tem de esperar com paciência, com a confiança de que vai colher o que semeou. Da mesma forma, temos de continuar ocupados com coisas espirituais, mesmo que ‘não saibamos em que dia virá o nosso Senhor’. (Mat. 24:42) Nós esperamos com paciência, com a certeza de que, na hora certa, Jeová vai cumprir todas as suas promessas. Se ficarmos impacientes, podemos ficar cansados de esperar e, gradualmente, afastarmo-nos de Jeová, ou começar a empenharmo-nos por coisas que achamos que nos vão fazer mais felizes. No entanto, se formos pacientes, vamos conseguir perseverar até ao fim e ser salvos. — Miq. 7:7; Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a paciência nos ajuda a lidar com outros? (Colossenses 3:12, 13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A paciência ajuda-nos a ter um bom relacionamento com outros. Ajuda-nos a escutar com atenção quando outros falam. (Tia. 1:19) Além disso, a paciência ajuda-nos a estar em paz com outros. Se formos pacientes, mesmo quando estivermos nervosos, não vamos agir por impulso e dizer algo que poderia magoar alguém. Também não vamos ficar zangados quando alguém nos magoa. Em vez de nos tentarmos vingar, vamos ‘continuar a suportar-nos uns aos outros e a perdoar-nos uns aos outros liberalmente’. — Leia Colossenses 3:12, 13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a paciência pode ajudar-nos quando temos de tomar uma decisão? (Provérbios 21:5)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A paciência também pode ajudar-nos quando precisamos de tomar decisões. Em vez de nos precipitarmos ou agirmos por impulso, precisamos de tirar tempo para pensar nas opções que temos e, assim, tomar a melhor decisão. (Leia Provérbios 21:5.) Por exemplo, se estivermos à procura de emprego, podemos acabar por aceitar o primeiro que apareça, mesmo que interfira nas reuniões e na pregação. No entanto, se formos pacientes, vamos tirar tempo para pensar sobre o local de trabalho, quantas horas por dia vamos gastar e que efeito isso vai ter sobre a nossa família e a nossa amizade com Jeová. Quando somos pacientes, conseguimos tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER MAIS PACIÊNCIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um cristão precisa de fazer para ter paciência?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir mais paciência. A paciência faz parte do fruto do espírito. (Gál. 5:22, 23) Por isso, precisamos de orar a pedir a Jeová que nos dê espírito santo e que nos ajude a ter as qualidades que fazem parte do fruto do espírito. Se passarmos por uma situação em que a nossa paciência é testada, vamos ‘persistir em pedir’ espírito santo para termos mais paciência. (Luc. 11:9, 13) Também podemos pedir a Jeová que nos ajude a ver os assuntos do ponto de vista dele. Além de orarmos, temos de fazer o nosso melhor para sermos pacientes todos os dias. Quanto mais orarmos por paciência e nos esforçarmos nesse sentido, mais essa qualidade vai criar raízes no nosso coração e fazer parte da nossa personalidade.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem mostrado paciência?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite nos exemplos da Bíblia. A Bíblia fala de muitas pessoas que foram pacientes. Quando meditamos nesses relatos, podemos aprender a mostrar paciência. Mas, antes de considerarmos alguns desses exemplos, vamos ver o maior deles: o de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No jardim do Éden, Satanás tentou manchar a reputação de Jeová e disse que ele é um governante egoísta e injusto. Se Jeová quisesse, poderia ter destruído Satanás imediatamente. Mas ele mostrou paciência, porque sabia que seria preciso tempo para provar que o seu governo é o melhor de todos. Enquanto espera, Jeová tem aguentado com paciência todas as mentiras que dizem dele. Outro motivo de Jeová esperar com paciência é que ele quer que mais pessoas tenham a oportunidade de viver para sempre. (2 Ped. 3:9, 15) Graças à paciência de Jeová, milhões de pessoas têm aprendido sobre ele. Quando nos concentramos nos benefícios que recebemos por causa da paciência de Jeová, é mais fácil aguardar com paciência o fim deste mundo mau.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus imitou com perfeição a paciência do seu Pai? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou com perfeição a paciência do seu Pai, e ele mostrou essa qualidade quando esteve aqui na Terra. Nem sempre foi fácil mostrar paciência, principalmente com os escribas e fariseus, que eram hipócritas. (João 8:25-27) No entanto, assim como o seu Pai, Jesus não se irritava com facilidade. Quando alguém o provocava, ele não retaliava. (1 Ped. 2:23) Jesus enfrentou provações com paciência, sem se queixar. Não admira que a Bíblia diga para ‘considerarmos de perto aquele que suportou tantas palavras hostis da parte de pecadores’! (Heb. 12:2, 3) Com a ajuda de Jeová, nós também podemos enfrentar com paciência qualquer provação que surja.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender da paciência de Abraão? (Hebreus 6:15) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez já esteja à espera do fim deste sistema de coisas há muitos anos e ache que não vai viver o suficiente para ver o fim. O que pode ajudar-nos a continuar a esperar com paciência? Veja o exemplo de Abraão. Quando Abraão tinha 75 anos e ainda não tinha filhos, Jeová prometeu-lhe: “Farei de ti uma grande nação.” (Gén. 12:1-4) Será que Abraão viu essa promessa cumprir-se? Não completamente. Depois de atravessar o rio Eufrates e ter esperado 25 anos, Abraão viu o nascimento do seu filho Isaque. Esse foi um grande milagre. E depois de mais 60 anos, ele viu o nascimento dos seus netos, Esaú e Jacó. (Leia Hebreus 6:15.) Mas Abraão nunca viu os seus descendentes tornarem-se uma grande nação e herdarem a Terra Prometida. Apesar disso, esse homem fiel não deixou de ter uma amizade forte com o seu Criador. (Tia. 2:23) Quando Abraão for ressuscitado, vai ficar emocionado por saber que, por causa da sua fé e paciência, todas as nações da Terra foram abençoadas! (Gén. 22:18) Qual é a lição? Talvez não vejamos todas as promessas de Jeová cumprirem-se imediatamente. Mas se formos pacientes assim como Abraão, podemos ter a certeza de que Jeová vai recompensar-nos agora e ainda mais no novo mundo. — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos incluir no nosso estudo pessoal?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia menciona o exemplo de outras pessoas que foram pacientes. (Tia. 5:10) O que acha de fazer um projeto de estudo e pesquisar mais sobre essas pessoas?b Por exemplo, David era muito jovem quando foi escolhido para ser o futuro rei de Israel, mas ele teve de esperar muitos anos até conseguir tornar-se rei. Outro exemplo é o de Simeão e Ana. Eles adoravam a Jeová fielmente enquanto esperavam a vinda do prometido Messias. (Luc. 2:25, 36-38) Quando você estudar esses relatos, tente responder às seguintes perguntas: ‘O que é que ajudou esta pessoa a mostrar paciência? Como é que ela se beneficiou disso? Como posso imitá-la?’ Você também pode aprender com aqueles que não mostraram paciência. (1 Sam. 13:8-14) Ao estudar esses maus exemplos, pergunte-se: ‘Porque é que esta pessoa não foi paciente? Que coisas negativas aconteceram por causa disso?’",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns benefícios de sermos pacientes?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nos benefícios de ser paciente. Quem é paciente é mais feliz e tranquilo. A paciência também pode melhorar a nossa saúde física e mental. Quando somos pacientes, temos melhores amizades e damo-nos bem com outros. Além disso, a congregação fica mais unida. Quando alguém nos irrita, evitamos que a situação fique pior. (Sal. 37:8, nota; Pro. 14:29) Acima de tudo, quando somos pacientes, imitamos o nosso Pai celestial e fortalecemos ainda mais a nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a paciência é uma qualidade muito bonita que nos traz muitas vantagens! É verdade que nem sempre é fácil ser paciente. No entanto, com a ajuda de Jeová, podemos continuar a cultivar essa qualidade. Enquanto esperamos com paciência pelo novo mundo, podemos ter a certeza de que “os olhos de Jeová vigiam sobre os que o temem, os que esperam no seu amor leal”. (Sal. 33:18) Por isso, mais do que nunca, temos de estar decididos a continuar a mostrar paciência.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ser paciente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante ser paciente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ter mais paciência?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje em dia, é cada vez mais difícil encontrar pessoas pacientes. Mas a Bíblia incentiva-nos a revestirmo-nos de paciência. Este estudo vai mostrar porque é que essa qualidade é tão importante e como podemos ser mais pacientes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para encontrar exemplos bíblicos sobre paciência, pode pesquisar o assunto “Paciência” no Índice das Publicações da Torre de Vigia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 agosto pp. 26-31",
            "titulo": "Carregue o que for preciso e livre-se do resto",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Livremo-nos também de todo o peso […], e corramos com perseverança a corrida que se nos apresenta.” — HEB. 12:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 33 Lança Sobre Deus o Teu Fardo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 12:1, o que precisamos de fazer para cruzar a meta na corrida pela vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA compara a vida dos cristãos a uma corrida. Os corredores que conseguirem cruzar a meta receberão vida eterna. (2 Tim. 4:7, 8) Por isso, precisamos de fazer o nosso melhor para continuarmos na corrida, principalmente porque estamos muito perto da meta. O apóstolo Paulo conseguiu terminar a corrida pela vida, e ele disse o que também nos pode ajudar a conseguir isso. Paulo disse para nos ‘livrarmos de todo o peso e corrermos com perseverança a corrida que se nos apresenta’. — Leia Hebreus 12:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘livrar-se de todo o peso’?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo disse para nos ‘livrarmos de todo o peso’, será que queria dizer que um cristão não deve carregar nenhum tipo de peso? Não. Em vez disso, ele disse para nos livrarmos de qualquer peso desnecessário. Esse tipo de peso pode desanimar-nos e deixar-nos cansados. Por isso, se quisermos continuar a perseverar, precisamos de ver se estamos a carregar alguns desses pesos e livrarmo-nos deles o mais rápido possível. Mas existem outros tipos de pesos, ou cargas, que temos de carregar. Precisamos de fazer isso porque, caso contrário, seria como se estivéssemos a abandonar a corrida. (2 Tim. 2:5) Mas que cargas são essas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Gálatas 6:5, o que é que precisamos de carregar? (b) O que vamos ver neste estudo, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 6:5. Paulo falou sobre algo que precisamos de carregar. Ele disse que “cada um levará a sua própria carga”. Paulo queria dizer que todos nós temos certas responsabilidades que Jeová espera que cumpramos. Neste estudo, vamos ver o que está envolvido em levar a “própria carga” e como podemos fazer isso. Também vamos ver alguns pesos desnecessários que podemos estar a carregar sem nos apercebermos e aprender como nos livrar deles. Carregar as nossas próprias cargas e livrarmo-nos de pesos desnecessários vai ajudar-nos a continuar na corrida pela vida e a cruzar a meta.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CARGAS QUE PRECISAMOS DE CARREGAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que cumprir o nosso voto de dedicação a Jeová não é algo difícil? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso voto de dedicação. Quando nos dedicámos a Jeová, prometemos adorá-lo e fazer a vontade dele para sempre. Por isso, temos de cumprir esse voto. Fazer tudo o que prometemos a Jeová é uma responsabilidade séria, mas não é um peso. Afinal, Jeová criou-nos para fazermos a vontade dele. (Apo. 4:11) Ele fez-nos com o desejo de o conhecer e adorar, e criou-nos à sua imagem. É por isso que conseguimos aproximar-nos de Jeová e sentimos prazer em fazer a vontade dele. (Sal. 40:8) Além disso, quando fazemos a vontade de Deus e obedecemos ao seu Filho, encontramos ‘revigoramento para nós mesmos’. — Mat. 11:28-30.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a cumprir a sua dedicação? (1 João 5:3)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como levar essa carga? Duas coisas podem ajudar. Primeiro, continue a fortalecer o seu amor por Jeová. Você pode fazer isso se meditar em todas as coisas boas que ele já fez por si e em todas as bênçãos que ele ainda lhe vai dar. Quanto mais o seu amor por Deus crescer, mais fácil vai ser obedecer-lhe. (Leia 1 João 5:3.) Segundo, imite Jesus. Ele conseguiu fazer a vontade de Jeová porque orava a pedir ajuda e concentrava-se na sua recompensa. (Heb. 5:7; 12:2) Assim como Jesus, ore a Jeová a pedir força e nunca perca de vista a esperança da vida eterna. Se aumentar o seu amor por Jeová e imitar Jesus, vai conseguir cumprir a sua dedicação a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de prestar atenção às nossas obrigações familiares? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As nossas responsabilidades na família. Na nossa corrida pela vida, temos de amar a Jeová e Jesus mais do que amamos a nossa família. (Mat. 10:37) Mas isso não significa que podemos ignorar as nossas obrigações familiares. Pelo contrário, se quisermos agradar a Jeová e Jesus, precisamos de fazer a nossa parte e cuidar bem da nossa família. (1 Tim. 5:4, 8) Se fizermos isso, vamos ser muito mais felizes. Jeová sabe que as famílias só são felizes quando o marido e a esposa se tratam com amor e respeito, quando os pais amam e educam os filhos, e quando os filhos obedecem aos pais. — Efé. 5:33; 6:1, 4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode cumprir a sua responsabilidade na família?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como levar essa carga? Não importa se é marido, esposa ou filho, o importante é confiar nos sábios conselhos da Bíblia. Não faça simplesmente o que acha ser certo ou comum onde você mora. E não siga um conselho só porque certo especialista lhe disse para fazer isso. (Pro. 24:3, 4) Use bem as nossas publicações baseadas na Bíblia. Elas contêm muitas sugestões sobre como aplicar os princípios da Bíblia. Por exemplo, a série de artigos “Ajuda Para a Família” tem informações sobre desafios que os casais, pais e adolescentes enfrentam hoje em dia.b Esteja decidido a aplicar o que a Bíblia diz, mesmo que outros da família não queiram fazer isso. Dessa forma, a sua família vai ser beneficiada e você vai ter as bênçãos de Jeová. — 1 Ped. 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nossas decisões nos podem afetar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assumir as consequências das nossas decisões. Jeová deu-nos o presente do livre-arbítrio. Ele quer que tomemos as melhores decisões e que sejamos felizes por isso. Mas se tomarmos uma má decisão, Jeová não nos vai proteger das consequências disso. (Gál. 6:7, 8) Por isso, temos de aceitar as consequências que vêm de uma má escolha, de palavras impensadas ou de ações precipitadas. Dependendo do que tivermos feito, podemos ficar com a consciência pesada. No entanto, saber que temos de assumir as responsabilidades das nossas decisões pode fazer-nos confessar os nossos pecados, corrigir o que fizemos e evitar repetir os nossos erros. Fazer isso pode ajudar-nos a continuar na corrida pela vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a lidar com uma decisão errada? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como levar essa carga? Se tiver tomado uma má decisão, o que pode fazer? Aceite que não pode mudar o passado. Não perca o seu tempo e energia a tentar justificar a sua decisão ou a culpar-se a si mesmo ou a outros pelo seu erro. Em vez disso, reconheça que errou e faça o melhor que puder na sua circunstância atual. Se se sentir culpado por algo que fez, seja humilde e ore a Jeová a admitir o seu erro e a pedir-lhe perdão. (Sal. 25:11; 51:3, 4) Peça desculpa àqueles que magoou e, se for preciso, procure a ajuda dos anciãos. (Tia. 5:14, 15) Aprenda com os seus erros e faça o máximo para não os repetir. Se fizer essas coisas, pode ter a certeza de que Jeová vai mostrar misericórdia e dar-lhe o apoio necessário. — Sal. 103:8-13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PESOS DE QUE PRECISAMOS DE ‘NOS LIVRAR’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que achar que nunca fazemos o suficiente pode ser um peso difícil de carregar? (Gálatas 6:4)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Achar que nunca fazemos o suficiente. Podemos ficar muito desanimados quando nos comparamos com outros. (Leia Gálatas 6:4.) Se tivermos o hábito de nos compararmos com outros, podemos tornar-nos invejosos e competitivos. (Gál. 5:26) Se estivermos sempre a tentar fazer o mesmo que os outros fazem, mas sem termos condições para isso, podemos acabar por nos prejudicar. E se “a expectativa adiada faz adoecer o coração”, quanto mais uma expectativa que nunca poderemos alcançar! (Pro. 13:12) Se tivermos expectativas irrealistas, vamos ficar tão desanimados que podemos acabar por diminuir o passo na corrida pela vida. — Pro. 24:10.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para não criar expectativas irrealistas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode livrar-se desse peso? Não espere mais de si mesmo do que aquilo que Jeová pede. Ele nunca espera que você lhe dê o que não tem. (2 Cor. 8:12) Tenha a certeza de que Jeová não compara o que você faz com o que outros fazem. (Mat. 25:20-23) Jeová valoriza muito o seu serviço de toda alma, a sua fé e a sua perseverança. Tenha modéstia e reconheça que talvez não consiga fazer tudo aquilo que deseja por causa de alguma circunstância. Assim como Barzilai, diga não a um privilégio se for difícil para si cuidar dele, talvez por causa da sua saúde ou idade. (2 Sam. 19:35, 36) Assim como Moisés, peça ajuda e divida as suas responsabilidades com outros, quando for possível. (Êxo. 18:21, 22) Se você for modesto, não vai criar expectativas que não se vão realizar e que podem deixá-lo cansado na corrida pela vida.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que somos responsáveis pelas decisões erradas dos outros? Explique.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentir-se culpado pelas decisões dos outros. Nós não podemos tomar decisões pelos outros, nem podemos protegê-los das más consequências das suas decisões. Por exemplo, um filho talvez decida deixar de servir a Jeová. Essa decisão pode causar uma grande dor aos pais. Mas, se os pais se culparem pela decisão do filho, isso vai acabar por ser um grande peso para eles. Jeová não quer que eles carreguem esse peso. — Rom. 14:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem lidar com as más decisões dos seus filhos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode livrar-se desse peso? Lembre-se de que Jeová nos deu livre-arbítrio a todos. Ele deixa que cada pessoa faça a sua própria escolha. Isso inclui servi-lo ou não. Jeová sabe que você, como pai ou mãe, não é perfeito. Ele simplesmente quer que você faça o melhor que puder. A escolha do seu filho é responsabilidade dele, não sua. (Pro. 20:11) Apesar disso, você talvez fique preocupado com os erros que cometeu como pai ou mãe. Então, ore a Jeová, diga-lhe o que sente e peça-lhe perdão. Jeová sabe que você não pode voltar atrás e fazer as coisas de outra maneira. Por outro lado, Jeová não espera que você proteja o seu filho das consequências do erro dele. Se o seu filho se esforçar para voltar, lembre-se de que Jeová vai estar de braços abertos para recebê-lo. — Luc. 15:18-20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que sentirmo-nos demasiado culpados é um peso que devemos deixar para trás?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se perdoar por erros do passado. Quando pecamos, é natural sentirmo-nos culpados. Mas Jeová não quer que continuemos a sentir-nos assim. Esse é um peso que temos de deixar para trás. No entanto, como vamos saber se o nosso sentimento de culpa é exagerado? Se tivermos confessado o nosso pecado, se nos tivermos arrependido e fizermos tudo ao nosso alcance para não repetir o mesmo erro, podemos ter a certeza de que Jeová nos perdoou. (Atos 3:19) Depois de termos feito tudo isso, Jeová não quer que continuemos a sentir-nos culpados. Ele sabe que esse sentimento pode fazer-nos muito mal. (Sal. 31:10) Se ficarmos sobrecarregados com tanta tristeza, podemos acabar por desistir da corrida pela vida. — 2 Cor. 2:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a lidar com a culpa exagerada? (1 João 3:19, 20) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode livrar-se desse peso? Se continuar a sentir-se culpado, concentre-se no “verdadeiro perdão” de Jeová. (Sal. 130:4) Jeová diz àqueles que se arrependem genuinamente: “Não me voltarei a lembrar do seu pecado.” (Jer. 31:34) Isso significa que Jeová não vai usar os seus erros do passado contra si. Por isso, se sofrer algumas consequências por causa do seu erro, não ache que é porque Jeová não o perdoou. Não se culpe, caso tenha perdido algum privilégio na congregação por causa de erros do passado. Jeová não continua a pensar nos erros que você cometeu; você também não deveria fazer isso. — Leia 1 João 3:19, 20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORRA PARA VENCER",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como corredores, o que é que precisamos de ter em mente?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já que estamos na corrida pela vida, precisamos de ‘correr de tal modo que consigamos ganhar’ o prémio. (1 Cor. 9:24) Vamos conseguir fazer isso apenas se entendermos a diferença entre as cargas que temos de levar e os pesos que temos de deixar para trás. Neste estudo, vimos apenas alguns exemplos do que temos de carregar e do que temos de nos livrar. Mas existem outras coisas. Por exemplo, em Lucas 21:34, Jesus disse que poderíamos ‘ficar sobrecarregados com o excesso no comer e no beber e com as ansiedades da vida’. Esse e outros textos da Bíblia podem ajudá-lo a ver alguns ajustes que talvez precise de fazer para continuar na corrida pela vida.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos a certeza de que vamos vencer a corrida pela vida?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos ter a certeza de que vamos vencer a corrida pela vida porque Jeová vai dar-nos a força de que precisamos. (Isa. 40:29-31) Mas não podemos desanimar! Faça como o apóstolo Paulo, que se esforçou ao máximo para conseguir o prémio. (Fil. 3:13, 14) Ninguém pode correr essa corrida por si, mas, com a ajuda de Jeová, você vai conseguir. Ele pode ajudá-lo a levar as suas cargas e a livrar-se dos pesos que só o prejudicam. (Sal. 68:19) Com o apoio de Jeová, você vai conseguir perseverar e vencer a corrida pela vida!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que cargas precisamos de levar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que pesos precisamos de deixar para trás?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos vencer a corrida pela vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, Nós Vamos Continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai ajudar-nos a continuar na corrida pela vida. Como corredores, precisamos de carregar certas cargas, que incluem a nossa dedicação a Jeová, obrigações familiares e os resultados das nossas decisões. Mas também é muito importante livrarmo-nos de alguns pesos desnecessários que nos podem atrapalhar. Que pesos são esses? Vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Pode encontrar a série de artigos “Ajuda Para a Família” no site jw.org. Alguns exemplos de artigos para os casais são: “Como mostrar respeito” e “Como mostrar que valoriza o seu cônjuge”. Para os pais: “Como ensinar o seu filho a usar um smartphone de forma responsável” e ‘Como comunicar com o seu filho adolescente’. E para os adolescentes: “Como resistir à pressão dos colegas” e “Como lidar com a solidão”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "Encontre pérolas espirituais sobre Jeová",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando estudamos a Bíblia, usamos várias ferramentas de pesquisa para entender melhor o que lemos. No entanto, não queremos apenas aumentar o nosso conhecimento sobre a Bíblia. Nós queremos encontrar pérolas espirituais sobre a personalidade de Jeová que aumentem o nosso amor por ele. Para fazermos isso, podemos perguntar-nos: ‘O que é que esta passagem da Bíblia me ensina sobre Jeová?’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, você pode procurar provas de que Jeová tem certas qualidades, como amor, sabedoria, justiça e poder. Mas Jeová tem muito mais qualidades do que essas, e algumas delas deixam-nos muito admirados. Onde pode encontrar mais informações sobre as qualidades de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Índice das Publicações da Torre de Vigia contém uma lista de outras 50 qualidades de Jeová. Estão no assunto “Jeová”, debaixo do subtópico “Lista de qualidades”. Também encontra uma lista assim no Guia de Pesquisa para Testemunhas de Jeová, no assunto “Jeová Deus”, debaixo do subtópico “As qualidades de Jeová”.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}