{
    "artigos": [
        {
            "referencia": "w23 setembro pp. 2-7",
            "titulo": "Confie em Jeová, assim como Sansão",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Soberano Senhor Jeová, por favor, lembra-te de mim e fortalece-me.” — JUÍ. 16:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom estudarmos sobre Sansão?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM QUE é que pensa quando ouve o nome Sansão? Provavelmente, lembra-se de que ele era um homem muito forte. E isso é verdade. Mas também é verdade que ele tomou uma má decisão e sofreu consequências por causa disso. Mesmo assim, Jeová concentrou-se nas coisas boas que esse homem fiel já tinha feito e deixou o exemplo dele na Bíblia para o nosso benefício.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou Sansão para realizar coisas incríveis para ajudar os israelitas. Centenas de anos depois de Sansão já ter morrido, Jeová inspirou o apóstolo Paulo a incluir o nome de Sansão numa lista de pessoas que mostraram uma fé fora do comum. (Heb. 11:32-34) O exemplo de Sansão pode encorajar-nos. Ele confiou em Jeová, mesmo ao enfrentar circunstâncias muito desafiadoras. Vamos ver como o exemplo de Sansão nos pode fortalecer e que lições podemos aprender com ele.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SANSÃO CONFIOU EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que designação é que Sansão recebeu?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Sansão nasceu, os filisteus dominavam e oprimiam a nação de Israel. (Juí. 13:1) Eles eram muito cruéis, por isso, os israelitas sofriam por causa deles. Jeová escolheu Sansão para ‘salvar Israel das mãos dos filisteus’. (Juí. 13:5) Isso seria muito difícil! Para cumprir essa designação, Sansão teve de confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Sansão a libertar-se dos filisteus? (Juízes 15:14-16)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo que mostra o quanto Sansão confiava em Jeová e dependia do apoio que Deus lhe dava. Certa vez, um grupo de soldados filisteus foi até Leí, provavelmente em Judá, para capturar Sansão. Os homens de Judá ficaram com medo, por isso, decidiram entregar Sansão ao inimigo. Sansão foi amarrado com duas cordas novas pelo seu próprio povo e entregue aos filisteus. (Juí. 15:9-13) Mas “o espírito de Jeová deu-lhe poder” e Sansão libertou-se das cordas. Foi então que Sansão “encontrou uma queixada de jumento ainda fresca, estendeu a mão e agarrou-a, e com ela matou mil homens”! — Leia Juízes 15:14-16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Sansão mostrou que confiava em Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que Sansão usou a queixada de um jumento? Ninguém pensaria em usar isso como arma! Sem dúvida, Sansão sabia que o seu sucesso dependia de Jeová, e não da arma que estava a usar. Esse homem fiel usou o que estava disponível para conseguir realizar a vontade de Jeová. Com certeza, Sansão foi muito abençoado nessa ocasião e conseguiu vencer aqueles homens porque confiou em Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança é que o exemplo de Sansão nos dá?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos pode dar forças para cumprir qualquer designação, mesmo as que parecem impossíveis. Deus pode fazer isso de uma maneira que nos surpreenda. Por isso, confie que Jeová vai ajudá-lo. Peça-lhe ajuda, e ele vai dar-lhe poder, assim como deu a Sansão. — Pro. 16:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra como é importante procurar a orientação de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos e irmãs que trabalham em projetos de construção da organização mostram que confiam em Jeová. No passado, era comum os irmãos desenharem e construírem a maioria dos Salões do Reino e outros edifícios da organização. Mas, com o tempo, o número de Testemunhas de Jeová foi aumentando, e a organização precisou de fazer alguns ajustes. Os irmãos responsáveis por esses projetos procuraram a orientação de Jeová e experimentaram novos métodos, como por exemplo, comprar edifícios já construídos e remodelá-los. Robert, um irmão que nos últimos anos trabalhou em muitos projetos de construção em todo o mundo, diz o seguinte: “No início, não foi fácil aceitar que as coisas iam ser feitas assim. Isso ia ser muito diferente do que já fazíamos há muitos anos. Mas os irmãos estavam dispostos a adaptar-se, e ficou claro que Jeová estava a abençoar esses ajustes.” O que Robert disse é apenas um exemplo de como Jeová está a orientar o seu povo para realizar a sua vontade. De vez em quando, seria bom perguntarmo-nos: ‘Será que eu procuro a orientação de Jeová e estou disposto a fazer mudanças para o servir da melhor maneira possível?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SANSÃO APROVEITOU O QUE JEOVÁ LHE DEU",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Sansão fez quando ficou com muita sede?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez se lembre de que Sansão fez muitas coisas incríveis. Por exemplo, sem ter nada nas mãos, matou um leão e, mais tarde, matou 30 filisteus na cidade de Ascalom. (Juí. 14:5, 6, 19) Sansão sabia que, sem a ajuda de Jeová, ele nunca poderia ter feito essas coisas. Isso ficou claro numa ocasião em que Sansão ficou com muita sede depois de ter matado mil filisteus. O que é que ele fez? Em vez de procurar água e tentar resolver o problema sozinho, ele pediu ajuda a Jeová. — Juí. 15:18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que fez Jeová quando Sansão orou por ajuda? (Juízes 15:19)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová respondeu a Sansão e criou milagrosamente uma fonte de água. Quando Sansão bebeu aquela água, “voltaram-lhe as forças e ele reanimou-se”. (Leia Juízes 15:19.) Parece que essa nascente de água ainda existia anos depois, quando o profeta Samuel escreveu o livro inspirado de Juízes. Talvez quando os israelitas olhassem para aquela fonte de água se lembrassem de que, se confiassem em Jeová, ele iria ajudá-los em qualquer dificuldade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para receber a ajuda de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos de procurar a ajuda de Jeová, não importa os talentos ou habilidades que tenhamos ou quantas coisas já realizámos no seu serviço. Temos de ser modestos e admitir que só vamos conseguir fazer o que Jeová nos pede se confiarmos nele. Assim como Sansão recuperou as forças quando bebeu a água que Jeová tinha providenciado, nós também podemos manter a nossa força espiritual quando aproveitamos tudo o que Jeová nos dá em sentido espiritual. — Mat. 11:28.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Aleksey e a sua esposa mostram que confiam em Jeová, e como podemos fazer o mesmo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Aleksey, um dos nossos irmãos na Rússia que está a enfrentar intensa perseguição. O que é que o ajuda a continuar forte, mesmo ao enfrentar situações difíceis? Ele e a sua esposa criaram uma boa rotina espiritual. Ele conta: “Eu tento manter a minha rotina de estudo pessoal e leitura diária da Bíblia. Todas as manhãs, a minha esposa e eu falamos sobre o texto diário e oramos juntos a Jeová.” O que aprendemos com o exemplo de Aleksey? Em vez de confiarmos na nossa própria força, devemos confiar em Jeová. Como? Por termos uma boa rotina de estudo pessoal e atividades espirituais que fortalecem a nossa fé. Se fizermos isso, Jeová vai abençoar os nossos esforços para o servir. Ele fortaleceu Sansão e, com certeza, vai fortalecer-nos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SANSÃO NÃO DESISTIU",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que má decisão tomou Sansão? (b) Porque é que a situação de Sansão com Dalila era diferente do que tinha acontecido com outras mulheres?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sansão era imperfeito, assim como nós. Por isso, ele tomou algumas más decisões. Depois de Sansão servir como juiz durante algum tempo, ele “apaixonou-se por uma mulher do vale de Soreque, chamada Dalila”. (Juí. 16:4) Essa decisão foi diferente de outras que ele já tinha tomado. Por exemplo, algum tempo antes, Sansão tinha ficado noivo de uma mulher filisteia. Mas isso era “da parte de Jeová”, e foi uma oportunidade para Sansão lutar contra os filisteus. Noutra ocasião, Sansão ficou na casa de uma prostituta, na cidade filisteia de Gaza. Com a ajuda de Jeová, Sansão arrancou os portões da cidade, e ela ficou sem defesa. (Juí. 14:1-4; 16:1-3) Já no caso de Dalila, Sansão estava a agir por conta própria. Provavelmente Dalila era israelita, e o relacionamento entre eles não daria a Sansão uma oportunidade de lutar contra os filisteus. Essa decisão trouxe-lhe muitos problemas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Dalila fez com Sansão?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os filisteus pagaram a Dalila para enganar Sansão, e ele estava tão apaixonado por ela que nem percebeu o que ela pretendia. Dalila insistiu para que Sansão lhe contasse a razão de ser tão forte. Por fim, ele contou-lhe tudo. Infelizmente, foi o próprio Sansão que se colocou nessa situação difícil. O erro dele fez com que ele perdesse temporariamente a sua força e a aprovação de Jeová. — Juí. 16:16-20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que consequências sofreu Sansão por ter confiado em Dalila?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sansão pagou um preço muito alto por ter confiado em Dalila, e não em Jeová. Os filisteus capturaram e cegaram Sansão e, depois, prenderam-no em Gaza. Algum tempo antes, ele tinha humilhado os habitantes dessa cidade. Mas agora, era ele que estava a ser humilhado como um escravo moedor de grãos. E Sansão foi ainda mais humilhado quando os filisteus o levaram a uma festividade que realizaram em honra do deus Dagom. Eles achavam que, graças a esse deus falso, tinham capturado Sansão. Os filisteus quiseram fazer pouco de Sansão, por isso, chamaram-no da prisão “para os divertir”. — Juí. 16:21-25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Sansão mostrou que voltou a confiar em Jeová? (Juízes 16:28-30) (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sansão cometeu um erro muito grave, mas ele não desistiu de continuar a servir a Jeová. Ele procurou uma oportunidade para fazer o que Jeová queria, ou seja, lutar contra os filisteus. (Leia Juízes 16:28-30.) Sansão implorou a Jeová: “Deixa-me vingar-me dos filisteus.” Jeová respondeu a Sansão e, mais uma vez, deu-lhe uma força fora do comum. Com isso, Sansão conseguiu matar mais filisteus nessa ocasião do que em toda a sua vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a atitude que Sansão teve depois de errar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Sansão teve de enfrentar as consequências dos seus erros, mas ele continuou a fazer a vontade de Jeová. Passa-se o mesmo no nosso caso. Se cometermos um erro e precisarmos de ser disciplinados ou perdermos um privilégio, não devemos desistir de servir a Jeová. Lembre-se: Jeová nunca desiste de nós. (Sal. 103:8-10) Apesar dos nossos erros, podemos continuar a ser úteis para Jeová, assim como Sansão foi.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com o exemplo de Michael? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a um jovem irmão chamado Michael. Ele estava ocupado com as coisas da congregação, servia como servo ministerial e era pioneiro regular. Mas, infelizmente, ele cometeu um erro e perdeu os privilégios. Ele conta: “As coisas estavam a correr bem e eu tinha muito para fazer no serviço a Jeová, mas, de repente, parecia que eu já não podia fazer nada. Eu sabia que Jeová nunca me abandonaria. Mas eu pensava se ainda conseguiria ter a mesma relação com Jeová ou se ainda conseguiria servi-lo na congregação e fazer tudo o que eu fazia antes.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, Michael não desistiu. Com o tempo, ele recuperou os privilégios na congregação e hoje serve como ancião e pioneiro regular. Ele explica: “Eu concentrei-me em recuperar a minha amizade com Jeová; eu regularmente orava, estudava e meditava. O apoio e encorajamento que recebi, principalmente dos anciãos, ajudou-me a perceber que Jeová ainda me amava. Agora, eu posso servir novamente na congregação com uma consciência limpa. Isso ensinou-me que Jeová vai sempre perdoar qualquer um que esteja realmente arrependido.” Que lição aprendemos? Nós também podemos ter a certeza de que Jeová pode usar-nos e vai abençoar-nos sempre que nos esforçarmos para corrigir os nossos erros e continuarmos a confiar nele. — Sal. 86:5; Pro. 28:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente depois de estudar sobre Sansão?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, relembrámos alguns acontecimentos emocionantes da vida de Sansão. Ele não era perfeito, apesar disso, não desistiu. Sansão continuou a esforçar-se para servir a Jeová, mesmo depois de ter cometido um erro que envolveu Dalila. E Jeová não desistiu dele. Ele voltou a usar Sansão de uma maneira impressionante. Para Jeová, Sansão foi um homem de muita fé, por isso, está na lista de pessoas fiéis que encontramos em Hebreus capítulo 11. É muito animador saber que servimos um Pai tão amoroso que nos quer fortalecer, principalmente quando nos sentimos fracos! Então, assim como Sansão, vamos implorar a Jeová: “Por favor, lembra-te de mim e fortalece-me.” — Juí. 16:28.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode mostrar que confia em Jeová, assim como Sansão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová deu forças a Sansão para derrotar os filisteus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos com a atitude de Sansão depois de ter cometido um erro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Sansão é uma personagem conhecida por muitas pessoas, mesmo as que não sabem muito sobre a Bíblia. A história dele já foi contada em peças de teatro, músicas e filmes. Mas a vida dele não é apenas uma história interessante. Nós podemos aprender muito com esse homem de grande fé.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 setembro pp. 8-13",
            "titulo": "Jovem, como queres que a tua vida seja?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O discernimento irá proteger-te.” — PRO. 2:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação difícil é que Jeoás, Uzias e Josias enfrentaram?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que se tornava rei quando era apenas uma criança ou um adolescente! Como usaria todo o seu poder e autoridade? A Bíblia fala de vários jovens que se tornaram reis em Judá. Por exemplo, Jeoás tinha apenas 7 anos quando se tornou rei, Uzias tinha 16 e Josias 8. Não deve ter sido nada fácil para eles! Mas Jeová e outras pessoas ajudaram-nos a realizar coisas muito boas e a vencer os desafios que surgiram.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estudarmos o exemplo de Jeoás, Uzias e Josias?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não somos reis nem rainhas, mas podemos aprender lições importantes com Jeoás, Uzias e Josias. Eles tomaram boas decisões, mas também fizeram algumas escolhas más. Se estudarmos o exemplo deles, vamos ver porque precisamos de escolher bons amigos, continuar humildes e procurar sempre a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA BONS AMIGOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeoiada ajudou o rei Jeoás a tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imite as boas decisões de Jeoás. O rei Jeoás, quando era jovem, tomou uma decisão sábia. Ele não tinha pai, por isso, seguia os conselhos de Jeoiada, o fiel sumo sacerdote. Jeoiada criou Jeoás como se fosse seu próprio filho. E por causa do bom exemplo de Jeoiada, Jeoás decidiu servir a Jeová e ajudar o povo a fazer o mesmo. Jeoás até deu início a uma restauração no templo de Jeová. — 2 Cró. 24:1, 2, 4, 13, 14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que benefícios temos quando amamos a Jeová e obedecemos aos seus mandamentos? (Provérbios 2:1, 10-12)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, se os teus pais ou outra pessoa te estiverem a ensinar sobre Jeová e os padrões dele, podes ter a certeza de que isso é um presente valioso para ti. (Leia Provérbios 2:1, 10-12.) Os teus pais podem ensinar-te de várias maneiras. Vamos ver como o pai de uma irmã chamada Katya a ajudou a tomar boas decisões. Todos os dias, no caminho para a escola, eles conversavam sobre o texto diário. Katya diz: “Aquelas conversas ajudavam-me a lidar com os desafios daquele dia.” Mas talvez aches que as regras dos teus pais, baseadas na Bíblia, são muito rígidas. Nesse caso, o que te pode ajudar a obedecer aos teus pais? Uma irmã chamada Anastasia diz que os seus pais lhe explicavam sempre o motivo de criarem certa regra. Ela diz: “Isso ajudava-me a entender que eles não estavam a criar aquelas regras para me controlar, mas sim porque me amavam e me queriam proteger.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as tuas ações afetam os teus pais e Jeová? (Provérbios 22:6; 23:15, 24, 25)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os teus pais vão ficar muito felizes se aplicares os conselhos bíblicos que eles te dão. Mas o mais importante é que vais deixar Jeová feliz e a tua amizade com ele vai tornar-se ainda mais forte. (Leia Provérbios 22:6; 23:15, 24, 25.) Não achas que este é um bom motivo para imitares o exemplo de Jeoás quando ele era jovem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que conselhos é que Jeoás começou a prestar atenção depois de Jeoiada morrer, e quais foram os resultados? (2 Crónicas 24:17, 18)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com as más decisões de Jeoás. Depois de Jeoiada morrer, Jeoás começou a fazer más amizades. (Leia 2 Crónicas 24:17, 18.) Ele escolheu seguir os conselhos dos príncipes de Judá que não amavam a Jeová. É verdade que Jeoás deveria ter evitado esse tipo de amizade. (Pro. 1:10) Mas, em vez disso, ele preferiu dar ouvidos aos maus conselhos deles. Para piorar a situação, quando o seu primo Zacarias tentou corrigi-lo, Jeoás mandou matá-lo. (2 Cró. 24:20, 21; Mat. 23:35) Que coisa horrível! No início, Jeoás era fiel, mas infelizmente tornou-se apóstata e assassino. Por fim, foi morto pelos seus próprios servos. (2 Cró. 24:22-25) As coisas teriam sido muito diferentes se ele tivesse continuado a escutar Jeová e também aqueles que amavam a Jeová! Que lição aprendemos com o exemplo de Jeoás?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem devemos escolher como amigos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma lição que podemos aprender com as más decisões de Jeoás é que precisamos de escolher amigos que sejam uma boa influência – amigos que amem a Jeová e que queiram fazê-lo feliz. Os nossos amigos podem ser de várias idades! Jeoás era muito mais jovem do que o seu amigo Jeoiada. Por isso, em relação aos vossos amigos, perguntem-se: ‘Será que eles me ajudam a fortalecer a minha fé em Jeová? Falam sobre Jeová e sobre as verdades da Bíblia? Respeitam os padrões de Deus e incentivam-me a viver de acordo com eles? Será que o que eles me dizem é só para me agradar ou têm coragem de me aconselhar quando preciso?’ (Pro. 27:5, 6, 17) Na verdade, se os vossos amigos não amam a Jeová, não precisam deles. Mas se têm amigos que amam a Jeová, não abdiquem deles – são eles que vos vão sempre ajudar! — Pro. 13:20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se usarmos redes sociais, em que devemos pensar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As redes sociais podem ser uma boa maneira de manter contacto com a família e os amigos. Mas muitos usam redes sociais só para impressionar outros. Eles publicam fotografias e vídeos do que compram ou do que fazem. Se vocês costumam usar redes sociais, perguntem-se: ‘Será que a minha intenção é impressionar os outros? Quero realmente partilhar algo bom com outros ou só chamar a atenção? Será que o que os outros mostram nas redes sociais influencia de forma negativa o meu modo de pensar, falar e agir?’ O irmão Nathan Knorr, que serviu como membro do Corpo Governante, deu o seguinte conselho: “Não tentem agradar aos outros, porque vão acabar por não agradar a ninguém. Tentem agradar a Jeová. Dessa forma, vão agradar a todos aqueles que o amam.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS DE CONTINUAR HUMILDES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová ajudou Uzias a fazer? (2 Crónicas 26:1-5)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imite as boas decisões de Uzias. Quando o rei Uzias era jovem, era humilde. Ele aprendeu a “temer o verdadeiro Deus”. Uzias morreu aos 68 anos e, na maior parte da sua vida, Jeová abençoou-o. (Leia 2 Crónicas 26:1-5.) Uzias derrotou muitas nações inimigas e fez com que Jerusalém ficasse bem protegida. (2 Cró. 26:6-15) Com certeza, Uzias ficou muito feliz com todas as coisas que conseguiu fazer com a ajuda de Jeová. — Ecl. 3:12, 13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Uzias?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com as más decisões de Uzias. O rei Uzias estava habituado a dar ordens. Será que isso o levou a achar que poderia fazer o que quisesse? Certo dia, ele entrou no templo de Jeová e teve a ousadia de tentar queimar incenso no altar, algo que os reis não podiam fazer. (2 Cró. 26:16-18) O sumo sacerdote Azarias tentou corrigi-lo, mas Uzias ficou muito zangado. Infelizmente, Uzias não continuou fiel a Jeová e foi punido com lepra. (2 Cró. 26:19-21) Tudo teria sido muito diferente se ele tivesse continuado humilde!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a continuar a ser humildes? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Uzias se tornou um homem muito poderoso, esqueceu-se de todas as coisas boas que Jeová tinha feito por ele. Qual é a lição? Devemos sempre lembrar-nos de que todas as nossas bênçãos e privilégios vêm de Jeová. Em vez de nos gabarmos do que conseguimos fazer, devemos dar todo o crédito a Jeová.b (1 Cor. 4:7) Além disso, temos de ser humildes e reconhecer que somos imperfeitos e precisamos de disciplina. Um irmão com cerca de 60 anos escreveu: “Eu aprendi a não ficar ofendido ou desanimado quando outros se apercebem dos meus erros. Às vezes, cometo alguns erros e sou aconselhado por causa disso. Depois, tento melhorar e continuar a dar a Jeová o meu melhor.” A verdade é que só quando obedecemos a Jeová e continuamos humildes é que somos verdadeiramente felizes. — Pro. 22:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A PROCURAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Josias se aproximou de Jeová quando era jovem? (2 Crónicas 34:1-3)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imite as boas decisões de Josias. Josias era adolescente quando começou a aproximar-se de Jeová. Ele queria aprender mais sobre Jeová e fazer a vontade dele, mas a vida nem sempre foi fácil para esse jovem rei. Naquela época, a maioria das pessoas adorava deuses falsos, e Josias precisou de coragem para conseguir defender a adoração verdadeira. E foi mesmo isso o que ele fez! Ainda nem sequer tinha 20 anos quando começou a eliminar a adoração falsa do país. — Leia 2 Crónicas 34:1-3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a dedicação a Jeová significa para um jovem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que alguém seja muito jovem, pode imitar Josias e aprender mais sobre Jeová e as suas maravilhosas qualidades. Isso vai motivar a pessoa a dedicar-se a Jeová. Mas como é que essa decisão afeta a vida de alguém? Lucas, que se batizou aos 14 anos, diz: “A partir de agora, eu vou colocar o meu serviço a Jeová em primeiro lugar na vida e vou esforçar-me para alegrar o coração dele.” (Mar. 12:30) Jovem, podes ter a certeza de que vais ser muito abençoado se decidires fazer o mesmo!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de como alguns jovens imitam o rei Josias.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que desafios é que os jovens talvez enfrentem ao servirem a Jeová? Johan, que se batizou aos 12 anos, fala sobre a pressão que ele sofre dos colegas para usar cigarros eletrónicos. Para conseguir ter forças e resistir a essa pressão, Johan pensa em como os cigarros eletrónicos, além de prejudicarem a sua saúde, podem prejudicar a sua amizade com Jeová. Já Raquel, que se batizou aos 14 anos, explica o que a ajuda a lidar com os desafios que passa na escola. Ela diz: “Eu tento relacionar tudo o que vejo com alguma coisa da Bíblia. Por exemplo, uma aula de história pode lembrar-me de um relato bíblico ou de uma profecia. E às vezes, durante uma conversa, tento lembrar-me de um texto bíblico que eu poderia mostrar a alguém.” Os desafios que os jovens enfrentam podem ser diferentes dos de Josias, mesmo assim, eles podem ser sábios e leais como Josias. Lidar com dificuldades enquanto se é jovem prepara a pessoa para enfrentar desafios futuros.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou o rei Josias a servir a Jeová lealmente? (2 Crónicas 34:14, 18-21)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o rei Josias tinha 26 anos, ele começou a renovar o templo. Foi então que encontraram “o livro da Lei de Jeová dada por meio de Moisés”. Quando o rei ouviu o que o livro dizia, rapidamente fez mudanças para obedecer ao que estava escrito. (Leia 2 Crónicas 34:14, 18-21.) E tu? Já tentaste ler a Bíblia todos os dias? Está a correr bem? Costumas tomar nota de alguns versículos que te podem ajudar? Lucas, mencionado antes, anota num caderno pontos interessantes que encontra na leitura da Bíblia. Fazer algo parecido talvez te ajude a recordares versículos bíblicos ou lições que já aprendeste. Quanto mais conheceres e amares a Bíblia, mais vais querer servir a Jeová. Assim como a Palavra de Deus ajudou Josias a fazer o que era certo, também te vai ajudar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o rei Josias cometeu um erro sério, e o que aprendemos com isso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com as más decisões de Josias. Quando Josias tinha cerca de 39 anos, cometeu um erro que lhe custou a vida. Em vez de procurar a orientação de Jeová, ele confiou em si próprio. (2 Cró. 35:20-25) Esta é uma lição para nós! Não importa a nossa idade ou há quanto tempo já servimos a Jeová, temos de continuar a procurar a orientação dele. Para isso, devemos sempre orar a Jeová, estudar a Bíblia e prestar atenção aos conselhos de cristãos maduros. Assim, teremos menos hipóteses de cometer erros e mais hipóteses de sermos felizes. — Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOVENS, VOCÊS PODEM SER FELIZES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições importantes aprendemos com os três reis de Judá?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem coisas incríveis que um jovem pode fazer. As histórias de Jeoás, Uzias e Josias mostram que é possível tomar boas decisões e agradar a Jeová, apesar de se ser jovem. É verdade que eles acabaram por cometer erros que tiveram maus resultados. Mas os jovens podem imitar as coisas boas que eles fizeram e fugir dos erros que eles cometeram. Dessa forma, serão muito felizes.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos da Bíblia mostram que podemos ser felizes? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também fala de outros jovens que procuraram a Jeová, receberam as bênçãos dele e foram felizes. David foi um desses jovens. Quando ainda era bastante novo, David escolheu ser amigo de Jeová e, mais tarde, tornou-se um rei leal. Nós sabemos que David cometeu alguns erros, mas, no geral, Jeová considerava-o um servo fiel. (1 Reis 3:6; 9:4, 5; 14:8) Tu podes estudar mais sobre a vida de David. Com certeza, vais sentir-te encorajado e motivado a servir a Jeová fielmente. Também podes estudar mais sobre o exemplo de Marcos ou Timóteo. Eles começaram a servir a Jeová quando eram bem jovens e continuaram fiéis até ao fim. Eles ganharam a aprovação de Jeová e foram muito felizes por causa disso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jovens, como querem usar a vossa vida?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, a forma como usam a vossa vida agora pode determinar como ela será no futuro. Se confiarem em Jeová, e não em vocês mesmos, ele vai ajudar-vos a tomarem sempre boas decisões. (Pro. 20:24) Vocês podem ter uma vida feliz e cheia de coisas boas. Lembrem-se de que Jeová dá muito valor ao que fazem por ele. Usar a vossa vida para servir o nosso amoroso Pai, Jeová, é a escolha mais sábia que podem fazer. Não existe nada melhor!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE LIÇÕES APRENDEMOS COM...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "o rei Jeoás?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o rei Uzias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o rei Josias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová sabe que, às vezes, é muito difícil para um jovem continuar a ser amigo dele e fazer o que é certo. Como é que os jovens podem tomar boas decisões que agradem ao seu Pai celestial? Prestem atenção a este estudo e vejam o que podem aprender com o exemplo de três jovens que se tornaram reis de Judá e as decisões que eles tomaram.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “Cuidado com a falsa modéstia”, no artigo “É importante ser popular nas redes sociais?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma irmã dá um conselho sábio a uma jovem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Uma irmã que tem uma parte numa assembleia confia em Jeová e dá-lhe todo o crédito.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 setembro pp. 14-19",
            "titulo": "Ser brando mostra força",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O escravo do Senhor não precisa de discutir, mas precisa de ser meigo com todos.” — 2 TIM. 2:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 120 Sejamos Humildes Como Jesus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação pode surgir no trabalho ou na escola?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO se sente quando um colega seu, do trabalho ou da escola, lhe faz perguntas sobre as suas crenças? Fica nervoso? A maioria de nós fica. Mas essa é uma oportunidade para saber o que a pessoa pensa e, então, falar sobre as boas novas. Só que, às vezes, as pessoas fazem perguntas apenas para discutir. Isso não nos surpreende, porque muitos ouvem informações falsas sobre aquilo em que acreditamos. (Atos 28:22) Além disso, vivemos nos “últimos dias”, uma época em que muitas pessoas ‘não estão dispostas a acordos’ e até são “ferozes”. — 2 Tim. 3:1, 3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque queremos ser pessoas brandas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez pense: ‘Como posso manter a calma quando alguém quer discutir sobre um assunto bíblico?’ Há algo que o pode ajudar: a brandura. Uma pessoa branda não se irrita facilmente. Muito pelo contrário, ela consegue controlar-se, mesmo quando é provocada ou quando não sabe o que responder. (Pro. 16:32) Mas é claro que isso nem sempre é fácil. Como é que você pode ser uma pessoa mais branda? Como pode responder de maneira branda quando alguém questiona as suas crenças? E se for pai ou mãe, como pode ajudar os seus filhos a defender a sua fé com brandura? Vamos ver isso neste estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SER BRANDO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que mostrar brandura é um sinal de força, e não de fraqueza? (2 Timóteo 2:24, 25)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser brando não significa ser fraco; esta é uma qualidade das pessoas fortes. É preciso força interior para continuarmos calmos quando enfrentamos uma situação difícil. A brandura é um aspeto do “fruto do espírito”. (Gál. 5:22, 23) A palavra grega para “brandura” às vezes era usada para descrever um cavalo selvagem que tinha sido domado. Depois de ser domado, o cavalo fica calmo e tranquilo, mas continua a ser muito forte. E nós? Como podemos ser brandos e ao mesmo tempo fortes? Não conseguimos fazer isso sozinhos. Precisamos de pedir a Deus espírito santo e ajuda para ter essa linda qualidade. Existem muitos exemplos que mostram que é possível aprender a ser brando. Muitos irmãos continuam calmos, mesmo quando outras pessoas os provocam, e eles causam uma boa impressão em quem os observa. (Leia 2 Timóteo 2:24, 25.) Como pode fazer com que a brandura se torne um dos seus pontos fortes?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Isaque a ser uma pessoa branda?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém muitos relatos que mostram que a brandura é uma qualidade muito importante. Veja o exemplo de Isaque. Quando foi morar na região de Gerar, os seus vizinhos, que eram filisteus, ficaram com inveja dele e taparam todos os poços que os servos do seu pai tinham cavado. Em vez de lutar para ficar com os seus poços, Isaque e a sua família mudaram-se para bem longe e cavaram outros poços. (Gén. 26:12-18) Mas os filisteus disseram que a água desses novos poços também era deles. Apesar disso, Isaque manteve a calma. (Gén. 26:19-25) Como é que Isaque conseguiu agir com brandura, mesmo quando outros faziam o máximo para o provocar? Com certeza, ele aprendeu muito com o exemplo dos seus pais: Abraão, que era muito pacífico, e Sara, que tinha um “espírito calmo e brando”. — 1 Ped. 3:4-6; Gén. 21:22-34.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que os pais podem ensinar aos filhos a importância de serem brandos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, vocês também podem ensinar aos vossos filhos a importância de serem brandos. Vejam o exemplo de Maxence, que tem 17 anos. Na escola e na pregação, ele tinha de lidar com pessoas conflituosas, mas os seus pais foram pacientes e ensinaram-lhe a mostrar brandura. Os pais de Maxence dizem: “O Maxence entendeu que é fácil reagir de forma violenta quando somos provocados. Mas uma pessoa verdadeiramente forte mantém a calma.” Felizmente, a brandura tornou-se o ponto forte de Maxence.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração pode ajudar-nos a mostrar brandura?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer quando alguém nos provoca por dizer mal de Jeová ou da Bíblia? Devemos pedir a Jeová o seu espírito e sabedoria para agir de maneira calma. Mas e se agirmos de uma forma que não deveríamos? Nesse caso, podemos voltar a orar e pensar em como poderíamos reagir de forma diferente na próxima vez. Se fizermos isso, Jeová vai dar-nos o seu espírito santo e ajudar-nos a manter a calma.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda temos para controlar o que dizemos e como reagimos em situações difíceis? (Provérbios 15:1, 18)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos versículos da Bíblia vão ajudar-nos a falar de maneira calma em situações difíceis. O espírito santo pode fazer-nos lembrar desses textos. (João 14:26) Por exemplo, os princípios que encontramos no livro de Provérbios ajudam-nos a ser brandos. (Leia Provérbios 15:1, 18.) Esse livro bíblico também mostra por que razão é bom manter a calma em situações tensas. — Pro. 10:19; 17:27; 21:23; 25:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENTENDER A SITUAÇÃO AJUDA-NOS A MOSTRAR BRANDURA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de pensar bem antes de responder a alguém que questiona as nossas crenças?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tentar entender a situação mostra que temos discernimento. (Pro. 19:11) Isso ajuda-nos a controlarmo-nos quando alguém questiona as nossas crenças. Algumas perguntas ou argumentos são como um iceberg: só conseguimos ver a ponta, a maior parte fica debaixo de água. Da mesma forma, quando uma pessoa faz uma pergunta ou questiona as nossas crenças é difícil sabermos a real intenção dela. Por isso, antes de respondermos, é bom lembrarmo-nos de que não sabemos o que motivou a pessoa a fazer a pergunta. — Pro. 16:23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Gideão mostrou sabedoria e brandura ao lidar com os homens de Efraim?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Gideão reagiu quando os homens de Efraim falaram com ele de modo rude. Eles queriam saber porque é que não tinham sido chamados para lutar contra os inimigos de Israel. Mas qual foi o verdadeiro motivo de estarem tão irritados? Será que estavam com o orgulho ferido? Independentemente do motivo, Gideão mostrou discernimento. Ele tentou entender porque é que os homens estavam zangados e respondeu de maneira calma. Qual foi o resultado? A Bíblia diz que os homens ‘se acalmaram’. — Juí. 8:1-3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a saber como responder às pessoas que questionam a nossa fé? (1 Pedro 3:15)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez um colega de trabalho ou de escola pergunte por que motivo fazemos questão de seguir o que a Bíblia diz. Ao responder, vamos fazer o nosso melhor para defender aquilo em que acreditamos e, ao mesmo tempo, mostrar respeito pela opinião da outra pessoa. (Leia 1 Pedro 3:15.) Em vez de encararmos a pergunta como um ataque contra nós, seria melhor ver isso como uma oportunidade para saber o que realmente é importante para ela. Não importa o que motivou a pessoa a fazer a pergunta, nós queremos sempre responder de maneira calma e bondosa. A nossa resposta até pode ajudar a pessoa a reavaliar o assunto. Mesmo que ela seja rude ou sarcástica, queremos sempre reagir de maneira bondosa. — Rom. 12:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos levar em conta antes de responder a perguntas difíceis? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez um colega de trabalho queira saber porque é que você não comemora aniversários de nascimento. Pense um pouco: “Será que ele acha que não nos podemos divertir? Ou acha que você vai estragar o ambiente amigável na empresa se não comemorar aniversários?” Nós podemos elogiar o nosso colega de trabalho por se preocupar com os outros e com o ambiente na empresa, e dizer que também queremos trabalhar num bom ambiente. Assim, vamos diminuir as preocupações do nosso colega e talvez abrir a porta para uma boa conversa sobre o que a Bíblia mostra a respeito de aniversários.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos fazer algo parecido quando surgem outros assuntos polémicos. Por exemplo, talvez um colega de escola diga que as Testemunhas de Jeová precisam de mudar o ponto de vista sobre a homossexualidade. Será que ele sabe realmente o que as Testemunhas de Jeová pensam sobre o assunto? Ou será que tem um amigo ou um familiar que é homossexual? Será que ele pensa que odiamos os homossexuais? Talvez fosse bom explicar-lhe que nos preocupamos com todas as pessoas e que respeitamos e reconhecemos que cada um tem o direito de fazer as suas próprias escolhas.b (1 Ped. 2:17) Pode ser que tenhamos a oportunidade de mostrar que seguir os princípios da Bíblia torna a nossa vida mais feliz.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode ajudar alguém que acha que não faz sentido acreditar em Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando conversamos com alguém que tem uma opinião muito forte sobre certo assunto, não devemos concluir logo que sabemos o motivo de a pessoa dizer isso. (Tito 3:2) Por exemplo, o que é que você faria se um colega de escola lhe dissesse que não faz nenhum sentido acreditar em Deus? Será que pensaria logo que ele acredita na evolução e que sabe muito sobre esse assunto? Talvez ele só esteja a repetir o que ouve dizer e nunca parou para pensar muito no assunto. Em vez de começar uma conversa sobre a teoria da evolução, tente dar ao seu colega algo para ele pensar depois. Talvez lhe possa mostrar alguma informação sobre a criação no site jw.org, e noutro dia podem conversar sobre um artigo ou vídeo que ele encontrou. Quando mostramos respeito dessa maneira, torna-se mais fácil as pessoas quererem aprender mais sobre o que a Bíblia diz.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Niall usou o site jw.org para ajudar um colega?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um adolescente chamado Niall usou o site jw.org para mostrar que algumas coisas que as pessoas dizem sobre as Testemunhas de Jeová não são verdade. Ele conta: “Um colega de escola dizia sempre que eu não acreditava na ciência porque eu acreditava num livro de mitos e histórias em vez de em factos científicos.” Aquele colega nem sequer queria ouvir o que Niall tinha para dizer. Por isso, Niall disse-lhe para ele ir ao site jw.org e ver a secção “A Ciência e a Bíblia”. Algum tempo depois, ele percebeu que o seu colega tinha visitado o site e agora estava mais disposto a conversar sobre a criação. Pode acontecer algo parecido no seu caso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE A SUA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a responderem com brandura quando alguém questiona as suas crenças?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais podem ajudar os filhos a saberem como responder de maneira branda quando alguém questiona aquilo em que eles acreditam. (Tia. 3:13) Alguns pais treinam os seus filhos durante a adoração em família. Eles estudam alguns assuntos que podem surgir na escola e demonstram como dar a resposta. Também ensinam os filhos a falar de maneira branda e despertar a curiosidade de outros. — Veja o quadro “Treine com a sua família”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Treine com a sua família",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas famílias gostam de usar a adoração em família para treinar como responder a assuntos polémicos que possam surgir no trabalho ou na escola. (Pro. 9:9) Por exemplo, como responderia se alguém dissesse:c",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Só as pessoas ignorantes é que acreditam em Deus.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A evolução é um facto.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Se a criação é verdade, então, quem criou Deus?”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As Testemunhas de Jeová odeiam os homossexuais.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Porque é que as Testemunhas de Jeová insistem para que as pessoas mudem de religião?”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A vossa Bíblia é diferente.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que treinar antes de responder pode ajudar os jovens?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Treinar antes pode ajudar os jovens a ter a certeza de que a Bíblia ensina a verdade. Assim, eles vão conseguir explicar a outros os fortes motivos que têm para acreditar nela. A série “Os Jovens Perguntam”, no site jw.org, tem algumas atividades para ajudar os adolescentes a fortalecerem as suas crenças e a prepararem respostas nas suas próprias palavras. Quando a família se junta para estudar esses artigos, todos podem aprender como defender a sua fé de maneira branda e atrativa.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um jovem chamado Matthew explica como sessões práticas foram importantes para ele. Na adoração em família, Matthew e os seus pais pesquisavam assuntos que poderiam surgir na escola. Ele conta: “Pensávamos em algumas perguntas que os meus colegas podiam fazer e, depois, pesquisávamos como eu podia responder. Quando eu entendia claramente porque é que acreditava no que a Bíblia ensina, sentia-me mais confiante e achava mais fácil responder de maneira branda quando outros me faziam perguntas.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Colossenses 4:6 nos ensina?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que só o facto de dar uma boa explicação não vai fazer com que as pessoas fiquem convencidas. Mas falar com tato e brandura pode ajudar. (Leia Colossenses 4:6.) Falar sobre o que acreditamos é como atirar uma bola a outra pessoa. Nós podemos atirar a bola de maneira gentil ou com força. Se não atirarmos a bola com muita força, vai ser mais fácil a outra pessoa apanhá-la e continuar a jogar. Da mesma maneira, quando falamos com tato e brandura, as pessoas vão estar mais dispostas a escutar e a continuar a conversa. É claro que, se alguém quiser discutir ou falar mal daquilo em que acreditamos, nós não somos obrigados a continuar a conversa e a responder à pessoa. (Pro. 26:4) Mas a maioria das pessoas não vai ser assim; na verdade, muitas vão escutar-nos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve motivar-nos a mostrar brandura quando defendemos a nossa fé?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser uma pessoa branda vale muito a pena! Ore a Jeová a pedir a força de que precisa para continuar calmo quando for responder a alguém que está a questionar ou a criticar as suas crenças. Lembre-se de que a sua resposta branda pode evitar que a conversa acabe numa discussão. Além disso, responder com brandura e respeito pode ajudar alguns a quererem ouvir e a mudarem o ponto de vista que têm sobre nós e sobre a Bíblia. Esteja ‘sempre pronto para fazer uma defesa’ das suas crenças, ‘com brandura e profundo respeito’. (1 Ped. 3:15) Mostre a sua força por agir sempre com brandura!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode ser uma pessoa branda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que pensar antes nos ajuda a responder com brandura?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os pais podem preparar os filhos para defenderem a fé deles com brandura?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo contém sugestões de como podemos defender a nossa fé com brandura quando outros questionam as nossas crenças.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber mais, veja o artigo “O que a Bíblia diz sobre o homossexualismo?”, na Despertai! n.º 4 de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Você pode encontrar mais informações no site jw.org, nas séries de artigos “Os Jovens Perguntam” e “Perguntas Frequentes sobre as Testemunhas de Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 setembro pp. 20-25",
            "titulo": "Assim como Pedro, não desista!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Afasta-te de mim, Senhor, porque sou um homem pecador.” — LUC. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro se sentiu quando Jesus fez um milagre para ajudá-lo a apanhar muitos peixes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PEDRO passou uma noite inteira a pescar sem conseguir apanhar nada. Por isso, ficou surpreendido quando Jesus lhe disse: “Vai para onde é fundo, e lancem as redes para pescar.” (Luc. 5:4) Pedro não acreditou que fosse apanhar alguma coisa, mesmo assim, ele fez o que Jesus pediu. Depois, quando lançaram as redes, elas começaram a romper-se com o peso de tantos peixes. Quando perceberam que aquilo tinha sido um milagre, Pedro e os homens que estavam com ele “ficaram cheios de espanto”. Então, Pedro disse: “Afasta-te de mim, Senhor, porque sou um homem pecador.” (Luc. 5:6-9) Pelos vistos, Pedro achava que nem sequer era digno de estar perto de Jesus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante considerarmos o exemplo de Pedro?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro estava certo: ele era mesmo um “homem pecador”. A Bíblia mostra que algumas vezes ele disse e fez coisas de que mais tarde se arrependeu. Já alguma vez se sentiu como Pedro? Gostaria de melhorar a sua personalidade ou de vencer uma fraqueza que já tem há muito tempo? Nesse caso, estudar o exemplo de Pedro pode ajudá-lo a não perder a esperança. Como assim? Pense no seguinte: se Jeová quisesse, poderia não ter mencionado na Bíblia os erros de Pedro. Mas eles estão lá precisamente para nos ensinar algumas lições. (2 Tim. 3:16, 17) Aprender com esse homem que tinha fraquezas e sentimentos como os nossos ajuda-nos a entender que Jeová não espera perfeição de ninguém. O que Jeová quer é que não desistamos, mas que continuemos a esforçar-nos, apesar das nossas fraquezas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos desistir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que motivo é tão importante não desistirmos? Existe um ditado que diz: “A prática leva à perfeição.” Por exemplo, um músico precisa de praticar durante vários anos até conseguir tocar bem um instrumento. Entretanto, ele vai cometer erros muitas vezes, mas se continuar a praticar, de certeza que vai melhorar. Mesmo que ele consiga tocar um instrumento muito bem, de vez em quando, ainda vai cometer algum erro. Apesar disso, ele nunca desiste. Continua a praticar para melhorar cada vez mais. Da mesma forma, mesmo quando pensamos que já ultrapassámos uma fraqueza, podemos ter uma recaída. Ainda assim, continuamos a esforçar-nos para melhorar. Todos nós dizemos ou fazemos coisas de que mais tarde nos arrependemos. Mas o importante é não desistir, porque só assim é que Jeová nos vai ajudar a continuar a melhorar. (1 Ped. 5:10) Vamos ver agora o exemplo de perseverança de Pedro. A compaixão que Jesus mostrou por Pedro, apesar dos erros dele, pode ajudar-nos a continuar a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS DESAFIOS E AS BÊNÇÃOS DE PEDRO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Pedro achava de si próprio, mas como é que Jesus o tranquilizou? (Lucas 5:5-10)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não explica porque é que Pedro disse que era um “homem pecador” nem menciona a que pecados é que ele se estava a referir. (Leia Lucas 5:5-10.) Mas é possível que ele tenha cometido alguns erros sérios. Jesus percebeu que Pedro estava com medo, talvez porque não se achava suficientemente bom. Contudo, Jesus sabia que Pedro poderia continuar fiel. Por isso, Jesus bondosamente disse a Pedro para ‘parar de ter medo’. Essas palavras mostravam que Jesus tinha confiança em Pedro, e isso mudou a vida dele. Mais tarde, Pedro e o seu irmão André abandonaram o negócio de pesca e acompanharam Jesus no seu ministério. Por causa disso, receberam muitas bênçãos de Jeová. — Mar. 1:16-18.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que Pedro recebeu por ter vencido o seu medo e ter aceitado o convite de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro teve uma vida empolgante como seguidor de Cristo. Ele viu Jesus curar doentes, expulsar demónios e até ressuscitar mortos.b (Mat. 8:14-17; Mar. 5:37, 41, 42) Pedro também teve uma visão de Jesus como futuro Rei do Reino de Deus, e isso teve um grande impacto na vida dele. (Mar. 9:1-8; 2 Ped. 1:16-18) Pedro viu coisas que nunca teria visto se não fosse seguidor de Jesus. Com certeza, ele sentia-se muito feliz por ter conseguido vencer os seus sentimentos negativos e por ter tido a oportunidade de receber tantas bênçãos!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Pedro venceu as suas fraquezas rapidamente? Explique.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de ter visto e ouvido muitas coisas boas quando estava com Jesus, Pedro continuava a lutar com as suas fraquezas. Veja alguns exemplos. Quando Jesus explicou que teria de sofrer e morrer para cumprir profecias bíblicas, Pedro disse-lhe que isso não aconteceria. (Mar. 8:31-33) Além disso, Pedro e os outros apóstolos discutiram várias vezes para saber quem era o mais importante entre eles. (Mar. 9:33, 34) Na noite antes de Jesus morrer, Pedro agiu por impulso e cortou a orelha de um homem. (João 18:10) Nessa mesma noite, Pedro ficou com tanto medo que disse três vezes que nem sequer conhecia Jesus. (Mar. 14:66-72) Por causa disso, Pedro chorou amargamente. — Mat. 26:75.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Jesus ter sido ressuscitado, que oportunidade deu a Pedro?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro ficou muito dececionado consigo mesmo. Mas Jesus não tinha desistido dele. Depois de ser ressuscitado, Jesus deu a Pedro a oportunidade de mostrar o amor que tinha por ele. Ele fez isso por dar a Pedro uma nova designação: ser um pastor humilde e cuidar das suas ovelhas. (João 21:15-17) E Pedro fez exatamente o que Jesus lhe pediu. Ele estava em Jerusalém no dia do Pentecostes e foi um dos primeiros a ser ungido com espírito santo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erro grave cometeu Pedro quando estava em Antioquia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo depois de se tornar um cristão ungido, Pedro teve de lidar com as suas fraquezas. Por exemplo, no ano 36 EC, Deus enviou Pedro a Cornélio, que não era judeu. A seguir, Cornélio foi ungido com espírito santo. Ficou claro que “Deus não é parcial” e que os gentios (ou seja, aqueles que não eram judeus) também poderiam fazer parte da congregação cristã. (Atos 10:34, 44, 45) Depois disso, Pedro começou a comer com os gentios, algo que nunca tinha feito antes. (Gál. 2:12) Mas alguns cristãos judeus ainda achavam que os judeus e os gentios não deveriam comer juntos. Quando alguns desses judeus foram para Antioquia, Pedro deixou de comer com os irmãos gentios, provavelmente com medo de ofender os cristãos judeus. O apóstolo Paulo viu que Pedro estava a ser hipócrita e corrigiu-o à frente de todos. (Gál. 2:13, 14) Apesar desse erro, Pedro não desistiu de continuar a melhorar. Mas o que é que o ajudou?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE AJUDOU PEDRO A PERSEVERAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que João 6:68, 69 mostra que Pedro era leal?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro era leal; ele não deixou que nada nem ninguém o impedisse de seguir Jesus. Por exemplo, uma vez, ele mostrou a sua lealdade quando os discípulos não entenderam algo que Jesus disse. (Leia João 6:68, 69.) Muitos dos que seguiam Jesus deixaram de fazer isso e nem sequer esperaram por uma explicação. Mas Pedro era diferente. Ele era leal e reconheceu que apenas Jesus tinha “declarações de vida eterna”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que confiava em Pedro? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não abandonou Pedro. Na sua última noite como humano aqui na Terra, Jesus sabia que Pedro e os outros apóstolos iriam abandoná-lo. Mesmo assim, Jesus disse a Pedro que tinha a certeza de que ele acabaria por voltar e continuaria fiel. (Luc. 22:31, 32) Ele sabia que “o espírito está disposto, mas a carne é fraca”. (Mar. 14:38) Por isso, não desistiu do seu amado apóstolo, mesmo depois de ele ter negado que o conhecia. A prova disso é que, depois da sua ressurreição, Jesus apareceu a Pedro, provavelmente quando ele estava sozinho. (Mar. 16:7; Luc. 24:34; 1 Cor. 15:5) Isso deve ter fortalecido muito Pedro, que estava profundamente triste pelo que tinha feito!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus garantiu a Pedro que Jeová cuidaria dele?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus garantiu a Pedro que Jeová cuidaria dele. Por meio de um milagre, Jesus, uma vez mais, fez com que Pedro e os outros apóstolos apanhassem muitos peixes. (João 21:4-6) Esse milagre, sem dúvida, ajudou Pedro a entender que Jeová poderia facilmente dar-lhe todas as coisas materiais de que precisasse. Talvez Pedro se tenha lembrado do que Jesus disse sobre Jeová cuidar daqueles que ‘buscam primeiro o Reino’. (Mat. 6:33) Tudo isso ajudou Pedro a colocar o trabalho de pregação em primeiro lugar na vida, e não o seu negócio de pesca. Ele foi corajoso e pregou no dia de Pentecostes de 33 EC, ajudando milhares de pessoas a aceitar as boas novas. (Atos 2:14, 37-41) Algum tempo depois, ele ajudou os samaritanos e os gentios a serem seguidores de Cristo. (Atos 8:14-17; 10:44-48) Sem dúvida, Jeová usou Pedro de uma maneira incrível para trazer todo o tipo de pessoas para dentro da congregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM PEDRO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Pedro nos pode ajudar se estivermos a lutar contra uma fraqueza há muito tempo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode ajudar-nos a perseverar. É claro que nem sempre é fácil seguir em frente, principalmente quando lutamos contra uma fraqueza há muito tempo. Às vezes, as nossas fraquezas podem parecer mais difíceis do que as que Pedro enfrentou. Mas Jeová pode dar-nos a força necessária para não desistirmos. (Sal. 94:17-19) Por exemplo, veja o caso de um irmão que antes de aprender a verdade tinha um estilo de vida homossexual há muitos anos. Ele mudou completamente de vida e passou a viver de acordo com o que a Bíblia ensina. Apesar disso, às vezes, ele ainda precisa de lutar contra fortes desejos errados. Mas o que é que o ajuda a perseverar? Ele diz: “Jeová fortalece-me. Com a ajuda do espírito santo, aprendi que é possível continuar no caminho da verdade. Apesar das minhas imperfeições, Jeová continua a usar-me e a fortalecer-me.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Pedro? (Atos 4:13, 29, 31) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro cometeu erros por causa do medo do homem várias vezes. No entanto, ele orava a pedir força e conseguia agir com coragem. (Leia Atos 4:13, 29, 31.) Nós também podemos vencer os nossos medos. Veja o que aconteceu a Horst, um jovem irmão que viveu na Alemanha durante a Segunda Guerra Mundial. Algumas vezes, ele cedeu à pressão na escola e acabou por fazer a saudação “Heil Hitler!”. Quando Horst contou isso aos pais, eles não se zangaram com ele. Em vez disso, oraram juntos e pediram a Jeová que lhe desse a coragem de que ele precisava. Graças à ajuda dos seus pais e à confiança que tinha em Jeová, Horst conseguiu ter a força necessária para continuar firme. Mais tarde, ele disse: “Jeová nunca me abandonou.”c",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pastores amorosos podem ajudar quem está desanimado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová e Jesus nunca vão desistir de nós. Depois de negar Jesus, Pedro teve de tomar uma decisão importante. Será que ele iria deixar de ser um seguidor de Cristo ou iria continuar a perseverar? Jesus implorou a Jeová para que a fé de Pedro não enfraquecesse. Ele contou a Pedro que tinha feito essa oração e, dessa forma, mostrou que confiava que Pedro conseguiria fortalecer os seus irmãos. (Luc. 22:31, 32) Pedro provavelmente sentia-se muito fortalecido sempre que se lembrava do que Jesus lhe tinha dito! Da mesma forma, quando a nossa fé for testada, Jeová pode usar pastores amorosos para nos ajudar a continuar leais. (Efé. 4:8, 11) Um irmão chamado Paul, que já é ancião há muito tempo, tenta fazer isso. Quando alguma pessoa está a pensar em desistir, ele ajuda-a a refletir em como Jeová a atraiu à verdade. Depois, ele explica-lhe que Jeová é cheio de amor leal e que nunca vai desistir dela. Paul diz: “Eu já vi muitos irmãos desanimados a conseguirem perseverar com a ajuda de Jeová.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os exemplos de Pedro e de Horst mostram que podemos confiar no que Mateus 6:33 diz?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeová cuidou das necessidades materiais de Pedro e dos outros apóstolos, também vai cuidar de nós se colocarmos o Reino em primeiro lugar. (Mat. 6:33) Quando a Segunda Guerra Mundial terminou, Horst começou a pensar em ser pioneiro. Mas ele era muito pobre e achou que não conseguiria sustentar-se como pioneiro. O que é que ele fez? Decidiu ver se Jeová realmente iria cuidar dele e, durante a visita do superintendente de circuito, saiu à pregação durante toda a semana. No fim dessa semana, ele ficou surpreendido quando o superintendente lhe entregou um envelope cheio de dinheiro de alguém que não se queria identificar. Lá dentro, havia dinheiro suficiente para ele se sustentar como pioneiro durante vários meses. Horst encarou esse presente como uma prova de que Jeová iria cuidar dele. Ele passou o resto da vida a colocar o Reino em primeiro lugar. — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena aprender mais sobre Pedro, e o que é que ele escreveu nas suas cartas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certa vez, Pedro pediu a Jesus para se afastar dele. Mas ele deve ter ficado muito feliz por Jesus não ter feito isso. Jesus continuou a treinar Pedro para ser um apóstolo fiel e um excelente exemplo para os cristãos. Nós podemos aprender lições valiosas do treino que Pedro recebeu. Ele próprio partilhou algumas dessas lições nas duas cartas que escreveu às congregações no primeiro século e que fazem parte da Bíblia hoje. No próximo estudo, vamos ver alguns lembretes dessas cartas e como podemos aplicá-los na nossa vida hoje.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que fraquezas é que Pedro teve de vencer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que ajudou Pedro a perseverar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender com o exemplo de Pedro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre Fortes, Firmes e Despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitos irmãos lutam contra fraquezas. Este estudo foi preparado para mostrar que eles podem vencer as suas fraquezas e perseverar como servos fiéis de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Muitos textos neste estudo são do Evangelho de Marcos. Provavelmente, ele registou as palavras que ouviu de Pedro, que estava presente em todos esses acontecimentos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a biografia de Horst Henschel, “Motivado pela lealdade de minha família a Deus”, na Despertai! de 22 de fevereiro de 1998.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Como mostra esta encenação, os pais de Horst Henschel oraram com ele e ajudaram-no a fortalecer a sua determinação de continuar firme.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 setembro pp. 26-31",
            "titulo": "O que podemos aprender com as duas cartas de Pedro?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Pretendo sempre lembrar-vos estas coisas.” — 2 PED. 1:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VER a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Um pouco antes de Pedro morrer, como é que Jeová o usou?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Pedro sabia que iria morrer em breve. Durante todos os seus anos de serviço fiel, ele acompanhou Jesus no seu ministério, começou a obra de pregação em vários lugares e serviu como membro do corpo governante. Mas o trabalho de Pedro ainda não tinha acabado. Entre 62 e 64 EC, ele foi inspirado a escrever duas cartas: Primeira e Segunda de Pedro. Ele esperava que estas cartas ajudassem os cristãos depois da sua morte. — 2 Ped. 1:12-15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as cartas de Pedro foram escritas na hora certa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro escreveu as suas duas cartas inspiradas numa época em que os irmãos estavam “aflitos devido a várias provações”. (1 Ped. 1:6) Homens com más intenções tentavam corromper a congregação com ensinos falsos e conduta impura. (2 Ped. 2:1, 2, 14) Além disso, dentro de pouco tempo, os cristãos enfrentariam “o fim de todas as coisas”, ou seja, os romanos destruiriam a cidade de Jerusalém e todo o sistema judaico daquela época. (1 Ped. 4:7) Sem dúvida, as cartas de Pedro ajudaram os cristãos a saber o que fazer para enfrentarem aqueles desafios e para se prepararem para outras dificuldades no futuro.b",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos dar atenção às cartas de Pedro?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Pedro escreveu essas cartas aos cristãos que viviam naquela época, mas Jeová quis deixá-las registadas na sua Palavra, a Bíblia. Por isso, nós também podemos aprender muito com elas. (Rom. 15:4) Nós vivemos num mundo em que as pessoas fazem o que desagrada a Deus e, por causa disso, enfrentamos muitos desafios e, às vezes, pode ser difícil servir a Deus. Além disso, em breve, vamos enfrentar uma tribulação muito pior do que aquela que os judeus enfrentaram no passado. É por isso que os lembretes nas duas cartas de Pedro são tão importantes para nós. Ajudam-nos a continuar na expectativa do dia de Jeová, a vencer o medo do homem e a mostrar forte amor uns pelos outros. Esses lembretes também podem ajudar os anciãos a saberem cuidar das necessidades do rebanho.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE NA EXPECTATIVA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 3:3, 4, o que poderia enfraquecer a nossa fé?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos cercados de pessoas que não acreditam nas profecias da Bíblia. Alguns gozam connosco porque falamos sobre o fim há muitos anos. Outros criticam-nos e dizem que o fim nunca virá. (Leia 2 Pedro 3:3, 4.) Quando ouvimos estes comentários, talvez de um morador, de um colega de trabalho ou de um membro da família, a nossa fé pode ficar abalada. Pedro explicou o que nos pode ajudar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar-nos a continuar a esperar com paciência pelo fim? (2 Pedro 3:8, 9)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns, pode parecer que Jeová está a demorar muito tempo para acabar com as coisas más deste mundo. Mas as palavras de Pedro ajudam-nos a ter um ponto de vista correto, lembrando-nos de que a maneira de Jeová ver o tempo é muito diferente da dos humanos. (Leia 2 Pedro 3:8, 9.) Para Jeová, mil anos são como um dia. Jeová é paciente e não quer que ninguém seja destruído, mas quando o momento certo chegar, ele vai acabar com toda a maldade. É um grande privilégio usarmos o tempo que ainda resta para pregar às pessoas no mundo inteiro.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ‘ter bem em mente’ o dia de Jeová? (2 Pedro 3:11, 12)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro incentiva-nos a ‘ter bem em mente’ o dia de Jeová. (Leia 2 Pedro 3:11, 12.) Como podemos fazer isso? Por meditarmos, se possível todos os dias, nas bênçãos que teremos no novo mundo. Imagine como será viver num lugar lindo, respirar ar puro, saborear uma comida deliciosa e dar as boas-vindas aos seus familiares e amigos que forem ressuscitados. Pense como será ensinar às pessoas que viveram há muitos anos como as profecias da Bíblia se cumpriram. Meditar nisso vai ajudá-lo a continuar na expectativa e a confiar que o fim está muito perto. Como sabemos “com antecedência” como será o nosso futuro, ‘não seremos desviados’ pelas mentiras deste mundo. — 2 Ped. 3:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "VENÇA O MEDO DO HOMEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o medo do homem nos pode afetar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que o dia de Jeová está muito próximo. Por isso, queremos fazer o nosso melhor para pregar as boas novas aos outros. Só que, às vezes, dependendo da situação, podemos perder a coragem. Porquê? Porque podemos ceder ao medo, assim como aconteceu a Pedro. Na noite do julgamento de Jesus, Pedro teve medo de dizer que era um dos discípulos dele e negou várias vezes que conhecia Jesus. (Mat. 26:69-75) Mas Pedro venceu o medo e, mais tarde, escreveu com convicção: “Não temam o que eles temem nem fiquem perturbados.” (1 Ped. 3:14) As palavras de Pedro dão-nos a certeza de que também podemos vencer o medo do homem.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a vencer o medo do homem? (1 Pedro 3:15)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode ajudar-nos a vencer o medo do homem? Pedro disse: “Santifiquem o Cristo como Senhor no vosso coração.” (Leia 1 Pedro 3:15.) Isso inclui meditar na posição e no poder do nosso Senhor e Rei, Jesus Cristo. Quando surge uma oportunidade de partilhar as boas novas com outras pessoas, será que você fica nervoso ou com medo? Nesse caso, lembre-se do nosso Rei. Tente visualizar Jesus a governar nos céus, rodeado de milhões de anjos. Lembre-se de que ele tem “toda a autoridade no céu e na terra”. Ele prometeu: “Estou convosco todos os dias, até ao final do sistema de coisas.” (Mat. 28:18-20) Pedro incentiva-nos a estarmos “sempre prontos” para falar sobre aquilo em que acreditamos. Gostaria de pregar a alguém no seu trabalho, na escola ou noutro lugar? Pense com antecedência em que situação gostaria de pregar e prepare o que vai dizer. Ore para ter coragem e confie que Jeová vai ajudá-lo a vencer o medo do homem. — Atos 4:29.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TENHAM INTENSO AMOR”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro deixou de mostrar amor em certa ocasião? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro aprendeu a mostrar amor. Ele estava presente quando Jesus disse: “Dou-vos um novo mandamento: Que se amem uns aos outros; assim como eu vos amei, amem-se também uns aos outros.” (João 13:34) Apesar disso, algum tempo depois, Pedro cedeu à pressão e recusou-se a comer com os irmãos que não eram judeus. O apóstolo Paulo disse que essa atitude era um “fingimento”. (Gál. 2:11-14) Pedro aceitou essa correção e aprendeu uma lição. Nas suas duas cartas, ele destacou que não devemos apenas sentir amor pelos nossos irmãos, mas também mostrar esse amor.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a mostrar “amor fraternal sem hipocrisia”? (1 Pedro 1:22)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro disse que devemos ter “amor fraternal sem hipocrisia” pelos nossos irmãos. (Leia 1 Pedro 1:22.) Para ter esse amor fraternal, temos de ‘obedecer à verdade’. Essa verdade inclui o facto de que “Deus não é parcial”. (Atos 10:34, 35) Nós não estaremos a obedecer à ordem de Jesus se mostrarmos amor por algumas pessoas na congregação, mas por outras não. É claro que podemos ter mais afinidade por alguns irmãos, assim como Jesus tinha por alguns dos seus apóstolos. (João 13:23; 20:2) Mas Pedro lembra-nos de que nos devemos esforçar para ter “amor fraternal” por todos os nossos irmãos, um apego tão forte como o de uma família. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que envolve amarmo-nos uns aos outros “intensamente, de coração”?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro mostrou que é muito importante ‘amarmo-nos uns aos outros intensamente, de coração’. Neste contexto, amar “intensamente” significa amar alguém, mesmo quando é difícil mostrar amor por essa pessoa. Por exemplo, o que faríamos se um irmão nos ofendesse ou magoasse? A nossa primeira reação talvez fosse pagar na mesma moeda, em vez de mostrar amor. Mas Pedro aprendeu com Jesus que esse tipo de reação não agrada a Jeová. (João 18:10, 11) Pedro escreveu: “Não paguem o mal com o mal, nem o insulto com o insulto. Em vez disso, retribuam com uma bênção.” (1 Ped. 3:9) O intenso amor pelos irmãos vai motivá-lo a ser bondoso com todos e a tentar entender até mesmo quem o ofendeu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Ter intenso amor uns pelos outros ajuda-nos a fazer o quê? (b) De acordo com o vídeo Mantenha a União Cristã, o que é que você se pode esforçar para fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua primeira carta, Pedro usou a expressão “intenso amor”. Esse tipo de amor ajuda-nos a perdoar não apenas alguns pecados, mas “uma multidão de pecados”. (1 Ped. 4:8) Talvez Pedro se tenha lembrado do que aprendeu com Jesus sobre perdoar. Em certa ocasião, Pedro achou que estava a ser bondoso quando disse que alguém deveria perdoar “até sete vezes”. Mas Jesus ensinou a Pedro, e a todos nós, que temos de perdoar “até 77 vezes”, ou seja, que não há limite para o perdão. (Mat. 18:21, 22) Se acha difícil colocar em prática este conselho, não desanime! De vez em quando, todos nós temos dificuldades em perdoar. O importante é dar os passos necessários para perdoar o seu irmão e fazer as pazes com ele.c",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANCIÃOS, CUIDEM BEM DA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que os anciãos enfrentam para encorajar os irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de ter sido ressuscitado, Jesus disse a Pedro: “Pastoreia as minhas ovelhinhas.” Com certeza, Pedro nunca se esqueceu dessas palavras. (João 21:16) Se for um ancião, sabe que estas palavras também se aplicam a si. É verdade que pode ser um desafio encontrar tempo para cuidar dessa designação tão importante. Os anciãos têm de cuidar primeiro da sua própria família em sentido físico, emocional e espiritual. Além disso, eles precisam de dar um bom exemplo na pregação e ao prepararem as suas partes para as reuniões, assembleias e congressos. Alguns ainda têm a responsabilidade de ajudar numa Comissão de Ligação Hospitalar ou colaborar com o Departamento Local de Desenho e Construção. Sem dúvida, os anciãos são homens muito ocupados!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar os anciãos a pastorear o rebanho? (1 Pedro 5:1-4)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro disse aos anciãos: “Pastoreiem o rebanho de Deus.” (Leia 1 Pedro 5:1-4.) Se você é ancião, nós sabemos que ama os irmãos e quer cuidar bem deles. Mas, às vezes, pode estar tão ocupado ou sentir-se tão cansado que não consegue cumprir bem a sua designação. Nesse caso, o que pode fazer? Diga a Jeová como se está a sentir. Pedro escreveu: “Se alguém serve, que o faça como quem depende da força que Deus fornece.” (1 Ped. 4:11) Os irmãos talvez estejam a passar por problemas que não serão completamente resolvidos neste sistema de coisas. Mas lembre-se de que “o pastor principal”, Jesus Cristo, pode fazer muito mais por eles do que você consegue. Ele pode fazer isso tanto hoje como no novo mundo. Jeová só pede aos anciãos que amem e pastoreiem os irmãos e que se tornem “exemplos para o rebanho”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um ancião chamado William pastoreia a congregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "William, um irmão que já serve como ancião há muitos anos, sabe que é importante pastorear os irmãos. Quando a pandemia da COVID-19 começou, ele e os outros anciãos fizeram questão de entrar em contacto com cada irmão do seu grupo. Ele explica porquê: “Muitos irmãos estavam sozinhos em casa e era muito fácil começarem a ter pensamentos negativos.” Quando um irmão está a passar por problemas, William escuta com atenção para entender exatamente como o irmão se está a sentir e do que ele precisa. Depois, ele tenta encontrar algumas publicações ou vídeos no site jw.org para conseguir encorajar o irmão. Ele diz: “Agora, mais do que nunca, é muito importante pastorear os irmãos. Nós esforçamo-nos muito para ajudar as pessoas que não conhecem a Jeová, por isso, precisamos de fazer o mesmo esforço para pastorear o rebanho, ajudando os nossos irmãos a continuar na verdade.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE JEOVÁ COMPLETE O SEU TREINO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos aplicar as lições que aprendemos com as cartas de Pedro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqui, nós vimos apenas algumas lições que podemos aprender com as duas cartas de Pedro. Talvez você tenha visto algo em que precise de melhorar. Por exemplo, gostaria de passar mais tempo a meditar nas bênçãos que terá no novo mundo? Gostaria de dar mais testemunho na escola, no trabalho ou noutra situação? Consegue ver algumas maneiras em que poderia mostrar amor pelos irmãos mais intensamente? E vocês, anciãos? Estão determinados a pastorear o rebanho de Jeová de todo o coração? Talvez se aperceba de que precisa de melhorar em algumas áreas, mas não deixe que isso o desanime. “O Senhor é bondoso” e ele vai ajudá-lo a fazer as mudanças necessárias. (1 Ped. 2:3) Pedro garantiu-nos: “Deus [...] completará o vosso treino. Ele vos fará firmes, ele vos fará fortes, ele vos porá sobre firmes alicerces.” — 1 Ped. 5:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual vai ser o resultado se perseverarmos e deixarmos Jeová treinar-nos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, Pedro achava que não merecia estar com Jesus. (Luc. 5:8) Mas com o apoio amoroso de Jeová e de Jesus, Pedro perseverou e continuou a ser um seguidor de Cristo. O resultado foi que Jeová permitiu que Pedro entrasse “no Reino eterno do nosso Senhor e Salvador Jesus Cristo”. (2 Ped. 1:11) Essa foi uma recompensa maravilhosa! Se, assim como Pedro, você perseverar e aceitar ser treinado por Jeová, também vai receber a recompensa da vida eterna. Dessa forma, vai ‘alcançar o alvo da sua fé: a sua salvação’. — 1 Ped. 1:9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE LEMBRETES NOS DEU PEDRO SOBRE...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "continuar na expectativa do dia de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "vencer o medo do homem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter “intenso amor” pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver o que podemos aprender com as cartas de Pedro sobre perseverar apesar de dificuldades. Além disso, os anciãos vão ver como podem cumprir as suas responsabilidades como pastores.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b É provável que os cristãos que viviam na Palestina tenham recebido as cartas de Pedro antes de os romanos atacarem Jerusalém, em 66 EC.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o vídeo Mantenha a União Cristã, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 setembro p. 32",
            "titulo": "Dica de Pesquisa",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Atividades para crianças",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pais têm a grande responsabilidade de ensinar os filhos sobre Jeová. (Efé. 6:4) Para ajudar os pais, a organização tem publicado muitos artigos, vídeos e canções. Como é que os pais podem usar tudo isso para treinar os filhos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda ao site jw.org. Lá, encontrará todos os vídeos e materiais que foram feitos para crianças.a Para os encontrar, digite na caixa de pesquisa “Crianças” ou “Adolescentes” (ou aceda a ENSINOS BÍBLICOS > CRIANÇAS ou ENSINOS BÍBLICOS > ADOLESCENTES).",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escolha o que for melhor para o seu filho. Dentro da secção “Crianças”, pode escolher vídeos, músicas e atividades que sejam de ajuda para o seu filho. Para mais ideias, pesquise “Projetos para a Adoração em Família”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tire tempo para estar com o seu filho. Não use os vídeos ou as atividades só para manter o seu filho ocupado. Em vez disso, converse com ele sobre o assunto e ajude-o a ter uma amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A aplicação JW Library® tem todos os vídeos para jovens e crianças, mas ainda não tem todas as atividades.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}