{
    "artigos": [
        {
            "referencia": "w23 outubro pp. 2-5",
            "titulo": "1923 – Já passaram cem anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A PERSPETIVA para o ano de 1923 é muito encorajadora. É um privilégio e uma bênção muito grande poder dar testemunho a [...] um mundo oprimido, mostrando às pessoas que tempos melhores virão em breve”. Foi isso o que A Torre de Vigia de 1 de janeiro de 1923 disse. Durante esse ano, os Estudantes da Bíblia fizeram mudanças emocionantes nas reuniões, nos congressos e na obra de pregação. Como resultado, tornaram-se ainda mais unidos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "UNIDOS NAS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante 1923, a organização fez algumas mudanças que ajudaram os Estudantes da Bíblia a ficarem mais unidos na adoração. A Torre de Vigia (agora A Sentinela) começou a publicar explicações dos textos que seriam considerados todas as semanas durante a Reunião de Oração, Louvor e Testemunho. Também era impresso um calendário que mostrava qual seria o texto a ser considerado na reunião de semana e um hino para cada dia para os irmãos cantarem durante o seu estudo pessoal ou em família.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas reuniões, os Estudantes da Bíblia davam os seus “testemunhos”, ou seja, comentavam alguma experiência que tinham tido na pregação, diziam alguma coisa que gostariam de agradecer a Jeová, cantavam um hino ou até faziam uma oração. Eva Barney, que se batizou em 1923, aos 15 anos, disse: “Se quiséssemos dizer alguma coisa, primeiro levantávamo-nos e dizíamos algo como: ‘Eu gostaria de agradecer ao Senhor por todas as coisas boas que ele tem feito por mim.’” Alguns irmãos gostavam muito de fazer isso. A irmã Barney continuou a dizer: “Lembro-me uma vez de um irmão idoso muito querido, chamado Godwin, que não parava de agradecer. A esposa dele percebeu que o irmão na tribuna estava a começar a ficar impaciente. Então, ela deu um puxão no casaco do marido, e ele parou de falar e sentou-se.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma vez por mês, as congregações tinham uma Reunião de Oração, Louvor e Testemunho especial. Ao falar sobre essa reunião, A Torre de Vigia de 1 de abril de 1923 disse: “Metade da reunião deve ser para os comentários e experiências da pregação e para encorajar os irmãos. […] Nós acreditamos que essa reunião vai unir-nos e aproximar-nos ainda mais.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Charles Martin, de Vancouver, no Canadá, tinha 19 anos e era um trabalhador de classe (hoje conhecido como publicador). Para ele, essas reuniões eram muito importantes. Ele disse: “Foi a primeira vez que eu realmente aprendi o que devia dizer na pregação de casa em casa. Era comum alguém contar uma experiência que tinha tido na pregação, e isso dava-me ideias do que dizer e como responder a uma objeção ou a uma pergunta.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "UNIDOS NA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra coisa que ajudou a unir os irmãos foi os “dias de serviço”. A Torre de Vigia de 1 de abril de 1923 anunciou: “Para que estejamos todos unidos na mesma obra […], a terça-feira, 1 de maio de 1923, foi escolhida como um dia de serviço. E a partir de agora, todas as primeiras terças-feiras de cada mês serão um dia de serviço. […] Todos na congregação devem participar na pregação nesse dia.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Até os jovens participavam na pregação. A irmã Hazel Burford, que na época tinha apenas 16 anos, relembrou: “O Boletim continha alguns exemplos de apresentações para decorarmos.a Eu e o meu avô participávamos muito na pregação.” Mas a irmã Hazel sofreu oposição de onde menos esperava. Ela disse: “Um irmão idoso não aceitava de forma nenhuma que eu falasse com as pessoas. Naquela época, alguns não entendiam que todos os Estudantes da Bíblia, incluindo ‘rapazes e raparigas’, deviam participar na pregação, louvando o nosso Grandioso Criador.” (Sal. 148:12, 13) Mas a irmã Hazel não desistiu. Algum tempo depois, ela cursou a segunda turma da Escola de Gileade e foi servir como missionária no Panamá. Com o tempo, aqueles irmãos mudaram de opinião sobre a participação dos jovens na pregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "UNIDOS NOS CONGRESSOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os congressos também foram muito importantes para unir os irmãos. Muitos congressos tinham dias especiais de pregação. Por exemplo, no congresso em Winnipeg, no Canadá, todos na assistência foram convidados a pregar no dia 31 de março. Esse dia ficou conhecido como o “Bombardeamento Especial de Winnipeg”. Ocasiões especiais como essas ajudaram no crescimento da obra. No dia 5 de agosto, cerca de 7 mil pessoas assistiram a um outro congresso em Winnipeg. Até àquele ano, essa tinha sido a maior assistência de um congresso no Canadá.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos congressos mais importantes de 1923 aconteceu em Los Angeles, Califórnia, entre os dias 18 e 26 de agosto. Nas semanas anteriores ao congresso, os jornais anunciaram o evento, e os Estudantes da Bíblia distribuíram mais de 500 mil convites. Cartazes a anunciar o congresso foram colocados em elétricos e carros particulares.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "No sábado, 25 de agosto, o irmão Rutherford fez o discurso “Ovelhas e cabritos”, onde disse claramente que as “ovelhas” seriam pessoas justas que viveriam num paraíso aqui na Terra. Ele também fez um discurso e leu uma resolução chamada “Um Aviso”. Essa resolução denunciava a cristandade e alertava as pessoas sinceras da importância de saírem de “Babilónia, a Grande”. (Apo. 18:2, 4) Algum tempo depois, os zelosos Estudantes da Bíblia distribuiriam em todo o mundo milhões de cópias de um folheto com essa resolução.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nós acreditamos que essa reunião vai unir-nos e aproximar-nos ainda mais”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "No último dia do congresso, uma assistência de mais de 30 mil pessoas ouviu o irmão Rutherford fazer o discurso “Todas as nações marcham para o Armagedon, mas milhões que agora vivem jamais morrerão”. Sabendo que a assistência seria muito grande, os Estudantes da Bíblia arrendaram um estádio recém-construído, o Los Angeles Coliseum. Para que todos conseguissem ouvir bem o discurso, os irmãos usaram o sistema de altifalantes do estádio, que era uma tecnologia nova na época. Muitas outras pessoas ouviram o programa na rádio.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRESCIMENTO INTERNACIONAL",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1923, houve um grande aumento no trabalho de pregação na África, Europa, Índia e América do Sul. Por exemplo, na Índia, um irmão chamado Joseph, além de cuidar da esposa e de seis filhos, também ajudava a produzir literatura em hindi, tâmil, telugu e urdu.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Serra Leoa, os Estudantes da Bíblia Alfred Joseph e Leonard Blackman escreveram para a sede mundial em Brooklyn, Nova Iorque, a pedir ajuda. No dia 14 de abril de 1923, receberam a resposta ao pedido deles. Alfred contou: “Naquele sábado, eu recebi um telefonema muito tarde na noite.” Do outro lado da linha, uma voz alta perguntou: “Foi o irmão que escreveu para a Sociedade Torre de Vigia a pedir ajuda?” Alfred respondeu: “Sim, fui eu.” Então, a pessoa do outro lado disse: “Bem, eles enviaram-me para cá.” A voz era de William Brown. Ele tinha chegado nesse dia das Caraíbas com a sua esposa Antonia e as suas duas filhas, Louise e Lucy. Pouco tempo depois, os irmãos conheceram o irmão Brown e a sua família.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alfred continuou a dizer: “Na manhã do dia seguinte, eu e o Leonard estávamos a conversar sobre a Bíblia, como fazíamos todas as semanas. De repente, vimos um homem alto parado à porta: era o irmão Brown. Ele era tão zeloso pela verdade que quis dar um discurso público logo no dia seguinte.” Em menos de um mês, o irmão Brown colocou toda a literatura que tinha trazido. Depois, ele recebeu mais 5 mil livros, que distribuiu rapidamente, e teve de pedir mais. Mas o irmão Brown não ficou conhecido como um vendedor de livros. Durante toda a sua longa carreira como um zeloso servo de Jeová, ele usava sempre a Bíblia nos seus discursos e, por isso, ficou conhecido como “Bíblia Brown”.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto isso, na Alemanha, os irmãos tinham decidido mudar o Betel da cidade de Barmen para outro lugar, porque já não havia espaço. Além disso, eles tinham ouvido dizer que o exército francês estava prestes a invadir a cidade. Os Estudantes da Bíblia encontraram um complexo de edifícios, na cidade de Magdeburgo, que parecia perfeito para imprimir as publicações. No dia 19 de junho, os irmãos já tinham terminado de empacotar os equipamentos de impressão e outros itens, e mudaram-se para o novo Betel, em Magdeburgo. Depois de a sede mundial ter sido informada da mudança, os jornais, no dia seguinte, anunciaram que a França tinha invadido a cidade de Barmen. Os irmãos viram aquilo como uma prova da bênção e proteção de Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Brasil, George Young, que já tinha viajado para muitos sítios para pregar as boas novas, estabeleceu um novo Betel e começou a publicar A Torre de Vigia, em português. Em poucos meses, ele distribuiu mais de 7 mil revistas e folhetos. A sua vinda também trouxe muita alegria à família de Sarah Ferguson. Ela já lia a revista A Torre de Vigia desde 1899, mas nunca tinha tido a oportunidade de simbolizar a sua dedicação por meio do batismo. Poucos meses depois, a irmã Sarah e os seus quatro filhos finalmente deram esse importante passo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SERVIR A DEUS COM ZELO E ALEGRIA”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim do ano, A Torre de Vigia de 15 de dezembro de 1923 disse que as mudanças nas reuniões, na pregação e nos congressos tinham tido um ótimo efeito nos Estudantes da Bíblia. Ela disse: “Fica claro que as congregações […] são muito fortes em sentido espiritual. […] Precisamos de nos preparar para o trabalho à frente e continuar a servir a Deus com zelo e alegria no próximo ano.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ano de 1924 também foi muito importante para os Estudantes da Bíblia. Os irmãos de Betel passaram meses a trabalhar num terreno em Staten Island, perto do Betel de Brooklyn. A construção ficou pronta no início de 1924 e ajudou a unir ainda mais os irmãos e a divulgar as boas novas de uma maneira totalmente nova.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje é Vida e Ministério Cristãos – Manual de Atividades.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro pp. 6-11",
            "titulo": "Está ‘pronto para obedecer’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A sabedoria de cima é [...] pronta para obedecer.” — TIA. 3:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes achamos difícil obedecer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ACHA que às vezes é difícil ser obediente? O rei David achava isso. Por isso, ele orou a Deus: “Desperta dentro de mim a disposição de te obedecer.” (Sal. 51:12) David amava a Jeová. Mesmo assim, em alguns momentos, ele achava difícil ser obediente. Passa-se o mesmo no nosso caso. Porquê? Primeiro, porque somos imperfeitos e já nascemos com a tendência de ser desobedientes. Segundo, porque Satanás está sempre a tentar fazer com que fiquemos contra Jeová, assim como ele. (2 Cor. 11:3) E terceiro, porque estamos rodeados pela atitude rebelde deste mundo, “o espírito que agora atua nos filhos da desobediência”. (Efé. 2:2) Temos de nos esforçar para lutar contra a nossa tendência pecaminosa e resistir à pressão do Diabo e deste mundo. Fazemos isso por obedecer a Jeová e às pessoas a quem ele deu autoridade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ser uma pessoa “pronta para obedecer”? (Tiago 3:17)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Tiago 3:17. O escritor Tiago, por inspiração, disse que uma pessoa sábia está “pronta para obedecer”. Mas o que é que isso significa? Significa que devemos estar dispostos a obedecer àqueles a quem Jeová deu certa medida de autoridade. Mas é claro que Jeová não espera que sejamos obedientes quando alguém nos pede para fazermos coisas contra os mandamentos d’Ele. — Atos 4:18-20.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante para Jeová que obedeçamos àqueles a quem ele deu autoridade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que é muito mais fácil obedecer a Jeová do que a um ser humano. Afinal, as orientações de Jeová são sempre perfeitas. (Sal. 19:7) No entanto, as pessoas que têm autoridade são imperfeitas e nem sempre dão boas orientações. Apesar disso, Jeová deu certa medida de autoridade aos pais, aos anciãos e a algumas pessoas que trabalham para o governo. (Pro. 6:20; 1 Tes. 5:12; 1 Ped. 2:13, 14) Quando lhes obedecemos, estamos, na verdade, a obedecer a Jeová. Neste estudo, vamos ver como podemos obedecer aos humanos a quem Jeová deu alguma autoridade, mesmo que às vezes seja difícil aceitar e seguir a direção deles.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDECER AOS PAIS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos filhos são desobedientes aos pais?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os jovens estão cercados de colegas que costumam ser “desobedientes aos pais”. (2 Tim. 3:1, 2) Mas porque é que tantos jovens são desobedientes? Alguns acham que os pais lhes pedem coisas que eles próprios não fazem. Já outros acham que o mundo mudou e que os conselhos dos pais não se aplicam hoje em dia ou são muito duros. E tu, jovem, também pensas assim? Muitos acham difícil aplicar o conselho que Jeová deixou registado em Efésios 6:1: “Sejam obedientes aos vossos pais em união com o Senhor, pois isso é justo.” O que é que te pode ajudar a fazer isto?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus é o melhor exemplo de um filho que foi obediente? (Lucas 2:46-52)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os jovens podem aprender a serem obedientes por imitar o melhor exemplo de todos: o de Jesus. (1 Ped. 2:21-24) Ele era um humano perfeito, mas os seus pais eram imperfeitos. Mesmo assim, Jesus honrava os seus pais até quando eles não o entendiam ou quando cometiam erros. (Êxo. 20:12) Vamos ver o que aconteceu quando Jesus tinha 12 anos. (Leia Lucas 2:46-52.) A sua família estava em Jerusalém, mas quando os seus pais estavam a voltar para casa, não se aperceberam de que Jesus não estava com eles. José e Maria procuraram Jesus e, quando finalmente o encontraram, Maria culpou-o por todo o stress que ele tinha causado! Jesus poderia ter dito que aquilo era injusto. Afinal, era responsabilidade dos pais terem a certeza de que todos os filhos estavam no grupo antes de começar a viagem para casa. Em vez disso, Jesus respondeu de maneira simples e com respeito. Mas José e Maria “não compreenderam o que ele lhes dizia”. Apesar disso, Jesus “continuou a estar-lhes sujeito”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar os jovens a obedecer aos pais?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E vocês, jovens? Acham difícil obedecer aos pais quando eles cometem algum erro ou quando não vos entendem? O que é que vos pode ajudar? Primeiro, pensem em como Jeová se sente. A Bíblia diz que quando obedecem aos vossos pais, “isso é agradável ao Senhor”. (Col. 3:20) Jeová sabe que, às vezes, os vossos pais podem não vos entender muito bem ou talvez criem regras que pareçam não fazer sentido. Apesar disso, quando vocês obedecem aos vossos pais, deixam Jeová muito feliz.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, pensem em como os vossos pais se sentem. Quando lhes obedecem, eles ficam felizes e vocês ganham a confiança deles. (Pro. 23:22-25) Além disso, vocês também ficam mais próximos deles. Um jovem da Bélgica, chamado Alexandre, conta: “Quando eu comecei a fazer o que os meus pais me pediam, o nosso relacionamento mudou. Ficámos mais próximos e sentimo-nos mais felizes.”b Terceiro, pensem em como serem obedientes agora pode ajudar-vos no futuro. Paulo, que mora no Brasil, diz: “Aprender a obedecer aos meus pais ajudou-me a obedecer a Jeová e a outros que têm autoridade.” Como a Palavra de Deus diz, vocês têm um motivo importante para obedecerem aos pais. Efésios 6:2, 3 diz: “Para que tudo te corra bem, e permaneças por muito tempo na terra.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos jovens obedecem aos pais?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos jovens perceberam que é bom para eles obedecerem aos pais. Luiza, que também é do Brasil, no início achava difícil entender por que razão ainda não podia ter um telemóvel. Ela dizia aos pais que quase todos os jovens da idade dela já tinham um. Mas então ela percebeu que, na verdade, os seus pais queriam protegê-la. Ela agora diz: “Eu vejo que obedecer aos meus pais não é como uma camisa de forças, mas, sim, como um cinto de segurança que me pode salvar a vida.” Para Elizabeth, uma jovem dos Estados Unidos, de vez em quando ainda é difícil obedecer aos pais. Ela explica: “Quando não entendo bem por que razão os meus pais criaram certa regra, eu tento lembrar-me das vezes em que as regras deles me protegeram.” Monica, que vive na Arménia, chegou à conclusão de que as coisas corriam sempre bem quando ela obedecia aos pais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDECER “ÀS AUTORIDADES SUPERIORES”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitas pessoas pensam sobre obedecer às leis do governo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas reconhecem que precisamos dos governos e acham que vale a pena obedecer a pelo menos algumas leis criadas pelas “autoridades superiores”. (Rom. 13:1) Mas essas mesmas pessoas recusam-se a obedecer às leis quando não gostam delas ou acham que são injustas. Veja, por exemplo, o caso dos impostos. De acordo com certa pesquisa, num país da Europa, uma em cada quatro pessoas acha que “não se deve pagar impostos que pareçam injustos”. Por causa disso, as pessoas que moram nesse país não pagam todos os impostos que o governo exige.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nós obedecemos até às leis de que não gostamos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que os governos humanos causam sofrimento, são controlados por Satanás e, em breve, serão destruídos. (Sal. 110:5, 6; Ecl. 8:9; Luc. 4:5, 6) Também diz que “quem se opõe à autoridade opõe-se à ordem estabelecida por Deus”. Por enquanto, Jeová está a permitir que os governos existam para manter as coisas numa certa ordem, e ele espera que nós lhes obedeçamos. Portanto, devemos ‘dar a todos o que lhes é devido’, incluindo impostos, respeito e obediência. (Rom. 13:1-7) Às vezes, podemos achar que uma lei é inconveniente, injusta ou que vai causar-nos algum prejuízo. No entanto, nós obedecemos a Jeová, e ele diz-nos que devemos obedecer às autoridades. A única exceção é quando elas nos pedem para fazer algo que vai contra as leis de Jeová. — Atos 5:29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que José e Maria tiveram de fazer para obedecer a uma lei, e quais foram os resultados? (Lucas 2:1-6) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender com o exemplo de José e Maria, que estavam prontos para obedecer às autoridades superiores, mesmo quando isso era difícil. (Leia Lucas 2:1-6.) Veja o teste de obediência que eles tiveram de enfrentar quando Maria estava grávida. O imperador romano Augusto fez uma lei a exigir que todos voltassem à sua cidade natal para serem registados. José e Maria tiveram de viajar até Belém, uma viagem de mais de 150 quilómetros num caminho cheio de subidas e descidas. A viagem não seria nada fácil, principalmente para Maria, que já estava com nove meses de gravidez. E se ela entrasse em trabalho de parto durante a viagem? Eles devem ter ficado muito preocupados com a saúde de Maria e do bebé, que, afinal, seria o futuro Messias. Se eles quisessem, essa poderia ter sido uma desculpa para não obedecerem ao governo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que José e Maria tinham motivos para se preocuparem. Ainda assim eles obedeceram ao governo. E Jeová abençoou a obediência deles. Maria chegou em segurança a Belém, deu à luz um bebé saudável e até ajudou no cumprimento de uma profecia bíblica! — Miq. 5:2.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa obediência ajuda os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Obedecer às autoridades superiores é bom para nós e para outros. Em que sentido? Por um lado, nós não somos punidos assim como as pessoas que desobedecem às leis. (Rom. 13:4) Por outro lado, a nossa obediência pode influenciar a maneira como as autoridades veem as Testemunhas de Jeová. Por exemplo, há alguns anos, na Nigéria, soldados entraram num Salão do Reino durante uma reunião à procura de pessoas que protestavam com violência contra o pagamento de impostos. Mas o oficial que comandava o grupo pediu aos soldados para saírem do Salão e disse-lhes: “As Testemunhas de Jeová não participam em protestos; elas pagam sempre os impostos.” Sempre que obedecemos às leis, contribuímos para melhorar a reputação do povo de Jeová. Além disso, pode ser que, no futuro, essa reputação sirva para proteger os nossos irmãos. — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou uma irmã a estar “pronta para obedecer” às autoridades?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda assim, pode ser que nem sempre estejamos dispostos a obedecer às autoridades superiores. Joanna, uma irmã nos Estados Unidos, diz: “Para mim, era muito difícil ser obediente, porque alguns da minha família já tinham sofrido injustiças nas mãos das autoridades.” Mas Joanna percebeu que precisava de mudar o seu ponto de vista. Primeiro, ela deixou de ler nas redes sociais publicações que falavam contra as autoridades. (Pro. 20:3) Segundo, ela orou a Jeová a pedir ajuda para confiar nele e não ficar à espera de uma mudança nos governos humanos. (Sal. 9:9, 10) Terceiro, ela leu artigos nas nossas publicações que falam sobre a neutralidade. (João 17:16) Hoje, Joanna diz que respeitar as autoridades e obedecer-lhes faz com que ela se sinta muito mais calma e em paz.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDECER ÀS ORIENTAÇÕES DA ORGANIZAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes pode ser difícil para nós obedecer às orientações da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pede que sejamos “obedientes aos que exercem liderança” na congregação. (Heb. 13:17) Embora o nosso Líder Jesus seja perfeito, aqueles que ele usa para orientar o povo de Deus aqui na Terra são imperfeitos. Por isso, às vezes, achamos difícil obedecer-lhes, principalmente quando nos pedem para fazer algo que não queremos fazer. Certa vez, o apóstolo Pedro teve dificuldade em ser obediente. Ele recebeu a orientação de um anjo para comer animais que eram impuros de acordo com a Lei mosaica, mas Pedro recusou-se a fazer isso – não apenas uma, mas três vezes! (Atos 10:9-16) Porquê? Aquela nova orientação não fazia sentido para ele. Pedro estava habituado a fazer as coisas de forma diferente. Se Pedro achou difícil obedecer à orientação de um anjo perfeito, imagine como pode ser difícil para nós obedecermos à orientação de homens imperfeitos!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo fez, apesar de parecer que a orientação que ele tinha recebido não fazia sentido? (Atos 21:23, 24, 26)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo estava ‘pronto para obedecer’, mesmo quando recebia orientações que pareciam não fazer sentido. Os cristãos judeus tinham ouvido alguns boatos de que Paulo tinha ‘abandonado a Lei de Moisés’, ou seja, estava a desrespeitar a Lei mosaica. (Atos 21:21) Os anciãos em Jerusalém disseram a Paulo para levar quatro homens com ele até ao templo e para se purificar cerimonialmente. Dessa forma, Paulo mostraria que respeitava a Lei. Mas Paulo sabia que os cristãos já não precisavam de seguir a Lei e que ele não tinha feito nada de errado. Apesar disso, Paulo obedeceu sem questionar, e “levou os homens consigo e purificou-se cerimonialmente com eles”. (Leia Atos 21:23, 24, 26.) A obediência de Paulo contribuiu para a união entre os irmãos. — Rom. 14:19, 21.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você aprendeu com o exemplo de Stephanie?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã chamada Stephanie teve dificuldade em aceitar uma decisão feita pelos irmãos que cuidavam da obra no país dela. Ela e o seu marido serviam num grupo de língua estrangeira e estavam muito felizes. Mas então Betel descontinuou esse grupo e o casal foi designado para servir numa congregação na língua deles. Stephanie admite: “Fiquei muito triste, eu achava que não havia necessidade na nossa língua.” Mesmo assim, ela decidiu obedecer. Stephanie diz: “Com o tempo, eu percebi porque é que os irmãos tomaram essa decisão. Acabámos por nos tornar pais em sentido espiritual de muitos na congregação que não tinham família na verdade. Eu também estou a estudar com uma irmã que estava inativa. Além disso, agora tenho muito mais tempo para fazer o meu estudo pessoal. E tenho a consciência tranquila, porque sei que fiz o meu melhor para ser obediente.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ser obediente é bom para nós?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender a ser obedientes. Jesus “aprendeu a obediência”, não em situações favoráveis, mas “por meio das coisas que sofreu”. (Heb. 5:8) Assim como Jesus, normalmente aprendemos a ser obedientes quando passamos por situações difíceis. Por exemplo, no início da pandemia da COVID-19, fomos orientados a deixar de nos reunir no Salão do Reino e a não pregar de casa em casa. Achou difícil obedecer a essa orientação? Saiba que foi a sua obediência que o protegeu, ajudou a congregação a continuar unida e agradou a Jeová. Agora, estamos mais bem preparados para obedecer a qualquer instrução que talvez recebamos durante a grande tribulação. E obedecer a essas instruções é o que nos vai salvar a vida! — Jó 36:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer ser obediente?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vimos que ser obediente traz muitas bênçãos. No entanto, o principal motivo de obedecermos a Jeová é porque o amamos muito e queremos agradar-lhe. (1 João 5:3) Nunca vamos conseguir pagar a Jeová todas as coisas boas que ele tem feito por nós. (Sal. 116:12) Mas podemos obedecer-lhe a ele e àqueles que têm autoridade sobre nós. Se fizermos isso, estaremos a mostrar que somos sábios, e uma pessoa sábia faz o coração de Jeová alegrar-se. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI MOTIVAR-NOS A OBEDECER...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "aos nossos pais quando somos jovens?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "“às autoridades superiores”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "às orientações da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por sermos imperfeitos, nem sempre é fácil obedecer, mesmo quando a pessoa que nos dá uma orientação tem o direito de fazer isso. Neste estudo, vamos ver os benefícios de se obedecer aos pais, “às autoridades superiores” e aos irmãos que têm responsabilidades na organização de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para verem sugestões de como falar com os vossos pais sobre regras a que acham difícil obedecer, vejam o artigo “Como conversar com os meus pais sobre as regras que eles me impõem?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DAS IMAGENS: José e Maria obedeceram à ordem de César de se irem registar em Belém. Da mesma forma, os cristãos hoje obedecem às leis de trânsito, pagam os impostos e seguem as orientações do governo sobre saúde.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro pp. 12-17",
            "titulo": "Como é que Jeová ‘nos fará fortes’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Jeová] vos fará firmes, ele vos fará fortes, ele vos porá sobre firmes alicerces.” — 1 PED. 5:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os servos fiéis do passado conseguiam ser fortes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA normalmente refere-se aos homens fiéis do passado como sendo poderosos. Mas até aqueles que eram mais fortes, nem sempre se sentiam assim. Por exemplo, em algumas ocasiões, o rei David sentia-se “tão forte como um monte”, mas noutras, ‘ficava apavorado’. (Sal. 30:7) Já Sansão tinha muita força física por causa do espírito de Deus. Apesar disso, ele sabia que sem essa ajuda ‘perderia a força, ficaria fraco e iria tornar-se igual a todos os outros homens’. (Juí. 14:5, 6; 16:17) Esses homens fiéis eram fortes apenas porque Jeová lhes deu poder.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo disse que era fraco, mas, ao mesmo tempo, poderoso? (2 Coríntios 12:9, 10)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo também sabia que precisava do poder de Jeová. (Leia 2 Coríntios 12:9, 10.) Assim como muitos de nós, Paulo lidava com problemas de saúde. (Gál. 4:13, 14) Além disso, ele tinha de se esforçar muito para fazer o que era certo. (Rom. 7:18, 19) Em alguns momentos, ele ficava com medo do que lhe poderia acontecer. (2 Cor. 1:8, 9) Mesmo assim, quando Paulo estava fraco, ele sentia-se poderoso. Como assim? Jeová dava-lhe a força de que ele precisava para enfrentar os desafios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também promete dar-nos a força de que precisamos para perseverar. (1 Ped. 5:10) Mas para recebermos essa ajuda temos de fazer a nossa parte. Veja um exemplo. É verdade que é o motor de um carro que o faz andar, mas se o condutor não carregar no acelerador, o carro não sairá do lugar. Da mesma forma, Jeová quer dar-nos o poder de que precisamos, mas temos de fazer a nossa parte. O que é que Jeová nos dá para nos fortalecer? E o que precisamos de fazer se quisermos receber essa força? Vamos ver a resposta a estas perguntas ao considerarmos como Jeová fortaleceu o profeta Jonas, Maria, mãe de Jesus, e o apóstolo Paulo. Vamos ver também como Jeová continua a fortalecer os seus servos hoje.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORAÇÃO E ESTUDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos receber força de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de recebermos poder de Jeová é por nos aproximarmos dele em oração. Jeová vai responder às nossas orações e dar-nos “o poder além do normal”. (2 Cor. 4:7) Também podemos receber a força de que precisamos quando lemos a Bíblia e meditamos com atenção nas suas palavras. (Sal. 86:11) A mensagem de Jeová para nós, que está na Bíblia, “exerce poder”. (Heb. 4:12) Quando você ora a Jeová e lê a sua Palavra, recebe a força de que precisa para perseverar, continuar alegre ou cumprir uma designação difícil. Veja agora como Jeová fortaleceu o profeta Jonas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jonas precisou de força?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Jonas precisou de força e coragem. Jonas fugiu para bem longe depois de receber uma designação difícil de Jeová. Por causa disso, ele quase perdeu a sua vida numa tempestade muito violenta e ainda colocou a vida de outras pessoas em risco. Quando os marinheiros o atiraram ao mar, ele foi parar a um sítio que nunca teria imaginado: à barriga de um grande peixe. Como é que acha que Jonas se sentiu? Será que ele achou que tinha sido abandonado por Jeová e que iria morrer ali? Provavelmente, Jonas ficou muito ansioso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que fortaleceu Jonas enquanto estava na barriga do peixe? (Jonas 2:1, 2, 7)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jonas fez para ter forças quando estava sozinho e isolado na barriga daquele peixe? Ele orou a Jeová. (Leia Jonas 2:1, 2, 7.) Jonas tinha desobedecido a Jeová, mas tinha a certeza de que Jeová escutaria a sua humilde oração de arrependimento. Ele também meditou em algumas passagens das Escrituras. Mas como é que sabemos isso? Porque na sua oração, registada no capítulo 2 do livro de Jonas, ele usa muitas palavras e frases que são encontradas nos Salmos. (Por exemplo, compare Jonas 2:2, 5 com o Salmo 69:1; 86:7.) Fica claro que Jonas conhecia bem as Escrituras. E ao meditar nesses versículos durante a sua provação, ele teve a certeza de que Jeová iria ajudá-lo. Jonas foi salvo por Jeová e, mais tarde, estava pronto para cumprir a designação que tinha recebido. — Jonas 2:10–3:4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que fortaleceu Zhiming durante as suas provações?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jonas pode ajudar-nos quando estivermos a passar por uma situação difícil. Por exemplo, um irmão de Taiwan, chamado Zhiming,b sofre de vários problemas de saúde. Além disso, alguns dos seus familiares tratam-no muito mal por ele ser Testemunha de Jeová. Mas é por meio da oração e do estudo que ele recebe a força de Jeová. Ele diz: “Às vezes, quando os problemas parecem não ter fim, eu fico tão ansioso que nem me consigo concentrar para fazer o estudo pessoal.” Apesar disso, Zhiming não desiste. Ele conta: “Primeiro, eu oro a Jeová. Depois, ponho os auscultadores e ouço os cânticos. Às vezes, eu canto em voz baixa até me sentir mais calmo; e só depois disso é que começo a estudar.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O estudo pessoal ajudou muito Zhiming. Por exemplo, depois de ter feito uma cirurgia, o valor dos seus glóbulos vermelhos ficou muito baixo. Então, uma enfermeira disse-lhe que ele precisava de uma transfusão de sangue. No entanto, na noite antes da cirurgia, Zhiming tinha lido a experiência de uma irmã que tinha feito a mesma operação. Os glóbulos vermelhos dela estavam muito mais baixos do que os dele. Mesmo assim, essa irmã não aceitou uma transfusão de sangue e recuperou. Aquela experiência fortaleceu Zhiming e ajudou-o a continuar leal.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se você estiver muito ansioso por causa de uma situação difícil, o que pode fazer? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já lhe aconteceu passar por uma situação muito difícil e nem sequer conseguir dizer a Jeová o que sente? Já alguma vez se sentiu demasiado cansado para estudar? Lembre-se de que Jeová sabe bem o que você está a enfrentar. Por isso, mesmo que faça uma oração muito simples, pode ter a certeza de que Jeová vai dar-lhe exatamente aquilo de que precisa. (Efé. 3:20) Se, para si, for difícil ler e estudar a Bíblia por causa de dores físicas ou emocionais, tente ouvir as gravações áudio da Bíblia ou das nossas publicações. Ouvir um cântico ou ver um vídeo no site jw.org também pode fazer a diferença. Quando você ora a Jeová e procura respostas na Bíblia e nas publicações, é como se estivesse a convidá-lo para o fortalecer. E ele vai mesmo fazer isso.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS NOSSOS IRMÃOS E IRMÃS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os nossos irmãos e irmãs nos fortalecem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode usar os nossos irmãos e irmãs para nos fortalecer. Eles podem ser “uma fonte de grande consolo” quando enfrentamos desafios ou temos dificuldade em cumprir uma designação. (Col. 4:10, 11) Nós precisamos de amigos, principalmente durante “tempos de aflição”. (Pro. 17:17) Quando nos sentimos fracos, os nossos irmãos podem ajudar-nos fisicamente, emocionalmente e espiritualmente. Vamos ver como Maria, mãe de Jesus, foi fortalecida por outros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Maria precisava de força?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maria precisava de força para fazer o que Jeová queria. Imagine como ela deve ter ficado preocupada depois de receber aquela difícil designação do anjo Gabriel. Ela não era casada, mas ia ficar grávida. Ela não tinha experiência em criar filhos, mas teria de cuidar do menino que se tornaria o Messias. E já que era virgem, como é que Maria ia explicar essa situação ao seu noivo, José? — Luc. 1:26-33.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Maria conseguiu ter a força de que precisava? (Lucas 1:39-45)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Maria conseguiu ter força para cumprir aquela designação tão diferente e difícil? Ela procurou a ajuda de outros. Por exemplo, ela pediu ao anjo Gabriel mais informações sobre a designação. (Luc. 1:34) Pouco depois, Maria fez uma viagem até ‘à região montanhosa’ de Judá para visitar Elisabete, que era da sua família. Aquela visita valeu a pena! Elisabete elogiou-a e foi inspirada por Jeová a fazer uma profecia sobre o filho de Maria. (Leia Lucas 1:39-45.) Maria disse que Jeová tinha ‘agido poderosamente com o seu braço’. (Luc. 1:46-51) Jeová usou Gabriel e Elisabete para a fortalecer.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a uma irmã na Bolívia quando pediu ajuda aos irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Maria, você também pode ser fortalecido por outros que adoram a Jeová. Dasuri, uma irmã na Bolívia, precisou de força. Quando o pai dela foi diagnosticado com uma doença terminal e foi hospitalizado, Dasuri assumiu a responsabilidade de cuidar dele com muito carinho. (1 Tim. 5:4) Mas nem sempre foi fácil fazer isso. Ela admite: “Muitas vezes eu sentia que já não conseguia continuar.” Será que ela pediu ajuda? No início, não. Ela explica: “Eu não queria incomodar os irmãos. Eu pensava: ‘É Jeová quem me vai dar a força de que preciso’. Mas depois percebi que, se me continuasse a isolar dos irmãos, estaria a tentar resolver os meus problemas sozinha.” (Pro. 18:1) Dasuri decidiu escrever a alguns dos seus amigos a explicar a situação. Ela conta: “Eu nem tenho palavras para dizer como fui fortalecida pelos meus irmãos. Eles levaram-me comida ao hospital e leram-me alguns textos consoladores da Bíblia. Foi maravilhoso saber que não estava sozinha. Nós fazemos parte da enorme família de Jeová – uma família que está disposta a estender-nos a mão, a chorar connosco e a lutar ao nosso lado.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos aceitar a ajuda dos anciãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de Jeová nos dar poder é por meio dos anciãos. Eles são um presente de Jeová para nos fortalecer e tornar os nossos problemas mais leves. (Isa. 32:1, 2) Por isso, quando se sentir ansioso, conte as suas preocupações aos anciãos e aceite a ajuda deles. Jeová pode usar os anciãos para o fortalecer.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA PARA O FUTURO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança têm todos os cristãos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa esperança baseada na Bíblia pode dar-nos muita força. (Rom. 4:3, 18-20) Todos os cristãos têm a incrível esperança de viver para sempre – seja no céu ou no Paraíso aqui na Terra. A nossa esperança ajuda-nos a perseverar em desafios, a pregar as boas novas e a cumprir qualquer designação que tenhamos na congregação. (1 Tes. 1:3) Foi essa mesma esperança que fortaleceu o apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo precisava de força?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo precisava de muita força. Na sua carta aos coríntios, ele comparou-se a um frágil vaso de barro. Ele foi ‘pressionado’, ficou ‘perplexo’, foi ‘perseguido’ e ‘derrubado’. Além disso, esteve prestes a morrer várias vezes. (2 Cor. 4:8-10) Paulo escreveu estas palavras durante a sua terceira viagem missionária, e ainda enfrentaria situações muito piores. Ele seria atacado por um grupo de pessoas, detido, passaria por um naufrágio e ficaria na prisão durante algum tempo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que fortalecia Paulo durante as suas tribulações? (2 Coríntios 4:16-18)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo teve a força necessária para perseverar, porque se concentrou na sua esperança. (Leia 2 Coríntios 4:16-18.) Ele disse aos coríntios que o seu corpo até poderia ‘definhar-se’, mas que, mesmo assim, ele não ficaria desanimado. Paulo concentrava-se no seu futuro. A sua esperança celestial de vida eterna era de uma “grandeza extraordinária” e, por isso, valia a pena passar por qualquer tribulação ou dificuldade. Paulo meditava nessa esperança e sentia-se “renovado a cada dia”.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança para o futuro fortalece Tihomir e a sua família?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esperança para o futuro é o que fortalece um irmão da Bulgária chamado Tihomir. Há uns anos, o irmão mais novo dele, Zdravko, morreu num acidente. Por isso, Tihomir sentia-se profundamente triste. Para lidar com essa dor, ele e a sua família começaram a imaginar como vai ser a ressurreição. Ele diz: “Por exemplo, nós imaginamos onde vamos encontrar o Zdravko, que comida lhe vamos preparar, quem vamos convidar para a primeira festa quando ele voltar e o que lhe vamos contar sobre os últimos dias.” Tihomir diz que manter o foco nessa esperança é o que fortalece a sua família a continuar a perseverar e a esperar o momento de Jeová ressuscitar o seu irmão.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para fortalecer a sua esperança? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode fortalecer a sua esperança? Se a sua esperança é viver para sempre aqui na Terra, leia os relatos da Bíblia que falam sobre o Paraíso e medite neles. (Isa. 25:8; 32:16-18) Pense em como vai ser a sua vida no novo mundo e imagine-se lá. Por exemplo, quem é que você está a ver? Que sons está a ouvir? Como é que se está a sentir? Para o ajudar a imaginar o Paraíso, veja algumas imagens nas nossas publicações ou os vídeos das canções originais, como: No Mundo Que Aí Vem, Estava Aqui Tão Perto ou Imagina Um Mundo sem Dor. Se tirarmos tempo regularmente para pensarmos em como vai ser a vida no novo mundo, os nossos problemas serão ‘momentâneos e leves’. (2 Cor. 4:17) A esperança que Jeová nos dá é o que nos vai tornar fortes.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter força, mesmo quando nos estivermos a sentir fracos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando estivermos a sentir-nos fracos, sabemos que “por meio de Deus, teremos força”. (Sal. 108:13) Jeová dá-nos tudo o que precisamos para receber a força que vem dele. Por isso, quando precisar de ajuda para cumprir uma designação, enfrentar um desafio ou continuar alegre, abra o seu coração a Jeová em oração e procure a orientação dele através do estudo pessoal. Aceite a ajuda e o encorajamento dos irmãos. Tire tempo regularmente para imaginar como a vida vai ser no novo mundo. Dessa forma, assim como Colossenses 1:11 diz, ‘você vai ser fortalecido com todo o poder, segundo o poder glorioso de Jeová, para que possa perseverar plenamente com paciência e alegria’.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE RECEBER FORÇA ATRAVÉS...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "do estudo e oração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "da sua esperança para o futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 33 Lança Sobre Deus o Teu Fardo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai ajudar aqueles que estão a passar por uma situação muito difícil ou aqueles que receberam uma designação e acham que não a vão conseguir cumprir. Vamos ver como Jeová pode fortalecer-nos e o que precisamos de fazer para receber a ajuda dele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma irmã surda medita nas promessas da Bíblia e vê o vídeo de uma canção original para ser mais fácil imaginar como será a vida dela no novo mundo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro pp. 18-23",
            "titulo": "Explore cada detalhe da Palavra de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam plenamente capazes de compreender qual é a largura, o comprimento, a altura e a profundidade.” — EFÉ. 3:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 95 “A Luz Clareia Mais e Mais”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a melhor maneira de lermos e estudarmos a Bíblia? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que está a pensar em comprar uma casa. Será que gostaria de ver a casa antes de fazer o negócio ou aceitaria apenas ver uma fotografia da parte da frente dela? Com certeza, você iria até à casa e veria todas as divisões e detalhes possíveis. Talvez até pedisse para ver a planta da casa para saber como foi construída. Sem dúvida, gostaria de examinar todos os detalhes antes de a comprar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos fazer algo parecido quando lemos e estudamos a Bíblia. Um escritor comparou a mensagem da Bíblia a “um edifício muito alto e espaçoso com um alicerce muito profundo”. Então, o que podemos fazer para conhecer bem a Bíblia? Se apenas ler a Bíblia à pressa, você até vai conseguir aprender algumas coisas básicas – “as coisas elementares das proclamações sagradas de Deus”. (Heb. 5:12) No entanto, tal como iria visitar uma casa para a conhecer melhor antes de a comprar, também precisa de estudar com atenção a Bíblia para a entender melhor. Uma excelente maneira de estudar a Bíblia é ver como as várias partes dela se relacionam umas com as outras. Esforce-se para entender não apenas quais são as verdades em que acredita, mas também porque acredita nelas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o apóstolo Paulo disse aos cristãos, e porquê? (Efésios 3:14-19)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entendermos bem todos os pormenores da Bíblia, precisamos de aprender as verdades profundas que ela contém. O apóstolo Paulo disse aos cristãos para estudarem a Palavra de Deus com atenção, para que fossem “plenamente capazes de compreender qual é a largura, o comprimento, a altura e a profundidade” da verdade. Só assim é que eles conseguiriam ficar “arraigados e estabelecidos” na sua fé. (Leia Efésios 3:14-19.) Nós temos de fazer o mesmo. Vamos ver agora como podemos estudar a Bíblia para aproveitar bem toda a riqueza que ela nos oferece.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPLORE VERDADES PROFUNDAS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para nos aproximarmos mais de Jeová? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, nós não queremos entender apenas as coisas básicas da Bíblia. Com a ajuda do espírito santo de Jeová, estamos ansiosos para aprender “até mesmo as coisas profundas de Deus”. (1 Cor. 2:9, 10) O que acha de começar um projeto de estudo pessoal para se aproximar ainda mais de Jeová? Por exemplo, pode pesquisar mais sobre como Jeová demonstrou o seu amor aos seus servos do passado e como isso mostra que ele também o ama a si. Você também pode pesquisar como a adoração a Jeová era organizada na época dos israelitas e como Jeová quer que o adoremos hoje. Ou talvez possa estudar mais detalhadamente as profecias que Jesus cumpriu durante o período que passou aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Há algum assunto que gostaria de estudar mais profundamente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos que apreciam muito estudar a Bíblia mencionaram algumas coisas que gostariam de estudar mais a fundo. Você pode ver algumas das coisas que eles disseram no quadro “Sugestões para projetos de estudo pessoal”. Nas suas pesquisas, pode usar o Índice das Publicações da Torre de Vigia ou o Guia de Pesquisa para Testemunhas de Jeová. Usar essas ferramentas torna o estudo muito mais interessante. Fazer esse estudo profundo da Bíblia pode ajudar a fortalecer a sua fé e a ‘encontrar o conhecimento de Deus’. (Pro. 2:4, 5) Vamos ver agora algumas verdades profundas da Bíblia que você pode explorar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sugestões para projetos de estudo pessoal",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "1.Como se desenvolve o tema da Bíblia de Génesis a Apocalipse",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "2.Entender ainda melhor o significado do nome de Jeová",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "3.Como os pactos mencionados na Bíblia estão relacionados com o propósito de Jeová",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "4.O significado dos sacrifícios da Lei mosaica",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "5.Como as profecias de Isaías sobre o regresso dos israelitas à terra deles nos fortalecem hoje",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "6.Como Jeová usa o seu espírito santo para realizar a sua vontade",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "7.As semelhanças entre as profecias do livro de Daniel e as profecias do livro de Apocalipse",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NO PROPÓSITO DE DEUS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a)  Qual é a diferença entre um plano e um propósito? (b) Porque podemos dizer que o propósito de Jeová para a humanidade e para a Terra é “eterno”? (Efésios 3:11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja, por exemplo, o que a Bíblia diz sobre o propósito de Deus. Existe uma grande diferença entre um plano e um propósito. Por exemplo, muitas vezes, quando vamos viajar, definimos o percurso que vamos fazer. Mas podem surgir alguns imprevistos que atrapalham os nossos planos de viagem e que nos impedem de chegar ao nosso destino. No caso de Jeová, ele concentra-se no destino final, ou seja, ele tem um propósito. Por isso, quando surgem imprevistos, Jeová adapta-se para cumprir o seu propósito. Nós somos muito gratos por Jeová ter revelado aos poucos o seu “propósito eterno” na Bíblia. (Efé. 3:11) De uma maneira ou de outra, Jeová consegue sempre fazer o que quer, porque ele “faz com que tudo contribua para o seu propósito”. (Pro. 16:4) E os resultados de tudo o que Jeová faz vão durar para sempre. Mas qual é o propósito de Jeová e que ajustes é que ele fez para que esse propósito se cumpra?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Adão e Eva desobedecerem, que ajuste fez Jeová? (Mateus 25:34)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus disse ao primeiro casal qual era o propósito que tinha para eles: “Tenham filhos e tornem-se muitos; encham e dominem a terra; tenham domínio sobre […] todas as criaturas vivas que se movem sobre a terra.” (Gén. 1:28) Por causa da desobediência de Adão e Eva, o pecado entrou na família humana, mas isso não mudou o propósito de Jeová. Ele apenas ajustou a maneira de cumprir esse propósito. Logo depois de Adão e Eva pecarem, Jeová determinou que iria estabelecer um Reino no céu para cumprir o seu propósito original para a humanidade e para a Terra. (Leia Mateus 25:34.) Por amor, Jeová enviou Jesus à Terra no momento certo. Dessa maneira, Jesus podia ensinar as verdades do Reino às pessoas e dar a sua vida para nos resgatar do pecado e da morte. Depois, Jeová ressuscitou Jesus para voltar para o céu e, mais tarde, reinar como Rei do Reino de Deus. Mas há muito mais coisas sobre o propósito de Deus em que você pode meditar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o tema da Bíblia? (b) De acordo com Efésios 1:8-11, qual é o propósito final de Jeová? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O tema principal da Bíblia é a santificação do nome de Jeová por meio do seu Reino, governado por Cristo. O nome de Jeová será santificado quando Ele cumprir o seu propósito para a Terra. Esse propósito não pode ser mudado. Jeová prometeu que vai acontecer tudo exatamente como ele disse. (Isa. 46:10, 11, notas; Heb. 6:17, 18) Com o tempo, a Terra vai transformar-se num paraíso, e os descendentes perfeitos de Adão e Eva vão ‘viver para sempre’. (Sal. 22:26) Mas Jeová tem muito mais coisas em mente para nós. O seu propósito final é que todos os seus servos, tanto no céu como na Terra, o adorem em união. Dessa forma, todos serão leais e obedecerão a Jeová como Soberano do Universo. (Leia Efésios 1:8-11.) Não fica impressionado ao ver a maneira como Jeová está a cumprir o seu propósito?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NO QUE VAI ACONTECER",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O estudo da Bíblia permite-nos ver até que ponto do futuro?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a profecia que Jeová fez no jardim do Éden, como mostra Génesis 3:15.b Ela fala de acontecimentos que iriam cumprir o propósito de Deus. Mas alguns desses acontecimentos só ocorreriam milhares de anos depois. Por exemplo, Jeová disse a Abraão que, muitas gerações depois dele, um dos seus descendentes iria tornar-se o Cristo. (Gén. 22:15-18) Depois, no ano 33 EC, Jesus foi ferido no calcanhar, assim como a profecia tinha dito. (Atos 3:13-15) A parte final dessa profecia, que diz que a cabeça de Satanás será esmagada, só vai acontecer no fim do Reinado de Mil Anos de Cristo. (Apo. 20:7-10) Além disso, a Bíblia contém mais detalhes sobre o que vai acontecer enquanto existir inimizade entre o sistema de Satanás e a organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai acontecer em breve? (b) Como podemos preparar a nossa mente e o nosso coração? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nestes acontecimentos emocionantes que a Bíblia prediz. Primeiro, as nações irão proclamar “paz e segurança!”. (1 Tes. 5:2, 3) A seguir, a grande tribulação vai começar “instantaneamente” quando as nações atacarem todas as religiões falsas. (Apo. 17:16) Depois disso, ‘o Filho do Homem virá nas nuvens do céu, com poder e grande glória’, e talvez vejamos evidências sobrenaturais disso. (Mat. 24:30) Após isso, Jesus vai julgar as pessoas, separando as ovelhas dos cabritos. (Mat. 25:31-33, 46) Mesmo assim, Satanás não vai desistir. Cheio de ódio, ele vai fazer com que uma coligação de nações, a que a Bíblia chama Gogue da terra de Magogue, ataque o povo de Deus. (Eze. 38:2, 10, 11) Em algum momento durante a grande tribulação, os ungidos que ainda estiverem na Terra vão ser levados para o céu. Então, juntamente com Jesus e o seu exército, eles vão lutar na guerra do Armagedon, a parte final da grande tribulação.c (Mat. 24:31; Apo. 16:14, 16) Depois disso, Cristo vai começar a reinar sobre a Terra durante mil anos. — Apo. 20:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente ao imaginar-se a viver para sempre? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, pense um pouco em como vai ser o futuro depois dos mil anos. A Bíblia diz que o nosso Criador ‘pôs no nosso coração até mesmo a eternidade’. (Ecl. 3:11) Já parou para imaginar o que isso significa para si e para a sua amizade com Jeová? O livro Achegue-se a Jeová, na página 319, faz este comentário interessante: “Depois de viver por centenas, milhares, milhões ou até bilhões de anos, saberemos muito mais sobre Jeová Deus do que sabemos hoje. Mas ainda haverá incontáveis outras coisas maravilhosas para aprendermos. […] A vida eterna será inimaginavelmente significativa e variada — e a parte mais recompensadora dela sempre será achegar-nos mais a Jeová.” Mas até isso acontecer, o que mais podemos descobrir ao estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "OLHE PARA OS CÉUS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos olhar para os céus? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém alguns detalhes sobre como é estar na presença de Jeová, ou “nas maiores alturas”. (Isa. 33:5) A Bíblia revela coisas incríveis sobre Jeová e sobre a parte celestial da sua organização. (Isa. 6:1-4; Dan. 7:9, 10; Apo. 4:1-6) Por exemplo, nós podemos ler sobre as coisas impressionantes que o profeta Ezequiel viu quando ‘os céus se abriram e ele começou a ter visões de Deus’. — Eze. 1:1.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente ao saber o que Jesus está a fazer a partir dos céus? (Hebreus 4:14-16)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no que Jesus está a fazer no céu. Ele é o nosso Rei e Sumo Sacerdote e entende muito bem como nos sentimos. Por meio dele, podemos aproximar-nos do “trono de bondade imerecida” de Deus em oração e pedir perdão pelos nossos pecados e ajuda “no momento certo”. (Leia Hebreus 4:14-16.) Não deixe passar nem sequer um dia sem meditar em tudo o que Jeová e Jesus têm feito e continuam a fazer por nós a partir dos céus. O amor deles por nós deve tocar-nos profundamente e motivar-nos a dar o nosso melhor no serviço a Jeová. — 2 Cor. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das melhores maneiras de mostrarmos o nosso apreço pelo que Jeová e Jesus estão a fazer por nós? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das melhores maneiras de mostrar o nosso apreço pelo que Jeová e Jesus fazem por nós é darmos o nosso máximo para ajudar outros a tornarem-se Testemunhas de Jeová e discípulos de Jesus. (Mat. 28:19, 20) Foi exatamente isso o que o apóstolo Paulo fez para mostrar a sua gratidão por Jeová e por Jesus. Ele sabia que a vontade de Jeová é que “todo o tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. (1 Tim. 2:3, 4) Ele esforçou-se ao máximo na pregação para ajudar o maior número possível de pessoas, “para de todos os modos possíveis salvar alguns”. — 1 Cor. 9:22, 23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SINTA PRAZER EM ESTUDAR A PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 1:2, o que é que nos vai deixar felizes?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista descreveu muito bem uma pessoa que estuda a Palavra de Deus. Ele disse que ela é feliz porque “o seu prazer está na lei de Jeová” e que ela “medita na Sua lei, dia e noite”. (Sal. 1:1-3; nota) Ao comentar este texto, o tradutor da Bíblia Joseph Rotherham escreveu algo interessante no seu livro Estudos dos Salmos, em inglês. Ele disse que uma pessoa deve “sentir tanto prazer na orientação divina que quer procurá-la, estudá-la e passar tempo a pensar nela”. Ele ainda disse que “cada dia que uma pessoa passa sem ler a Bíblia e sem adquirir a sabedoria que ela contém é como se fosse um dia perdido”. Você pode sentir prazer em estudar a Bíblia por se interessar nos seus muitos e importantes detalhes e ver como todos eles estão interligados. Explorar cada detalhe da Palavra de Deus dá-nos muita alegria!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As preciosas verdades que Jeová nos ensina na sua Palavra não são demasiado difíceis de entender. No próximo estudo, vamos ver uma das verdades mais profundas – o grande templo espiritual de Jeová, que o apóstolo Paulo descreveu na sua carta aos hebreus. Você vai gostar muito de estudar este assunto.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o propósito final de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que a Bíblia diz sobre o nosso futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos olhar para os céus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 94 Muito Obrigado Pela Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Estudar a Bíblia pode dar-nos alegria por toda a nossa vida. É algo que nos faz muito bem e nos aproxima cada vez mais do nosso Pai Celestial. Neste estudo, vamos ver como podemos explorar “a largura, o comprimento, a altura e a profundidade” da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o estudo “Uma profecia que é muito importante para si”, na Sentinela de julho de 2022.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para saber como se pode preparar para os acontecimentos marcantes que virão em breve, veja o livro O Reino de Deus já Governa!, p. 230.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro pp. 24-29",
            "titulo": "Dê valor ao seu privilégio de adorar a Jeová no templo espiritual",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Adorem Aquele que fez o céu e a terra.’ — APO. 14:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 93 Abençoa as Nossas Reuniões",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um anjo está a dizer, e porque é que isso é importante para nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE UM anjo falasse consigo, ouviria o que ele tinha a dizer? Na verdade, hoje, há um anjo que está a dizer algo. O que é que ele está a dizer? Ele diz ‘a todas as nações, tribos, línguas e povos para temerem a Deus, darem-lhe glória e adorarem Aquele que fez o céu e a terra’. (Apo. 14:6, 7) Jeová é o único Deus verdadeiro e todas as pessoas o deveriam adorar. E nós somos muito gratos por ele nos ter dado a oportunidade de o adorar no seu grande templo espiritual!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o templo espiritual de Jeová? (Veja também o quadro “O que o templo não é”.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é exatamente o templo espiritual e onde podemos encontrar informações detalhadas sobre ele? Esse templo não é um edifício literal. O templo espiritual envolve tudo o que Jeová tem feito, com base no sacrifício de resgate de Jesus, para que as pessoas possam adorá-lo. O apóstolo Paulo explicou melhor este assunto na carta que escreveu aos cristãos hebreus que viviam na Judeia.b",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que o templo não é",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O templo espiritual não é o templo que Ezequiel viu numa visão. O templo de Ezequiel está relacionado com os padrões de Jeová para a adoração pura e como ela foi restaurada no nosso tempo. — Eze. 40:1-5.f",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não é o “templo santo para Jeová”, que se refere aos cristãos ungidos que estão a servir nas congregações cristãs. — Efé. 2:19-22; 1 Cor. 3:16, 17; 2 Cor. 6:16.g",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não é o nosso paraíso espiritual – que representa a paz e união que temos com os nossos irmãos e irmãs, servindo juntos a Jeová no seu templo espiritual.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que motivos é que Paulo decidiu escrever aos hebreus? (b) O que é que Paulo fez para ajudar os cristãos hebreus?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Paulo escreveu uma carta aos cristãos hebreus? Provavelmente por dois motivos principais. Primeiro, para os encorajar. Esses cristãos, na sua grande maioria, tinham sido criados na religião judaica e os seus anteriores líderes religiosos criticavam-nos por se terem tornado cristãos. Porquê? Porque os cristãos não tinham nenhum templo para adoração, nem altar, nem sacerdotes para oferecer sacrifícios a Deus. Isso pode ter desanimado os cristãos e enfraquecido a sua fé. (Heb. 2:1; 3:12, 14) Talvez alguns deles até tenham sentido vontade de voltar ao judaísmo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo motivo é que Paulo queria incentivar os cristãos hebreus a esforçarem-se para entenderem verdades novas e profundas, ou seja, “o alimento sólido” encontrado na Palavra de Deus. (Heb. 5:11-14) Parece que alguns cristãos ainda estavam apegados à Lei mosaica. Mas Paulo explicou que os sacrifícios que a Lei exigia já não serviam para remover o pecado, por isso, a Lei tinha sido ‘anulada’. Agora, Paulo estava a ensinar estas verdades profundas. Ele lembrou os hebreus de que “uma esperança melhor”, baseada no sacrifício de Jesus, era o que realmente poderia ajudá-los a ‘aproximarem-se de Deus’. — Heb. 7:18, 19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de entender do livro de Hebreus, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo explicou aos hebreus que a adoração cristã era superior à adoração que eles prestavam no passado. O que eles faziam para adorar a Jeová de acordo com a Lei mosaica era apenas “uma sombra do que viria, mas a realidade pertence ao Cristo”. (Col. 2:17) A sombra de um objeto mostra apenas a sua forma, não o próprio objeto. Da mesma maneira, a forma de os judeus adorarem a Deus no passado era apenas uma sombra, porque agora eles passariam a adorar a Deus de uma forma melhor. Nós precisamos de entender bem tudo o que Jeová fez para que os nossos pecados fossem perdoados e para que o pudéssemos adorar da maneira que ele deseja. Neste estudo, vamos comparar a “sombra” (a maneira como os judeus adoravam) com a “realidade” (a maneira como os cristãos adoram), conforme explicado em Hebreus. Por fazermos isso, vamos conseguir entender bem o que é o templo espiritual e a importância que tem para nós.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TABERNÁCULO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O quadro “A maneira como os judeus adoravam – A maneira como os cristãos adoram” mostra como era feita a adoração no tabernáculo. 1. Sumo sacerdote; veja o parágrafo 9. 2. Altar da oferta queimada; veja o parágrafo 11. 3. Bacia de cobre; veja o parágrafo 16. 4. Pátio interno; veja o parágrafo 16. 5. Tabernáculo; veja o parágrafo 7. 6. Santo; veja o parágrafo 13. 7. Cortina; veja o parágrafo 13. 8. Santíssimo; veja os parágrafos 13 e 14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o tabernáculo era usado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os judeus adoravam. Paulo usou o tabernáculo construído por Moisés, em 1512 AEC, para explicar o templo espiritual. (Veja o quadro “A maneira como os judeus adoravam – A maneira como os cristãos adoram”.) O tabernáculo era uma estrutura parecida com uma tenda que os israelitas podiam levar de um lugar para o outro quando se mudavam. Ele foi usado durante cerca de 500 anos, até o templo ser construído em Jerusalém. (Êxo. 25:8, 9; Núm. 9:22) O tabernáculo, ou “tenda de reunião”, era o lugar onde os israelitas se reuniam para adorar a Deus e oferecer sacrifícios. (Êxo. 29:43-46) Mas o tabernáculo também representava algo muito melhor que Jeová daria aos cristãos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que o templo espiritual começou a existir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os cristãos adoram. O antigo tabernáculo era “uma sombra das coisas celestiais” e representava o grande templo espiritual de Jeová. Paulo disse que “essa tenda [ou tabernáculo] é um símbolo para a época atual”. (Heb. 8:5; 9:9) Então, na época em que Paulo escreveu aos hebreus, o templo espiritual já era uma realidade para os cristãos. Ele começou a existir em 29 EC. Nesse ano, Jesus foi batizado, ungido com espírito santo e começou a servir como “grande sumo sacerdote” de Jeová no templo espiritual.c — Heb. 4:14; Atos 10:37, 38.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O SUMO SACERDOTE",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre o sumo sacerdote de Israel e o grande Sumo Sacerdote, Jesus Cristo? (Hebreus 7:23-27)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os judeus adoravam. O sumo sacerdote era o representante do povo perante Deus. O primeiro sumo sacerdote de Israel foi Arão. Ele foi designado por Jeová na inauguração do tabernáculo. No entanto, como Paulo explicou, “era necessário haver muitos sacerdotes em sucessão, porque a morte os impedia de continuar como tais”.d (Leia Hebreus 7:23-27.) Já que eles eram homens imperfeitos, os sumos sacerdotes tinham de oferecer sacrifícios pelos seus próprios pecados. Esta é uma grande diferença entre os sumos sacerdotes de Israel e o grande Sumo Sacerdote, Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os cristãos adoram. Como Sumo Sacerdote, Jesus Cristo “é servo [...] na verdadeira tenda, que Jeová erigiu, e não o homem”. (Heb. 8:1, 2) Paulo explicou que “visto que [Jesus] continua vivo para sempre, o seu sacerdócio não tem sucessores”. Paulo também disse que Jesus é “sem mancha, separado dos pecadores” e que, ao contrário dos sumos sacerdotes de Israel, “ele não precisa de oferecer sacrifícios diariamente” pelos seus próprios pecados. Agora, vamos ver a diferença entre o altar e os sacrifícios dos judeus e dos cristãos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ALTAR E OS SACRIFÍCIOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os sacrifícios no altar de cobre indicavam?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os judeus adoravam. Do lado de fora do tabernáculo, existia um altar de cobre onde eram oferecidos sacrifícios de animais a Jeová. (Êxo. 27:1, 2; 40:29) No entanto, esses sacrifícios não podiam conceder o perdão completo pelos pecados das pessoas. (Heb. 10:1-4) Os sacrifícios de animais no tabernáculo tinham de ser feitos de forma contínua e serviam para mostrar que, no futuro, existiria um único sacrifício que livraria toda a humanidade do pecado.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que representa o altar em que Jesus se ofereceu? (Hebreus 10:5-7, 10)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os cristãos adoram. Jesus sabia que tinha sido enviado à Terra por Jeová para oferecer a sua vida humana como sacrifício de resgate pela humanidade. (Mat. 20:28) Então, no seu batismo, Jesus apresentou-se para fazer o que Jeová queria. (João 6:38; Gál. 1:4) Quando se batizou, Jesus ofereceu-se num altar simbólico, que representava a vontade de Jeová. A vontade de Jeová era que Jesus sacrificasse a sua vida perfeita como humano, algo que ele fez “uma vez para sempre” para cobrir os pecados de todos aqueles que exercessem fé nele. (Leia Hebreus 10:5-7, 10.) A seguir, vamos ver o que representavam as partes que ficavam dentro do templo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O SANTO E O SANTÍSSIMO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem podia entrar no Santo e quem podia entrar no Santíssimo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os judeus adoravam. O tabernáculo e os templos que foram construídos depois em Jerusalém eram muito parecidos no interior. Por dentro, existiam dois compartimentos – o “Lugar Santo” e o “Santíssimo” – que estavam separados por uma cortina bordada. (Heb. 9:2-5; Êxo. 26:31-33) Dentro do Santo, havia um candelabro de ouro, um altar para queimar incenso e a mesa dos pães da proposição. Apenas “os sacerdotes ungidos” podiam entrar no Santo para realizar o seu trabalho sagrado. (Núm. 3:3, 7, 10) No Santíssimo estava a Arca do Pacto, revestida de ouro. Ela representava a presença de Jeová. (Êxo. 25:21, 22) Apenas o sumo sacerdote tinha permissão para atravessar a cortina e entrar no Santíssimo uma vez por ano, no Dia da Expiação. (Lev. 16:2, 17) Todos os anos, ele entrava com o sangue de animais para fazer expiação pelos seus próprios pecados e pelos pecados de toda a nação. Com o tempo, Jeová, por meio do seu espírito santo, mostrou claramente qual era o real significado desses dois compartimentos do tabernáculo. — Heb. 9:6-8.e",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o Santo e o Santíssimo do tabernáculo representam para os cristãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os cristãos adoram. Um número limitado de cristãos tem sido ungido com espírito santo e usufrui de uma relação especial com Jeová. Esses 144 000 vão servir como sacerdotes nos céus com Jesus. (Apo. 1:6; 14:1) O Santo do tabernáculo representa a condição deles como filhos espirituais adotados por Deus enquanto ainda estão na Terra. (Rom. 8:15-17) O Santíssimo do tabernáculo representa o céu, onde Jeová está. A “cortina” que separava o Santo do Santíssimo representa o corpo de Jesus. Enquanto estava na Terra e tinha um corpo humano, ele não podia entrar no céu como Sumo Sacerdote do templo espiritual. Ao entregar o seu corpo como sacrifício pela humanidade, Jesus abriu caminho para a vida nos céus a todos os cristãos ungidos. Assim como Jesus, os ungidos também têm de abdicar do seu corpo carnal para receberem a sua recompensa celestial. (Heb. 10:19, 20; 1 Cor. 15:50) Depois de Jesus ser ressuscitado, ele entrou no Santíssimo do templo espiritual, ou seja, nos céus, onde todos os ungidos em algum momento se irão juntar a ele.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a adoração a Jeová no templo espiritual é superior à adoração que os judeus prestavam? (Hebreus 9:12, 24-26)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A adoração pura de Jeová tem como base o sacrifício de resgate feito por Jesus e o papel dele como Sumo Sacerdote. Fica claro que essa forma de adoração é superior à maneira de os judeus adorarem a Jeová no passado. O sumo sacerdote em Israel entrava com o sangue dos sacrifícios de animais no Santíssimo, um lugar que tinha sido construído por homens. Contudo, Jesus entrou “no próprio céu”, o lugar mais sagrado de todos, e compareceu perante Jeová. Foi no céu que ele apresentou o valor da sua vida humana perfeita a nosso favor. Dessa forma, Jesus ‘eliminou o pecado pelo sacrifício de si mesmo’. (Leia Hebreus 9:12, 24-26.) Depois do sacrifício de Jesus, já não seria necessário nenhum outro sacrifício para o perdão de pecados. Como vamos ver a seguir, não importa se a nossa esperança é viver no céu ou na Terra, todos nós podemos adorar a Jeová no seu templo espiritual.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS PÁTIOS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem servia no pátio do tabernáculo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os judeus adoravam. O tabernáculo tinha apenas um pátio – uma área aberta e cercada onde os sacerdotes podiam realizar o seu trabalho. O altar de cobre da oferta queimada ficava nesse pátio, tal como a bacia de cobre, com água, que os sacerdotes usavam para se purificarem antes de realizarem o seu serviço sagrado. (Êxo. 30:17-20; 40:6-8) Os templos que foram construídos depois também passaram a ter um outro pátio, um pátio externo, onde aqueles que não eram sacerdotes podiam adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem serve no pátio interno e quem serve no pátio externo do templo espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como os cristãos adoram. Antes de irem servir no céu como sacerdotes com Jesus, os ungidos servem fielmente aqui na Terra, ou seja, no pátio interno do templo espiritual. A grande bacia de água, que está no pátio, é um importante lembrete para os ungidos de que, assim como todos os cristãos, eles têm de continuar limpos em sentido moral e espiritual. Mas, então, onde é que a “grande multidão”, que apoia lealmente os irmãos ungidos de Cristo, está a adorar a Jeová? O apóstolo João viu a grande multidão “de pé diante do trono”. Esse lugar corresponde ao pátio externo do templo, onde a grande multidão ‘presta serviço sagrado dia e noite’ aqui na Terra. (Apo. 7:9, 13-15) Nós valorizamos muito o privilégio que Jeová nos deu de o adorar de maneira pura no seu grande templo espiritual!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO PRIVILÉGIO DE ADORAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sacrifícios é que temos o privilégio de oferecer a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, todos os cristãos têm o privilégio de oferecer sacrifícios a Jeová por usarem o seu tempo, energia e recursos para apoiarem tudo o que o Reino de Deus está a realizar. Como o apóstolo Paulo disse aos cristãos hebreus, nós podemos ‘oferecer sempre a Deus um sacrifício de louvor, isto é, o fruto dos nossos lábios, que fazem declaração pública do seu nome’. (Heb. 13:15) Nós mostramos que damos muito valor a esse privilégio quando adoramos a Jeová e lhe oferecemos o melhor que temos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas devemos fazer sempre, e de que é que nunca nos devemos esquecer? (Hebreus 10:22-25)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Hebreus 10:22-25. Quase no fim da sua carta aos hebreus, Paulo falou de várias coisas que precisamos de fazer para adorar a Jeová. Essas coisas incluem orar a Jeová, pregar a outras pessoas sobre a nossa esperança, assistir às reuniões com a congregação e ‘encorajarmo-nos uns aos outros, ainda mais ao vermos chegar o dia’ de Jeová. E no livro de Apocalipse, lemos que um anjo de Jeová disse: “Adora a Deus!” Ele disse isso duas vezes para mostrar que é algo muito importante. (Apo. 19:10; 22:9) Nunca nos queremos esquecer do que aprendemos sobre o grande templo espiritual e o maravilhoso privilégio que temos de adorar o nosso grandioso Deus, Jeová!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSEGUE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o apóstolo Paulo quis escrever aos cristãos hebreus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a maneira como os cristãos adoram no templo espiritual é superior à maneira como os judeus adoravam a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer sempre, e de que é que nunca nos devemos esquecer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Um dos ensinos mais profundos da Bíblia é sobre o grande templo espiritual de Jeová. Mas o que é esse templo? Este estudo vai explorar detalhes sobre esse templo que encontramos no livro de Hebreus. Depois deste estudo, você vai apreciar ainda mais o privilégio que tem de adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ter uma visão geral do livro bíblico de Hebreus, veja o vídeo Introdução a Hebreus, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Hebreus é o único livro das Escrituras Gregas Cristãs que se refere a Jesus como Sumo Sacerdote.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d De acordo com uma obra de referência, é possível que em Israel, ao longo do tempo, tenham existido cerca de 84 sumos sacerdotes até à época em que o templo de Jerusalém foi destruído, no ano 70 EC.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para entender o significado de cada coisa que o sumo sacerdote fazia no Dia da Expiação, veja o vídeo A Tenda, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Veja o livro A Adoração Pura de Jeová É Restaurada!, p. 240.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g Veja o quadro “Como o espírito revelou o significado do templo espiritual”, na Sentinela de 15 de julho de 2010, p. 22.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro p. 30-p. 31 par. 2",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que os israelitas quando estavam no deserto comiam outra coisa além do maná e das codornizes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os israelitas passaram 40 anos no deserto, eles comiam principalmente maná. (Êxo. 16:35) Em duas ocasiões, Jeová também lhes deu codornizes. (Êxo. 16:12, 13; Núm. 11:31) Mas os israelitas também tinham outros alimentos à disposição.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, Jeová às vezes levava o seu povo a “um lugar de descanso” onde havia água e alimento. (Núm. 10:33) Um desses lugares foi o oásis de Elim, “onde havia 12 fontes de água e 70 palmeiras” – provavelmente tamareiras. (Êxo. 15:27) O livro Plantas da Bíblia, em inglês, diz que “a tamareira cresce em muitos sítios e é o principal alimento no deserto, fornecendo também óleo e sombra a milhões de pessoas”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Possivelmente, os israelitas também pararam num oásis grande, conhecido hoje como Feiran, que faz parte do uádi Feiran.a O livro À Descoberta do Mundo da Bíblia, em inglês, diz que esse uádi, ou vale fluvial, “tem o comprimento de 130 quilómetros e é um dos vales mais longos, mais bonitos e mais famosos do Sinai”. O livro também diz que o “oásis Feiran fica a cerca de 45 quilómetros do local onde o uádi Feiran se encontra com o mar. O oásis fica mais de 600 metros acima do nível do mar e tem o comprimento de quase 5 quilómetros. Está cheio de palmeiras e é tão bonito que já foi comparado ao jardim do Éden. Há milhares de anos que as pessoas vêm a este local por causa das muitas tamareiras”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando saíram do Egito, os israelitas levaram com eles massa de pão, amassadeiras e, possivelmente, cereais e óleo. É claro que essas coisas não duraram muito tempo. O povo também trouxe “grandes rebanhos de ovelhas e manadas de gado”. (Êxo. 12:34-39) No entanto, com o tempo, devido às condições difíceis do deserto, provavelmente muitos dos animais morreram. Outros animais podem ter servido de alimento para os israelitas, e ainda outros devem ter sido oferecidos em sacrifício, inclusive a deuses falsos.b (Atos 7:39-43) Mesmo assim, os israelitas conseguiram manter alguns animais. Sabemos disso por causa do que Jeová disse ao povo quando lhe desobedeceram: “Os vossos filhos vão tornar-se pastores no deserto por 40 anos.” (Núm. 14:33) Portanto, é possível que os animais dos israelitas lhes tenham fornecido leite e, às vezes, carne. Mas, com certeza, isso não foi suficiente para alimentar 3 milhões de pessoas durante 40 anos.c",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Onde é que os animais encontrariam alimento e água?d Naquela época, talvez chovesse mais e houvesse mais vegetação no deserto. A obra Estudo Perspicaz das Escrituras, Volume 1, diz que há cerca de 3500 anos, “as reservas de água na Arábia eram, até certo ponto, superiores às do tempo atual. A existência de muitos profundos uádis, ou vales secos, que antes eram leitos de rios, fornece evidência de que em algum tempo no passado havia suficiente chuva para produzir correntes de água”. Apesar disso, o deserto ainda era um lugar grande e assustador. (Deut. 8:14-16) Se não fossem os milagres que Jeová fez para lhes dar água, tanto os israelitas como os seus animais, sem dúvida, teriam morrido. — Êxo. 15:22-25; 17:1-6; Núm. 20:2, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Moisés disse aos israelitas que Jeová lhes tinha dado o maná como alimento ‘para que soubessem que o homem não vive somente de pão, mas de toda a expressão da boca de Jeová’. — Deut. 8:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 1 de maio de 1992, pp. 24-25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Bíblia fala de duas ocasiões em que animais foram sacrificados a Jeová no deserto. A primeira foi quando se inaugurou o sacerdócio, e a segunda, na Páscoa. Esses dois acontecimentos ocorreram em 1512 AEC, no segundo ano depois de os israelitas saírem do Egito. — Lev. 8:14–9:24; Núm. 9:1-5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Perto do fim dos 40 anos em que os israelitas andaram no deserto, eles conseguiram centenas de milhares de animais como despojo de guerra. (Núm. 31:32-34) Mesmo assim, eles continuaram a comer maná até entrarem na Terra Prometida. — Jos. 5:10-12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Nada indica que os animais tenham comido maná, visto que Jeová disse ao povo para juntar apenas a quantidade de maná que cada um podia comer, e não se menciona nada sobre animais. — Êxo. 16:15, 16.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 outubro p. 32",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como se manter atualizado com os ajustes no nosso entendimento",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "É um privilégio viver numa época em que Jeová nos está a ajudar a entender cada vez melhor a Bíblia. (Dan. 12:4) Mesmo assim, pode ser um desafio mantermo-nos em dia com os ajustes relacionados com o nosso entendimento da Bíblia. Onde podemos encontrar a explicação desses ajustes?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "• A entrada “Esclarecimento de crenças”, no Índice das Publicações da Torre de Vigia tem uma lista completa dos ajustes, organizada por ano. Para ver essa lista, digite “esclarecimento de crenças” (incluindo as aspas), na Watchtower Library ou na BIBLIOTECA ONLINE da Torre de Vigia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "• O Guia de Pesquisa para Testemunhas de Jeová contém uma lista reduzida desses ajustes. Vá a “Testemunhas de Jeová”, depois, “Opiniões e crenças” e, então, “Explicação das nossas crenças”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que tal fazer um projeto de estudo sobre isso? Pode escolher um ajuste recente e pesquisar o nosso entendimento atual e qual a base bíblica para essa mudança de entendimento.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        }
    ]
}