{
    "artigos": [
        {
            "referencia": "w23 novembro pp. 2-7",
            "titulo": "Jeová garante-nos que a Terra será um paraíso",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Todo aquele que procurar uma bênção para si mesmo na terra será abençoado pelo Deus da verdade.” — ISA. 65:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mensagem é que Isaías tinha para os israelitas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O PROFETA Isaías disse que Jeová é o “Deus da verdade”. A palavra traduzida como “verdade” significa literalmente “amém”. (Isa. 65:16, nota) “Amém” significa “assim seja”, ou “certamente”. Quando a palavra “amém” é usada na Bíblia para falar de Jeová ou de Jesus, isso é uma garantia de que o que eles dizem é verdade. Por isso, a mensagem de Isaías para os israelitas era clara: sempre que Jeová diz que vai fazer algo, sem dúvida, isso vai acontecer. De facto, Jeová cumpre sempre tudo o que promete.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que razão podemos confiar nas promessas que Jeová fez para o nosso futuro? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que também podemos confiar que as promessas que Jeová fez para o futuro se vão cumprir? Cerca de 800 anos depois da época de Isaías, o apóstolo Paulo explicou por que razão podemos sempre confiar nas promessas de Deus. Paulo disse: “É impossível que Deus minta.” (Heb. 6:18) Pense no seguinte: se uma fonte natural produz água doce, nunca vai produzir água salgada. Da mesma forma, Jeová, que é a fonte da verdade, nunca vai mentir. Por isso é que nós podemos confiar em tudo o que Jeová diz. Isso inclui as promessas que ele fez para o nosso futuro. Neste estudo, vamos responder a duas perguntas: “O que é que Jeová prometeu dar-nos no futuro? E que garantia é que Jeová nos deu de que isso vai mesmo acontecer?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ PROMETEU?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que promessa feita por Jeová é muito especial para nós? (Apocalipse 21:3, 4) (b) Como é que alguns reagem quando falamos sobre essa promessa?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver uma promessa que é muito especial para todos nós. (Leia Apocalipse 21:3, 4.) Jeová diz que um dia “não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor”. Muitas vezes usamos estes versículos consoladores para tocar o coração das pessoas na pregação e para mostrar como será a vida no Paraíso. Mas qual é a reação de algumas pessoas? Talvez digam: “Isso é demasiado bom para ser verdade.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando Jeová fez a promessa do Paraíso, o que é que ele sabia que iria acontecer? (b) Além de fazer essa promessa, o que mais fez Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová inspirou o apóstolo João a escrever sobre a promessa do Paraíso, ele já sabia que iríamos usar esses versículos ao pregar as boas novas do Reino. Jeová também sabia que muitas pessoas achariam difícil acreditar que as coisas mudariam no futuro. (Isa. 42:9; 60:2; 2 Cor. 4:3, 4) Então, como podemos ajudar as pessoas a convencerem-se de que as bênçãos prometidas em Apocalipse 21:3, 4 vão cumprir-se? E como podemos fortalecer a nossa confiança em Jeová e na sua promessa? Jeová deu-nos fortes motivos para acreditarmos que ele vai cumprir a sua promessa. Que motivos são esses?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ GARANTE-NOS QUE VAI CUMPRIR A SUA PROMESSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que versículos encontramos razões para confiar na promessa de Deus, e o que é que esses versículos dizem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo a seguir, em Apocalipse 21:5, 6, encontramos alguns motivos para confiar na promessa de Jeová sobre o Paraíso. Lemos: “Aquele que estava sentado no trono disse: ‘Vê! Faço novas todas as coisas.’ Disse também: ‘Escreve, pois estas palavras são fiéis e verdadeiras.’ E ele disse-me: ‘Estão cumpridas! Eu sou o Alfa e o Ómega, o princípio e o fim.’”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a garantia que se encontra em Apocalipse 21:5, 6 fortalece a nossa confiança na promessa de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que estes versículos da Bíblia fortalecem a nossa confiança na promessa de Deus? O livro Clímax de Revelação explica que é como se o próprio Jeová assinasse um documento, ou uma garantia, referente a essas bênçãos futuras para a humanidade fiel.b Em Apocalipse 21:3, 4 nós encontramos a promessa de Deus. Nos versículos 5 e 6, encontramos a assinatura de Jeová, por assim dizer, que garante que essa promessa vai cumprir-se. Vamos ver agora mais detalhes sobre essa garantia de Jeová e por que motivo podemos confiar nele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De quem são as palavras no versículo 5, e porque é que isso é tão especial?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Repare como começa o versículo 5: “Aquele que estava sentado no trono disse.” (Apo. 21:5a) Estas palavras são especiais porque introduzem uma das três vezes que Jeová falou no livro de Apocalipse. Não foi um anjo, nem sequer Jesus, mas foi o próprio Jeová quem deu esta garantia! Isso prova que podemos confiar plenamente no que ele disse nestes versículos. Porquê? Porque Jeová “não pode mentir”. (Tito 1:2) Portanto, podemos confiar nas palavras que João registou em Apocalipse.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VÊ! FAÇO NOVAS TODAS AS COISAS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse para mostrar que a sua promessa se vai cumprir? (Isaías 46:10)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Repare na primeira palavra que Jeová disse: “Vê!” (Apo. 21:5) A palavra grega traduzida como “vê!” é usada várias vezes no livro de Apocalipse. Certa obra de referência diz que esta exclamação é usada para “ajudar o leitor a prestar atenção ao que se segue”. E o que é que Deus disse depois? Ele disse: “Faço novas todas as coisas.” Jeová só vai fazer essas mudanças no futuro. Mas ele tem tanta certeza de que vai cumprir o que prometeu que fala como se essas mudanças já estivessem a acontecer. — Leia Isaías 46:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa a expressão “faço novas todas as coisas”? (b) O que vai acontecer ao “céu” e à “terra” anteriores?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse em Apocalipse 21:5: “Faço novas todas as coisas.” O que é que isso significa? Neste capítulo, essa frase mostra que Jeová vai destruir este sistema de coisas e trazer um novo mundo. Em Apocalipse 21:1, lemos: “O céu anterior e a terra anterior tinham passado.” O “céu anterior” refere-se aos governos controlados por Satanás e pelos seus demónios. (Mat. 4:8, 9; 1 João 5:19) A palavra “terra” pode ser usada para se referir aos habitantes da Terra. (Gén. 11:1; Sal. 96:1) Dessa forma, a “terra anterior” refere-se às pessoas más. Jeová não vai tentar renovar ou melhorar o “céu” e a “terra” anteriores. Em vez disso, ele vai livrar-se deles completamente e substituí-los por “um novo céu e uma nova terra” – ou seja, um novo governo que vai reinar sobre pessoas justas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai fazer novas todas as coisas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais é que Jeová vai realizar para ‘fazer novas todas as coisas’? (Apo. 21:5) Ele vai restaurar a Terra e fazer com que os humanos sejam perfeitos. Como disse a profecia de Isaías, Jeová vai fazer com que toda a Terra se torne um lugar lindo, parecido com o jardim do Éden. Essa restauração também se vai refletir nas pessoas. Jeová promete que seremos curados de todas as doenças. Os cegos, os surdos e os coxos serão curados, e até os mortos serão ressuscitados. — Isa. 25:8; 35:1-7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTAS PALAVRAS SÃO FIÉIS E VERDADEIRAS. [...] ESTÃO CUMPRIDAS!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse a João para fazer, e que motivo é que Jeová lhe deu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Deus também disse para nos ajudar a confiar na promessa dele? Jeová disse ao apóstolo João: “Escreve, pois estas palavras são fiéis e verdadeiras.” (Apo. 21:5) Além de pedir a João para escrever, Jeová também lhe deu o motivo para fazer isso. Jeová acrescentou: “Pois estas palavras são fiéis e verdadeiras.” Isso quer dizer que as palavras de Deus são de confiança. Nós somos muito gratos por João ter obedecido a essa ordem e ter escrito essas palavras. Por causa disso, hoje podemos ler sobre a esperança do Paraíso e meditar nas maravilhosas bênçãos que nos esperam.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová disse: “Estão cumpridas!”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais é que Jeová disse? Ele disse: “Estão cumpridas!” (Apo. 21:6) Neste versículo, Jeová está a falar como se as coisas que ele prometeu sobre o Paraíso já tivessem acontecido. Jeová pode falar dessa forma porque nada o vai impedir de cumprir o seu propósito. E Jeová disse outra coisa que reforça ainda mais que a sua promessa se vai cumprir. O quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EU SOU O ALFA E O ÓMEGA”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová disse: “Eu sou o Alfa e o Ómega”?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, o próprio Jeová falou três vezes nas visões de João. (Apo. 1:8; 21:5, 6; 22:13) Em cada uma dessas ocasiões, Jeová disse: “Eu sou o Alfa e o Ómega.” No alfabeto grego, o alfa é a primeira letra, e o ómega é a última. Ao dizer “eu sou o Alfa e o Ómega”, Jeová mostra que quando começa algo, termina-o com o êxito.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando é que Jeová disse “Alfa” e quando é que vai dizer “Ómega”? (b) Que garantia encontramos em Génesis 2:1-3?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Jeová ter criado Adão e Eva, ele disse qual seria o seu propósito para a humanidade e a Terra. A Bíblia diz: “Deus abençoou-os e Deus disse-lhes: ‘Tenham filhos e tornem-se muitos; encham e dominem a terra.’” (Gén. 1:28) Quando Jeová declarou o seu propósito é como se ele tivesse dito: “Alfa.” O propósito de Jeová só se vai cumprir quando os descendentes obedientes de Adão e Eva forem perfeitos, encherem a Terra e a transformarem num paraíso. Quando isso acontecer, é como se Jeová dissesse: “Ómega.” Quando Jeová terminou de criar “os céus, a terra e tudo o que há neles”, ele disse o que encontramos em Génesis 2:1-3. (Leia.) Jeová declarou que o sétimo dia seria sagrado. O que é que isso significa? Significa que ele determinou que no sétimo dia o seu propósito iria cumprir-se completamente. Portanto, temos a garantia de que até ao fim desse dia o propósito de Jeová será realizado.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Satanás talvez tenha pensado que tinha conseguido impedir Jeová de cumprir o seu propósito?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Adão e Eva desobedecerem a Jeová, eles tornaram-se pecadores e, por isso, passariam o pecado e a morte aos seus filhos. (Rom. 5:12) Poderia parecer que Satanás tinha conseguido impedir que Jeová cumprisse o seu propósito de encher a Terra com pessoas perfeitas e obedientes, e que Jeová nunca poderia dizer “Ómega”. Satanás deve ter pensado que Jeová teria poucas opções para resolver esse assunto. Uma opção talvez fosse destruir Adão e Eva e criar outro casal perfeito para cumprir o seu propósito para a humanidade. Mas se Jeová tivesse feito isso, Satanás poderia acusá-lo de ser um mentiroso. Porquê? Porque de acordo com Génesis 1:28, Jeová tinha dito a Adão e Eva que os filhos deles encheriam a Terra.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Satanás talvez tenha pensado que poderia acusar Jeová de ser um fracasso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outra coisa é que Satanás poderia ter pensado que Deus faria? Talvez ele tenha pensado que Jeová deixaria que Adão e Eva tivessem filhos, mas que eles nunca seriam perfeitos. (Ecl. 7:20; Rom. 3:23) Nesse caso, Satanás, sem dúvida, teria acusado Jeová de ser um fracasso. Porquê? Porque Deus não teria conseguido cumprir o seu propósito de a Terra ser um paraíso cheio de humanos obedientes e perfeitos que fossem filhos de Adão e Eva.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová resolveu a rebelião de Satanás e de Adão e Eva, e qual será o resultado final? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Satanás nunca conseguiria imaginar o que Jeová faria. Jeová resolveu as coisas de maneira perfeita para que o seu propósito se cumprisse. (Sal. 92:5) Ele permitiu que Adão e Eva tivessem filhos. Dessa forma, Jeová mostrou que não era mentiroso. Ele também providenciou um “descendente” que resgataria os filhos obedientes de Adão e Eva, e certificou-se assim de que o seu propósito iria cumprir-se. (Gén. 3:15; 22:18) Dessa forma, Jeová não poderia ser acusado de ser um fracasso. O descendente que Jeová prometeu daria a sua vida como resgate para salvar a humanidade. Provavelmente, essa solução apanhou Satanás de surpresa. Porquê? Porque o resgate baseia-se no imenso amor de Jeová. (Mat. 20:28; João 3:16) Satanás é egoísta, ele não sabe o que é sentir amor pelas pessoas. Então, o que vai acontecer graças ao resgate? No fim do Reinado de Mil Anos de Cristo, os descendentes obedientes e perfeitos de Adão e Eva encherão a Terra, que será um paraíso – exatamente como Jeová disse que ia acontecer. Nessa época, Jeová finalmente dirá: “Ómega.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FORTALECER A NOSSA CONFIANÇA NA PROMESSA DE JEOVÁ DO PARAÍSO?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três garantias é que Jeová nos dá? (Veja também o quadro “Três motivos para confiar na promessa de Jeová”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos várias coisas que nos dão motivos para acreditar que a Terra vai ser um paraíso. Então, o que podemos dizer àqueles que duvidam que isso vai acontecer? Primeiro, é o próprio Jeová que faz a promessa. O livro de Apocalipse diz: “Aquele que estava sentado no trono disse: ‘Vê! Faço novas todas as coisas.’” Jeová tem a sabedoria, o poder e o desejo de cumprir o que prometeu. Segundo, do ponto de vista de Jeová, o cumprimento das suas promessas é tão certo que é como se já tivesse acontecido. É por isso que ele disse: “Estas palavras são fiéis e verdadeiras. [...] Estão cumpridas!” Terceiro, nada pode impedir Jeová de terminar algo que ele começou. Por isso, ele disse: “Eu sou o Alfa e o Ómega.” No fim, ficará provado que é Satanás, e não Jeová, que é um mentiroso e um fracasso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Três motivos para confiar na promessa de Jeová",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um trono de onde sai uma luz brilhante, representando Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Aquele que estava sentado no trono disse: ‘Vê! Faço novas todas as coisas.’” — Apo. 21:5",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo João escreve num pergaminho.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Disse também: ‘Escreve, pois estas palavras são fiéis e verdadeiras. [...] Estão cumpridas!’” — Apo. 21:5, 6",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "As letras gregas alfa e ómega.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu sou o Alfa e o Ómega.” — Apo. 21:6",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se as pessoas acharem difícil acreditar na promessa de Deus do Paraíso, o que é que você pode fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se: sempre que disser a uma pessoa na pregação que ela pode confiar nas promessas de Jeová, na verdade, você também estará a fortalecer a sua própria confiança nas promessas d’Ele. Então, da próxima vez que ler a maravilhosa esperança do futuro Paraíso descrita em Apocalipse 21:4 e alguém disser que isso é demasiado bom para ser verdade, o que é que você pode fazer? Pode ler e explicar os versículos 5 e 6, e mostrar à pessoa que o próprio Jeová assinou a garantia de que ele vai cumprir tudo o que prometeu. — Isa. 65:16.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é consolador saber que foi o próprio Jeová que prometeu o Paraíso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Deus disse para garantir que a sua promessa vai cumprir-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos fortalecer a nossa confiança na promessa de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 145 Deus Prometeu Um Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver como Jeová nos garante que a promessa do Paraíso se vai cumprir. Sempre que partilhamos essa garantia com outros, nós também fortalecemos a nossa confiança nas promessas de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o livro Revelação — Seu Grandioso Clímax Está Próximo!, pp. 303-304, pars. 8-9.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 novembro pp. 8-13",
            "titulo": "Como manter forte o nosso amor pelos irmãos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuemos a amar-nos uns aos outros, porque o amor vem de Deus.” — 1 JOÃO 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VER?a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que o apóstolo Paulo disse que o amor é a maior de todas as qualidades? (b) A que perguntas vamos responder?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO o apóstolo Paulo estava a falar sobre as qualidades da fé, da esperança e do amor, ele concluiu por dizer que “a maior delas é o amor”. (1 Cor. 13:13) Mas porque é que Paulo disse isso? Porque, no futuro, visto que as promessas de Deus sobre o novo mundo já se terão cumprido, não vamos precisar de ter fé e esperança. No entanto, vamos sempre precisar de ter amor por Jeová e pelas pessoas. Na verdade, o nosso amor por eles vai continuar a crescer para sempre.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já que o amor vai ser sempre uma qualidade importante na nossa vida, vamos responder a três perguntas: (1) Porque devemos amar-nos uns aos outros? (2) Como mostramos que nos amamos uns aos outros? (3) Como podemos manter forte o nosso amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE DEVEMOS AMAR-NOS UNS AOS OUTROS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para ter amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é importante amarmo-nos uns aos outros? Porque assim provamos que somos verdadeiros cristãos. Jesus disse aos seus apóstolos: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” (João 13:35) Além disso, o amor mantém-nos unidos. Paulo disse que o amor é “o perfeito vínculo de união”. (Col. 3:14) Mas ainda existe outro motivo importante para termos amor uns pelos outros. O apóstolo João escreveu: “Aquele que ama a Deus deve amar também o seu irmão.” (1 João 4:21) Quando mostramos amor uns pelos outros, mostramos que amamos a Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ilustre como o nosso amor por Deus está relacionado com o amor pelos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que maneira é que o nosso amor por Deus está relacionado com o amor que mostramos pelos nossos irmãos? Pense na ligação que existe entre o coração e outras partes do corpo. Às vezes, os médicos usam o pulso de uma pessoa para medir os batimentos cardíacos. Assim, conseguem perceber como está o coração, se está forte ou fraco. O que é que este exemplo nos ensina sobre o amor?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como um médico consegue ter uma ideia de como está o coração de uma pessoa através do pulso, nós podemos saber se o nosso amor por Deus está forte ao ver o quanto amamos os outros. Se percebermos que de alguma forma o nosso amor pelos nossos irmãos está a enfraquecer, isso talvez mostre que o nosso amor por Jeová também está a enfraquecer. No entanto, se tivermos o hábito de mostrar amor pelos irmãos, isso é um sinal de que o nosso amor por Jeová também está forte.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Caso o nosso amor pelos irmãos esteja a enfraquecer, porque devemos preocupar-nos? (1 João 4:7-9, 11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o nosso amor pelos irmãos estiver a enfraquecer, temos um grave problema. Porquê? Porque a falta de amor é uma prova de que a nossa amizade com Jeová também está a enfraquecer. O apóstolo João deixou isso bem claro: “Quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.” (1 João 4:20) Qual é a lição? Nós só podemos agradar a Jeová se ‘nos amarmos uns aos outros’. — Leia 1 João 4:7-9, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR AMOR UNS PELOS OUTROS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos mostrar que nos amamos uns aos outros?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encontramos várias vezes na Palavra de Deus o mandamento de ‘nos amarmos uns aos outros’. (João 15:12, 17; Rom. 13:8; 1 Tes. 4:9; 1 Ped. 1:22; 1 João 4:11) O amor é uma qualidade que vem do coração, um sentimento que temos dentro de nós. Só que nenhum humano pode ver o que temos dentro do nosso coração. Então, como é que os outros podem saber que sentimos amor por eles? Pelas nossas palavras e ações.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitas maneiras de mostrar que amamos os nossos irmãos. Veja alguns exemplos: “Digam a verdade uns aos outros.” (Zac. 8:16) “Mantenham a paz uns com os outros.” (Mar. 9:50) “Tomem a iniciativa em dar honra uns aos outros.” (Rom. 12:10) “Acolham-se uns aos outros.” (Rom. 15:7) “Continuem a […] perdoar-se uns aos outros.” (Col. 3:13) “Continuem a levar os fardos uns dos outros.” (Gál. 6:2) “Continuem a consolar-se uns aos outros.” (1 Tes. 4:18) “Continuem a […] edificar-se uns aos outros.” (1 Tes. 5:11) “Orem uns pelos outros.” — Tia. 5:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante consolar os irmãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver uma dessas maneiras de mostrar amor pelos outros. No parágrafo anterior, vimos que Paulo aconselhou: “Continuem a consolar-se uns aos outros.” Mas porque é importante consolar os nossos irmãos? Uma obra de referência bíblica explica que a palavra usada por Paulo para “consolo” significa “ficar ao lado de uma pessoa para a encorajar, enquanto ela estiver a suportar testes pesados”. Então, quando consolamos os nossos irmãos, ajudamo-los a levantarem-se e a continuarem a andar na estrada da vida. Sempre que um irmão precisa de um ombro amigo e nós estamos lá para o consolar, mostramos que o amamos muito. — 2 Cor. 7:6, 7, 13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existe entre compaixão e consolo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém sente compaixão por uma pessoa que está a sofrer, deseja consolar e ajudar essa pessoa. Por isso, primeiro sentimos compaixão, e, depois, damos consolo. Vamos ver como Paulo relacionou a compaixão de Jeová com o consolo que ele nos dá. Paulo disse que Jeová é “o Pai de ternas misericórdias e o Deus de todo o consolo”. (2 Cor. 1:3) A nota de estudo neste versículo explica que Paulo usa a expressão “ternas misericórdias” para descrever um sentimento de compaixão por outros. Portanto, diz-se que Deus é o Pai, ou a Fonte, de ternas misericórdias porque a compaixão se origina dele. Essa compaixão motiva-o a consolar-nos “em todas as nossas provações”. (2 Cor. 1:4) Assim como uma fonte de água pura renova a energia de alguém que está com sede, Jeová dá-nos consolo e renova a nossa força quando passamos por dificuldades. Mas como podemos imitar a Jeová, e sentir compaixão por outros e consolá-los? Uma maneira de fazer isso é por cultivar qualidades no nosso coração que vão ajudar-nos a consolar os outros. Quais são algumas dessas qualidades?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:12 e 1 Pedro 3:8, que outras qualidades precisamos de mostrar para continuarmos a amar e consolar os irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nos vai ajudar no nosso dia a dia a continuarmos a amar-nos e ‘consolar-nos uns aos outros’? Temos de mostrar algumas qualidades, como empatia, amor fraternal e bondade. (Leia Colossenses 3:12; 1 Pedro 3:8.) Como é que essas qualidades nos vão ajudar? Quando sentimos compaixão pelos nossos irmãos e nos importamos mesmo com eles, vamos sentir um forte desejo de consolá-los quando estiverem a sofrer. Foi isso o que Jesus disse em Mateus 12:34, 35: “A boca fala do que o coração está cheio. O homem bom faz sair coisas boas do seu bom tesouro.” Por isso, consolar os irmãos que estão a passar por problemas é sem dúvida uma importante maneira de mostrarmos o nosso amor por eles.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MANTER FORTE O NOSSO AMOR UNS PELOS OUTROS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Com o que devemos ter cuidado? (b) A que pergunta vamos responder?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos ‘continuar a amar-nos uns aos outros’. (1 João 4:7) Mas temos de nos lembrar do aviso que Jesus deu, de que ‘o amor da maioria iria esfriar-se’. (Mat. 24:12) Jesus não estava a dizer que a maioria dos seus discípulos deixaria de mostrar amor uns pelos outros. Mas precisamos de ter cuidado para que a falta de amor do mundo não influencie a maneira como tratamos os irmãos. Com isso em mente, vamos ver outra pergunta importante: “Como podemos saber se o nosso amor pelos irmãos é forte?”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode colocar à prova o nosso amor pelos irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos saber se o amor que sentimos pelos nossos irmãos é realmente forte por analisar como lidamos com certas situações. (2 Cor. 8:8) O apóstolo Pedro disse: “Acima de tudo, tenham intenso amor uns pelos outros, porque o amor cobre uma multidão de pecados.” (1 Ped. 4:8) Ou seja, as fraquezas e as imperfeições dos outros podem colocar à prova o amor que sentimos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 4:8, que tipo de amor devemos ter? Ilustre.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos analisar mais de perto o que Pedro disse. A primeira parte do versículo 8 fala sobre o tipo de amor que precisamos de ter: “intenso amor”. A palavra que Pedro usou para “intenso” significa literalmente “esticado”. A segunda parte do versículo fala sobre o que acontece se tivermos intenso amor pelos outros. Nós vamos cobrir, ou desconsiderar, as falhas dos nossos irmãos. É como se o amor fosse um pedaço de tecido que esticamos cada vez mais, até cobrir, não um, nem dois, mas “uma multidão de pecados”. Neste caso, cobrir é o mesmo que perdoar. Da mesma forma que um pedaço de tecido esconde uma mancha ou um defeito, o nosso amor pode cobrir as fraquezas e as imperfeições dos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se o nosso amor pelos irmãos for forte, o que vamos conseguir fazer? (Colossenses 3:13)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor deve ser forte a ponto de conseguirmos perdoar as imperfeições dos irmãos, mesmo quando isso for difícil. (Leia Colossenses 3:13.) Quando perdoamos os outros, mostramos que o nosso amor é forte e queremos agradar a Jeová. O que mais nos vai ajudar a desconsiderar os erros e as características irritantes dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mais pode ajudar-nos a desconsiderar as falhas dos outros? (b) Que exemplo nos ajuda a entender isso? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de nos concentrar nas características positivas dos nossos irmãos, e não nas suas imperfeições. Pense na seguinte ilustração: imagine que está num convívio com um grupo de irmãos. Vocês estão a divertir-se e, no fim, você tira uma fotografia do grupo. Na verdade, acaba por tirar mais duas fotografias, caso a primeira não fique boa. Você tem três fotografias, mas, numa delas, percebe que um irmão ficou com uma cara estranha. O que é que faz à fotografia? Apaga-a, porque tem outras duas, e nessas fotografias, toda a gente, inclusive aquele irmão, está a sorrir.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora imagine que as fotografias que tirou são como as suas lembranças. Com certeza, tem boas lembranças de momentos que passou com os irmãos. Mas, talvez, numa dessas ocasiões, um irmão ou uma irmã lhe tenha dito algo que não foi muito bondoso. O que é que faria com essa lembrança? Porque é que não tenta apagá-la, assim como apagaria uma fotografia que não ficou bem? (Pro. 19:11; Efé. 4:32) Se você se concentrar nos bons momentos que já passou com essa pessoa, aquele único momento mau não terá a mínima importância. Os bons momentos são o tipo de lembrança que queremos guardar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE O AMOR É TÃO IMPORTANTE HOJE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu sobre o amor neste estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque queremos manter forte o nosso amor uns pelos outros? Como vimos, quando mostramos amor pelos nossos irmãos, mostramos amor por Jeová. De que maneira podemos mostrar amor pelos irmãos? Por exemplo, por lhes dar consolo. A compaixão vai ajudar-nos a continuarmos ‘a consolar-nos uns aos outros’. Mas como podemos manter forte o nosso amor uns pelos outros? Por fazermos o máximo para perdoar as falhas dos nossos irmãos, mesmo quando é difícil fazer isso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que hoje é tão importante termos amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que hoje é ainda mais importante mostrarmos amor uns pelos outros? Pedro citou o motivo quando disse: “Está próximo o fim de todas as coisas. Portanto, […] tenham intenso amor uns pelos outros.” (1 Ped. 4:7, 8) Como sabemos, o fim deste mundo mau está cada vez mais perto. O que podemos esperar? Jesus deu o seguinte aviso aos seus discípulos: “Vocês serão odiados por todas as nações, por causa do meu nome.” (Mat. 24:9) Portanto, para conseguir suportar todo esse ódio, temos de continuar unidos. Se fizermos isso, Satanás não nos vai conseguir dividir, porque vamos estar unidos pelo amor – “o perfeito vínculo de união”. — Col. 3:14; Fil. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que motivos temos para amar os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que amamos os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que relação existe entre o amor e o perdão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje, mais do que nunca, é importante mostrarmos amor pelos nossos irmãos e irmãs. Porquê? E como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 novembro pp. 14-19",
            "titulo": "Tenha a certeza de que Jeová vai ajudá-lo em tempos difíceis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“‘Sejam fortes, [...] pois eu estou convosco’, diz Jeová dos exércitos.” — AGEU 2:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldades parecidas com as nossas é que os judeus enfrentaram quando voltaram para Jerusalém? (Veja também o quadro “Os dias de Ageu, Zacarias e Esdras”.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERÁ que às vezes fica preocupado com o futuro? Talvez esteja desempregado e não saiba como vai sustentar a sua família. Ou talvez esteja preocupado com a segurança da sua família por causa de instabilidade política, perseguição ou oposição na pregação. Está a enfrentar algum destes problemas? Nesse caso, vai gostar de ver como Jeová ajudou os israelitas quando eles estavam a enfrentar problemas parecidos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus que tinham morado toda a vida em Babilónia precisaram de muita fé para deixar a sua vida confortável e viajar para um país que não conheciam. Assim que lá chegaram, começaram a enfrentar dificuldades por causa da instabilidade política e económica, e da oposição. Com tantos problemas, alguns acharam difícil focar-se na reconstrução do templo. Então, por volta do ano 520 AEC, Jeová enviou dois profetas para ajudar o povo a recuperar o zelo pela sua adoração: Ageu e Zacarias. (Ageu 1:1; Zac. 1:1) Como vamos ver, o trabalho desses profetas teve bons resultados. Mas cerca de 50 anos depois, aqueles judeus que tinham voltado para Jerusalém ficaram novamente desanimados. Um copista habilidoso da Lei chamado Esdras foi de Babilónia até Jerusalém para encorajar o povo a colocar a adoração de Jeová em primeiro lugar na vida. — Esd. 7:1, 6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os dias de Ageu, Zacarias e Esdras",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma linha do tempo com os acontecimentos principais nos dias de Ageu, Zacarias e Esdras (todas as datas são AEC). 537: Os judeus saem de Babilónia. 520: Os profetas Ageu e Zacarias falam com os israelitas em Jerusalém. 515: O templo em Jerusalém. 484: A rainha Ester aproxima-se do trono do rei Assuero. 468: Esdras viaja numa caravana. 455: As muralhas de Jerusalém.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "TODAS AS DATAS SÃO AEC",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "537: O primeiro grupo de judeus chega a Jerusalém",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "520: Ageu e Zacarias profetizam em Jerusalém",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "515: O templo fica pronto",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "484: Ester fala com o rei persa Xerxes I (Assuero) sobre o decreto contra os judeus, ajudando assim o seu povo",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "468: Esdras e o segundo grupo de judeus viajam para Jerusalém",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "455: As muralhas de Jerusalém ficam prontas",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver? (Provérbios 22:19)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As profecias de Ageu e Zacarias ajudaram os israelitas a continuar a confiar em Jeová durante épocas difíceis. Essas profecias também nos ajudam a ter a certeza de que Jeová nos vai apoiar, não importa as dificuldades que surjam na nossa vida. (Leia Provérbios 22:19.) Ao considerar a mensagem que Ageu e Zacarias transmitiram e ver o exemplo de Esdras, pense nas seguintes perguntas: “Como é que os judeus foram afetados por todas aquelas dificuldades? Porque precisamos de continuar a colocar a vontade de Jeová em primeiro lugar quando surgirem dificuldades? E como podemos ter mais confiança em Jeová durante épocas difíceis?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE AS DIFICULDADES AFETARAM OS JUDEUS?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ter feito com que o entusiasmo dos judeus pela reconstrução do templo diminuísse?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os judeus chegaram a Jerusalém, eles tinham muito trabalho para fazer. Em pouco tempo, reconstruíram o altar de Jeová e lançaram os alicerces do templo. (Esd. 3:1-3, 10) Mas o entusiasmo que eles tinham no início, rapidamente, começou a diminuir. Isso porque, além do trabalho no templo, eles tinham de construir as suas casas, cuidar dos campos e alimentar as suas famílias. (Esd. 2:68, 70) Também enfrentavam oposição dos inimigos, que queriam impedir a reconstrução do templo. — Esd. 4:1-5.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de tudo isso, os judeus também tiveram de enfrentar instabilidade económica e política. A região onde moravam passou a fazer parte do Império Persa. Depois de o rei persa Ciro morrer, em 530 AEC, o próximo rei, Cambises, quis conquistar o Egito. Provavelmente os soldados passaram pelo território de Israel e exigiram que os israelitas ajudassem com comida, água e abrigo, causando ainda mais dificuldades ao povo. Mesmo quando o rei seguinte, Dario I, começou a governar, os problemas continuaram, com rebeliões e revoltas em todo o Império. Tudo isso fez com que muitos judeus se preocupassem com o sustento das suas famílias. Por causa de todas essas dificuldades, alguns acharam que não era o momento certo para reconstruir o templo de Jeová. — Ageu 1:2.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra dificuldade é que os judeus enfrentaram, e o que é que Zacarias lhes garantiu? (Zacarias 4:6, 7)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 4:6, 7. Além das dificuldades económicas e da instabilidade política, os judeus também enfrentaram perseguição. Em 522 AEC, os inimigos conseguiram fazer com que o governo persa impedisse a reconstrução do templo. Mas Zacarias garantiu aos judeus que Jeová usaria o seu espírito santo para os ajudar a continuar, independentemente dos obstáculos. Em 520 AEC, o rei Dario permitiu que eles continuassem a reconstrução do templo e até lhes deu dinheiro para esse trabalho. Ele também ordenou que os governantes locais ajudassem o povo. — Esd. 6:1, 6-10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu quando os judeus deram prioridade à vontade de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio de Ageu e Zacarias, Jeová prometeu aos seus servos que iria ajudá-los se eles dessem prioridade à reconstrução do templo. (Ageu 1:8, 13, 14; Zac. 1:3, 16) Os judeus ficaram muito animados com o que os profetas disseram. Eles voltaram a trabalhar na reconstrução do templo, em 520 AEC, e conseguiram terminar a obra em menos de cinco anos. Eles receberam o apoio de Jeová e bênçãos em sentido material e espiritual porque deram prioridade à vontade de Jeová, em vez de se concentrarem nas dificuldades. E por causa disso, os judeus conseguiram adorar a Jeová com alegria. — Esd. 6:14-16, 22.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE CONCENTRADO EM FAZER A VONTADE DE DEUS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Ageu 2:4 nos ajudam a continuar concentrados em fazer a vontade de Deus? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a grande tribulação a aproximar-se, mais do que nunca, precisamos de obedecer à ordem de pregar as boas novas. (Mar. 13:10) Mas podemos achar difícil concentrarmo-nos no ministério se estivermos com problemas financeiros ou a enfrentar oposição na pregação. O que pode ajudar-nos a colocar o serviço de Jeová em primeiro lugar? Confiar que “Jeová dos exércitos” está ao nosso lado.b Ele vai apoiar-nos se continuarmos a colocar os interesses do Reino à frente dos nossos. Por isso, não precisamos de ter medo de nada! — Leia Ageu 2:4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal viu que o que Jesus disse em Mateus 6:33 é verdade?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Oleg e Irina,c um casal de pioneiros que se mudou para ajudar uma congregação noutro território. Logo depois da mudança, eles perderam o emprego porque a situação económica do país piorou muito. Eles passaram um ano sem conseguirem encontrar trabalho, mas sentiram sempre o cuidado amoroso de Jeová e, algumas vezes, até receberam a ajuda dos irmãos. Como é que eles conseguiram lidar com essas dificuldades? Oleg, que no início ficou muito desanimado, disse: “Nós tentávamos passar o máximo de tempo possível no ministério. Isso ajudou-nos a concentrarmo-nos no que é mais importante na vida.” Enquanto Oleg e Irina procuravam emprego, eles continuaram ocupados na pregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dia, ao voltar da pregação, eles souberam por um vizinho que um amigo muito querido tinha viajado cerca de 160 quilómetros só para lhes deixar dois sacos de comida. Oleg diz: “Naquele dia, vimos novamente o quanto Jeová cuida de nós e o quanto os irmãos da congregação nos amam. Temos a certeza de que Jeová nunca se esquece dos seus servos, mesmo quando a situação parece não ter saída.” — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se nos concentrarmos em fazer a vontade de Jeová, de que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que nos concentremos no trabalho que salva vidas: a pregação. Como vimos no parágrafo 7, Ageu encorajou o povo de Jeová a esquecer-se das coisas más que tinham acontecido e a retomar a obra com um novo ânimo. Se fizessem isso, Jeová ‘iria abençoá-los’, assim como tinha prometido. (Ageu 2:18, 19) Nós também podemos ter a certeza de que Jeová vai abençoar os nossos esforços se continuarmos a colocar em primeiro lugar o trabalho que ele nos deu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FORTALECER A SUA CONFIANÇA EM JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Esdras e os judeus que viajaram com ele precisavam de muita fé?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 468 AEC, Esdras viajou com um segundo grupo de judeus de Babilónia a Jerusalém. Esdras e os judeus que estavam com ele precisavam de ter muita fé para fazer essa viagem. Eles teriam de passar por estradas muito perigosas, levando uma grande quantidade de ouro e prata doados para o templo. Por isso, a probabilidade de serem roubados era muito grande. (Esd. 7:12-16; 8:31) Além disso, eles rapidamente perceberam que a própria Jerusalém não estava segura. Não havia muitas pessoas a morarem lá, e as muralhas e os portões tinham de ser reparados. O que aprendemos de Esdras sobre fortalecer a nossa confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Esdras fortaleceu a sua confiança em Jeová? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esdras viu como Jeová cuidou do seu povo em momentos difíceis. Anos antes, em 484 AEC, Esdras provavelmente estava em Babilónia quando o rei Assuero ordenou que todos os judeus do Império Persa fossem mortos. (Ester 3:7, 13-15) Esdras e todos os judeus estavam em perigo! Quando souberam da ordem do rei, eles ficaram tão preocupados que começaram a jejuar e a lamentar, enquanto oravam a Jeová por ajuda. (Ester 4:3) Mas imagine como Esdras e os outros judeus se sentiram quando as coisas mudaram e aqueles que tinham planeado matar os judeus foram mortos! (Ester 9:1, 2) Tudo isso preparou Esdras para dificuldades que ainda viriam no futuro e fez com que ele tivesse ainda mais a certeza de que Jeová pode proteger o seu povo.d",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma irmã aprendeu quando sentiu o cuidado de Jeová em tempos difíceis?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando vemos como Jeová cuida de nós em tempos difíceis, a nossa confiança nele fica mais forte. Veja o exemplo de Anastasia, que mora na Europa de Leste. Ela deixou o emprego porque os seus colegas queriam que ela se envolvesse na política. Ela diz: “Foi a primeira vez na vida que fiquei sem um único cêntimo. Eu deixei o assunto nas mãos de Jeová e vi como ele cuidou de mim com muito carinho. Se um dia voltar a ficar sem emprego, não vou ficar com medo. Se o meu Pai celestial está a cuidar de mim hoje, com certeza, vai cuidar de mim amanhã.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Esdras a continuar a confiar em Jeová? (Esdras 7:27, 28)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esdras viu a mão de Jeová na vida dele. Quando Esdras parava para pensar nas vezes que ele já tinha sido ajudado por Jeová, a confiança dele no seu Deus aumentava ainda mais. Repare nesta expressão: “A mão de Jeová, meu Deus, estava sobre mim.” (Leia Esdras 7:27, 28.) Esdras disse algo parecido seis vezes no livro que foi inspirado a escrever. — Esd. 7:6, 9; 8:18, 22, 31.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que temos a oportunidade de ver claramente a mão de Jeová na nossa vida? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode ajudar-nos quando estivermos a enfrentar um desafio. Por exemplo, quando pedimos um dia de férias ao nosso patrão para assistir ao congresso ou quando pedimos para mudar o nosso horário de trabalho para assistir às reuniões, nós criamos uma oportunidade de ver a mão de Jeová na nossa vida. O resultado pode ser melhor do que esperamos, e, então, a nossa confiança em Jeová torna-se mais forte.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Esdras mostrou humildade ao passar por desafios? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esdras foi humilde e orou a pedir a ajuda de Jeová. Sempre que Esdras se sentia ansioso com as coisas que tinha de fazer, ele orava humildemente a Jeová. (Esd. 8:21-23; 9:3-5) Outros israelitas viram como Esdras confiava em Jeová e começaram a apoiá-lo e a imitar a fé dele. (Esd. 10:1-4) Quando nos sentimos esmagados pelas preocupações com o nosso sustento ou com a segurança da nossa família, nós temos de orar a Jeová e confiar nele.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais pode ajudar-nos a fortalecer a nossa fé em Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se formos humildes, procurarmos o apoio de Jeová e deixarmos que os nossos irmãos nos ajudem, a nossa fé vai ficar mais forte. Erika, que tem três filhos, continuou a confiar que Jeová cuidaria dela, mesmo depois de uma tragédia. Em pouco tempo, ela perdeu o seu bebé, que ainda não tinha nascido, e o seu amado marido. Ao pensar em tudo o que aconteceu, ela diz: “É impossível saber com antecedência tudo o que Jeová vai fazer para nos ajudar. A ajuda pode vir de maneiras surpreendentes. Jeová respondeu a muitas das minhas orações através das coisas que os meus amigos disseram ou fizeram. Percebi que é mais fácil os meus amigos ajudarem-me quando eu lhes digo o que sinto.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A CONFIAR EM JEOVÁ ATÉ AO FIM",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com os judeus que não puderam voltar para Jerusalém?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos aprender uma lição muito importante dos judeus que não puderam voltar para Jerusalém. Talvez alguns deles já estivessem idosos, doentes ou tivessem obrigações familiares. Mesmo assim, eles ficaram felizes por ajudar financeiramente aqueles que estavam a voltar para Jerusalém. (Esd. 1:5, 6) Pelos vistos, cerca de 19 anos depois de o primeiro grupo de judeus ter chegado a Jerusalém, aqueles que ficaram em Babilónia ainda tinham o hábito de enviar contribuições para Jerusalém. — Zac. 6:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que não consigamos fazer tudo o que gostaríamos para Jeová, podemos ter a certeza de que ele vê os nossos esforços sinceros e que isso alegra muito o coração dele. Porque dizemos isso? Porque Jeová pediu a Zacarias para fazer uma coroa com o ouro e a prata que os judeus que ficaram em Babilónia tinham doado. (Zac. 6:11) Essa “coroa grandiosa” serviria “como recordação” daquelas contribuições generosas. (Zac. 6:14, notas) Da mesma forma, nós podemos ter a certeza de que Jeová nunca se vai esquecer dos nossos esforços sinceros de o servir durante tempos difíceis. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar-nos a olhar para o futuro com confiança?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, vamos continuar a enfrentar dificuldades nestes últimos dias, e a situação vai tornar-se cada vez pior daqui para a frente. (2 Tim. 3:1, 13) Mas não precisamos de deixar que a ansiedade nos domine. Lembre-se das palavras que Jeová disse ao seu povo nos dias de Ageu: “Eu estou convosco […]. Não tenham medo.” (Ageu 2:4, 5) Nós também não precisamos de ter dúvidas de que Jeová vai ficar ao nosso lado se continuarmos a fazer o nosso melhor para servi-lo. Se aplicarmos as lições que aprendemos com os profetas Ageu e Zacarias e imitarmos o exemplo de Esdras, vamos continuar a confiar em Jeová, não importa as dificuldades que surjam no futuro.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que as dificuldades podem afetar a nossa adoração a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de nos concentrar em fazer a vontade de Deus, apesar de problemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos fortalecer a nossa confiança em Jeová em tempos difíceis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo foi feito para nos ajudar a fortalecer a nossa confiança em Jeová quando enfrentarmos dificuldades financeiras, instabilidade política ou oposição na pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A expressão “Jeová dos exércitos” aparece 14 vezes no livro de Ageu. Isso mostrou aos judeus, e também nos mostra a nós, que o poder de Jeová não tem fim. Ele tem à sua disposição exércitos de anjos para fazer a sua vontade. — Sal. 103:20, 21.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Esdras era um copista da Palavra de Deus muito habilidoso. Por isso, muito antes de ir para Jerusalém, ele já tinha confiança de que as profecias de Jeová se cumpririam. — 2 Cró. 36:22, 23; Esd. 7:6, 9, 10; Jer. 29:14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: (1) Um irmão pede ao seu patrão um dia de férias para assistir a um congresso, mas o seu patrão diz que não. (2) O irmão ora a pedir ajuda e orientação para voltar a falar com o seu patrão. (3) Ele mostra ao patrão o convite do congresso e explica-lhe que a Bíblia torna as pessoas melhores. O patrão fica impressionado e muda de ideias.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 novembro pp. 20-25",
            "titulo": "Será que Jeová vai responder às minhas orações?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Hão de chamar-me e vir até mim em oração, e eu vou ouvir-vos.” — JER. 29:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes achamos que Jeová não está a responder às nossas orações?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“ENCONTRA a mais plena alegria em Jeová, e ele vai conceder-te os desejos do teu coração.” (Sal. 37:4) Que promessa maravilhosa! Mas será que podemos esperar que Jeová responda a todos os nossos pedidos rapidamente? Porque é que estamos a fazer esta pergunta? Pense nas situações descritas a seguir. Uma irmã solteira ora a Jeová porque quer cursar a Escola Para Evangelizadores do Reino, mas, depois de vários anos à espera, ainda não foi convidada. Um irmão jovem ora a Jeová a pedir que ele o ajude a recuperar de uma doença grave, de forma a conseguir fazer mais na congregação, mas, mesmo assim, ele não melhora. Os pais de um jovem oram para que o seu filho continue na verdade, mas, por fim, o filho decide deixar de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez você já tenha orado a pedir algo, mas o que pediu não aconteceu. Por causa disso, pode ser que tenha concluído que Jeová só responde às orações dos outros, mas não às suas. Ou talvez tenha começado a pensar que fez alguma coisa errada. Uma irmã chamada Janiceb sentia-se assim. Ela e o seu marido oravam a Jeová porque queriam muito servir em Betel. Ela conta: “Eu tinha a certeza de que íamos ser chamados para Betel rapidamente.” Mas o tempo passou, os meses transformaram-se em anos e o casal nunca foi chamado. Janice diz: “Eu fiquei triste e confusa. Perguntava-me se tinha desapontado a Jeová de alguma forma. Eu tinha orado tão especificamente sobre o assunto. Porque é que ele não respondeu à minha oração?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos perguntar-nos se Jeová está mesmo a ouvir as nossas orações. Até alguns homens fiéis do passado tiveram essa preocupação. (Jó 30:20; Sal. 22:2; Hab. 1:2) O que é que pode convencê-lo de que Jeová não vai ignorar as suas orações? (Sal. 65:2) Para ajudar a responder a essa pergunta, vamos ver três coisas: (1) O que podemos esperar de Jeová? (2) O que é que Jeová espera de nós? (3) Porque é que talvez precisemos de ajustar as nossas orações?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS ESPERAR DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Jeremias 29:12, o que é que Jeová promete fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová promete que vai escutar as nossas orações. (Leia Jeremias 29:12.) Deus nunca vai ignorar as nossas orações, porque ele ama os seus servos leais. (Sal. 10:17; 37:28) Mas isso não significa que ele nos vai dar tudo o que pedimos. Só vamos receber algumas das coisas que pedimos no novo mundo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová leva em conta ao ouvir as nossas orações? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová leva em conta se os nossos pedidos se relacionam com o propósito dele. (Isa. 55:8, 9) O propósito de Jeová envolve encher a Terra com pessoas que viverão unidas e felizes debaixo do seu governo. Mas Satanás diz que as pessoas seriam mais felizes governando-se a si mesmas. (Gén. 3:1-5) Para provar que o Diabo está a mentir, Jeová tem permitido que os governos humanos existam. Mas eles são os principais responsáveis pela maioria dos problemas que enfrentamos hoje. (Ecl. 8:9) Nós sabemos que Jeová não vai acabar com todos os problemas agora. Se ele fizesse isso, alguns pensariam que os governos humanos funcionam e que conseguem resolver os problemas da humanidade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ter a certeza de que Jeová vai sempre fazer o que é amoroso e justo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode responder a orações parecidas de maneiras diferentes. Por exemplo, quando o rei Ezequias ficou muito doente, ele implorou a Jeová que o curasse, e Jeová fez isso. (2 Reis 20:1-6) Por outro lado, quando o apóstolo Paulo implorou a Jeová que removesse o “espinho na carne” dele – talvez um problema de saúde – Jeová não fez isso. (2 Cor. 12:7-9) Veja também o que aconteceu aos apóstolos Pedro e Tiago. O rei Herodes queria matar os dois, e a congregação orou por Pedro e, provavelmente, também por Tiago. Mas Tiago foi morto, e Pedro foi resgatado milagrosamente por um anjo. (Atos 12:1-11) Talvez nos perguntemos: ‘Mas porque é que Jeová salvou Pedro e não fez o mesmo por Tiago?’ A Bíblia não diz.c Mas de uma coisa podemos ter a certeza: Jeová “nunca é injusto”. (Deut. 32:4) E nós sabemos que Jeová amava muito os dois. (Apo. 21:14) Às vezes, Jeová pode responder às nossas orações de uma maneira que não esperamos. Mas não temos nenhuma dúvida de que Jeová faz sempre aquilo que é amoroso e justo. Por isso, não questionamos a maneira como ele escolhe responder às nossas orações. — Jó 33:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não devemos fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não queremos comparar a nossa situação com a de outros. Por exemplo, talvez peçamos a Jeová para nos ajudar em alguma situação, mas o nosso pedido não é atendido. Algum tempo depois, ficamos a saber que uma pessoa fez uma oração parecida e, ao que tudo indica, Jeová respondeu a essa oração. Uma irmã chamada Anna passou por isso. Ela orou para que o seu marido, Mateus, vencesse um cancro. Durante o mesmo período, duas irmãs idosas também estavam a lutar contra um cancro. Anna orou intensamente, tanto pelo seu marido, Mateus, como pelas irmãs. As irmãs recuperaram, mas Mateus faleceu. No início, Anna perguntava-se se as duas irmãs tinham melhorado porque Jeová as tinha ajudado. No entanto, se Jeová fez isso, porque é que não fez o mesmo pelo seu marido? É claro que não podemos dizer com toda a certeza a razão pela qual as irmãs recuperaram. No entanto, o que sabemos é que Jeová já tem uma solução permanente para o nosso sofrimento e que ele está desejoso de ressuscitar os amigos dele que já morreram. — Jó 14:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Isaías 43:2, como é que Jeová nos ajuda? (b) Como é que as orações nos ajudam quando passamos por dificuldades? (Veja o vídeo As Orações Ajudam-nos a Lidar com Problemas.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová vai estar sempre ao nosso lado. Como nosso Pai amoroso, Jeová não gosta de nos ver sofrer. (Isa. 63:9) Mesmo assim, ele não impede que passemos por situações difíceis, que podem ser comparadas a rios ou chamas. (Leia Isaías 43:2.) Mas ele promete que vai ajudar-nos sempre a passar por essas dificuldades e que nunca vai deixar que os problemas nos causem danos permanentes. Além disso, Jeová dá-nos o seu poderoso espírito santo para nos ajudar a não desistir. (Luc. 11:13; Fil. 4:13) Por isso, podemos ter a certeza de que vamos ter sempre exatamente aquilo de que precisamos para conseguir perseverar e permanecer fiéis a Jeová.d",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ ESPERA DE NÓS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 1:6, 7, porque precisamos de confiar que Jeová vai ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que confiemos nele. (Heb. 11:6) Às vezes, os nossos problemas parecem tão difíceis que achamos que não vamos aguentar. Até podemos começar a duvidar que Jeová nos vai ajudar. Mas a Bíblia diz que o poder de Deus pode fazer-nos “escalar uma muralha”. (Sal. 18:29) Por isso, em vez de ficarmos com dúvidas de que Jeová vai realmente ajudar-nos, temos de orar com muita fé e confiar que ele vai responder às nossas orações. — Leia Tiago 1:6, 7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como podemos agir de acordo com as nossas orações.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que façamos a nossa parte depois de orarmos. Por exemplo, talvez um irmão peça ajuda a Jeová para conseguir tirar um dia de férias para assistir ao congresso. Como é que Jeová poderia responder a essa oração? Ele poderia dar ao irmão a coragem necessária para falar com o patrão. Mas, mesmo assim, o irmão precisaria de fazer a parte dele e pedir o dia. E talvez ele até tenha de fazer isso várias vezes. Pode ser que ele tenha de pedir a um colega para trocar de turno com ele ou até aceitar que o patrão desconte aquele dia do seu salário.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de orar muitas vezes sobre as nossas preocupações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que continuemos a orar por aquilo que é importante para nós. (1 Tes. 5:17) Jesus deu a entender que alguns dos nossos pedidos não seriam respondidos imediatamente. (Luc. 11:9) Por isso, não desista de orar! Faça isso várias vezes e de todo o coração. (Luc. 18:1-7) Quando oramos muitas vezes sobre um assunto, mostramos a Jeová que o nosso pedido é muito importante para nós, e que não é apenas um desejo passageiro. Além disso, mostramos que temos fé na capacidade de Jeová nos ajudar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE TALVEZ PRECISEMOS DE AJUSTAR AS NOSSAS ORAÇÕES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pergunta é que nos deveríamos fazer sobre os nossos pedidos, e porquê? (b) Como podemos mostrar que respeitamos a Jeová nas nossas orações? (Veja o quadro “Será que as minhas orações mostram que eu respeito a Jeová?”.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se aquilo que pedimos a Jeová em oração não acontecer, podemos fazer três perguntas. A primeira é: ‘Será que estou a orar pela coisa certa?’ Muitas vezes achamos que sabemos o que é melhor para nós. Mas talvez aquilo que estejamos a pedir não seja o melhor para nós a longo prazo. Ou talvez estejamos a pedir uma solução específica para um problema, mas exista uma solução ainda melhor. Além disso, algumas coisas que pedimos podem não estar de acordo com a vontade de Jeová. (1 João 5:14) Pense no exemplo dos pais mencionados no primeiro parágrafo. Eles pediram a Jeová que o seu filho continuasse na verdade. Esse pedido não parece ser errado, mas Jeová nunca vai obrigar ninguém a servi-lo. Ele quer que todos, incluindo os nossos filhos, escolham adorá-lo de livre vontade. (Deut. 10:12, 13; 30:19, 20) Portanto, os pais podem pedir a Jeová que os ajude a tocar o coração do filho, em vez de pedirem que ele continue na verdade. Dessa forma, talvez eles consigam motivar o filho a amar a Jeová e a tornar-se amigo dele. — Pro. 22:6; Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que as minhas orações mostram que eu respeito a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é um Pai muito amoroso que quer satisfazer os nossos pedidos, mas ele também é o nosso Criador e merece o nosso respeito. (Apo. 4:11) Como é que você pode mostrar que respeita o seu Pai celestial quando lhe pede alguma coisa?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenha a certeza de que o seu pedido está de acordo com a vontade de Deus e de que tem a motivação correta. (1 João 5:14) Não podemos deixar que as nossas orações girem apenas em torno das coisas de que precisamos ou dos nossos desejos; isso seria egoísmo. Tiago avisou os cristãos de que as orações deles não seriam respondidas se estivessem a orar com “o objetivo errado”, ou seja, por motivos egoístas. — Tia. 4:3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não seja demasiado exigente. (Mat. 4:7) Confie que Jeová sabe qual é a melhor maneira de responder às suas orações e que, às vezes, essa resposta pode ser diferente do que estava à espera. — Efé. 3:20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se de agradecer a Jeová pelas coisas que ele lhe dá todos os dias. Imagine a alegria de Jeová quando você lhe diz que é grato pela sua ajuda. — Col. 3:15; 1 Tes. 5:17, 18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 4:16, quando é que Jeová nos vai ajudar? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma segunda pergunta que podemos fazer é: ‘Será que este é o momento certo de Jeová me dar o que estou a pedir?’ Talvez ache que precisa de uma resposta imediata ao seu pedido. Mas, na verdade, Jeová sabe qual é a hora certa para nos ajudar. (Leia Hebreus 4:16.) Quando Jeová não atende aos nossos pedidos, podemos achar que a resposta dele é “não”. Mas talvez a resposta seja “ainda não”. Por exemplo, pense novamente no jovem que orava para ser curado da sua doença. Se Jeová fizesse um milagre e o curasse, Satanás poderia dizer que aquele irmão só continuou a servir a Jeová porque tinha sido curado. (Jó 1:9-11; 2:4) Além disso, Jeová já nos garantiu que no futuro todos serão curados das suas doenças. (Isa. 33:24; Apo. 21:3, 4) Até lá, não devemos esperar curas milagrosas. Por isso, esse irmão poderia pedir a Jeová para ter força e paz mental. Assim, mesmo doente, ele vai conseguir perseverar e continuar a servir a Deus fielmente. — Sal. 29:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com a experiência de Janice?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se de Janice, que orava porque queria servir em Betel? Passaram-se cinco anos até ela conseguir entender como Jeová tinha respondido à sua oração. Ela diz: “Durante esses anos, Jeová ensinou-me e ajudou-me a ser uma cristã melhor. Eu precisava de confiar mais nele e de melhorar o meu estudo pessoal. Além disso, eu tinha de aprender que a minha alegria não depende do lugar onde sirvo.” Mais tarde, Janice e o seu marido foram convidados a começar o serviço de circuito. Olhando para trás, Janice conclui: “Jeová respondeu às minhas orações, mas não da maneira que eu esperava. Precisei de algum tempo até perceber que a resposta de Jeová tinha sido um lindo presente para mim, e agradeço-lhe muitas vezes por ter tido a oportunidade de sentir o amor e a bondade dele.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes devemos fazer pedidos menos específicos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma terceira pergunta poderia ser: ‘Será que eu deveria orar por outra coisa?’ Embora seja bom fazermos orações específicas, em alguns casos talvez seja mais fácil percebermos o que Jeová quer para nós se formos menos específicos nos nossos pedidos. Veja o exemplo da irmã solteira que orava sobre a Escola Para Evangelizadores do Reino. Ela queria cursar a escola para servir onde há mais necessidade. Mas enquanto orava sobre a escola, ela também poderia pedir a Jeová que a ajudasse a encontrar novas oportunidades de fazer mais no seu serviço. (Atos 16:9, 10) Depois, ela poderia agir de acordo com a sua oração por perguntar ao superintendente de circuito se existe alguma congregação próxima a precisar de mais pioneiros. Ou ela poderia perguntar a Betel se existe alguma zona que tem mais necessidade de publicadores.e",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, podemos ter a certeza de que Jeová vai responder às nossas orações de uma maneira amorosa e justa. (Sal. 4:3; Isa. 30:18) Às vezes, não vamos obter a resposta de que gostaríamos, mas Jeová nunca vai ignorar as nossas orações. Ele ama-nos muito e nunca nos vai abandonar. (Sal. 9:10) Por isso, continue a ‘confiar sempre’ em Jeová, derramando-lhe o seu coração em oração. — Sal. 62:8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NO QUE DIZ RESPEITO ÀS ORAÇÕES...",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "o que podemos esperar de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o que é que Jeová espera de nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "porque é que talvez precisemos de ajustar os nossos pedidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 43 Uma Oração de Agradecimento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai explicar porque podemos confiar que Jeová vai responder sempre às nossas orações de uma maneira amorosa e justa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Confie na maneira de Jeová fazer as coisas”, na Sentinela de fevereiro de 2022, pars. 3-6.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para saber mais sobre como Jeová nos ajuda a suportar situações difíceis, veja o vídeo As Orações Ajudam-nos a Lidar com Problemas, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para saber como se pode colocar à disposição para servir no território de outra filial, veja o livro Organizados Para Fazer a Vontade de Jeová, cap. 10, pars. 6-9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f DESCRIÇÃO DA IMAGEM: Duas irmãs oram antes de preencherem a petição para a Escola Para Evangelizadores do Reino. Mais tarde, uma delas é convidada, mas a outra não. Em vez de ficar muito desapontada, a irmã que não foi convidada ora a Jeová a pedir que a ajude a encontrar outras oportunidades para servi-lo mais plenamente. Depois, ela escreve uma carta a Betel a colocar-se à disposição para servir onde há mais necessidade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 novembro pp. 26-30",
            "titulo": "BIOGRAFIA Eu sinto-me seguro porque confio em Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR ISRAEL ITAJOBI",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO as pessoas me pedem para contar a minha história, eu costumo dizer: “Eu sou como uma mala nas mãos de Jeová!” Da mesma forma que carrego uma mala para onde for necessário, eu deixo que Jeová e a sua organização me levem para onde quiserem. Eu já aceitei designações muito difíceis e, às vezes, até perigosas. Mas aprendi que só me posso sentir seguro se confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI SOBRE JEOVÁ E COMECEI A CONFIAR NELE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1948, numa pequena aldeia na Nigéria, em África. Naquela altura, o meu tio Moustapha e, depois, o meu irmão mais velho, Wahabi, batizaram-se como Testemunhas de Jeová. Quando eu tinha 9 anos, o meu pai morreu. Eu fiquei arrasado. O meu irmão Wahabi disse-me que eu poderia voltar a ver o meu pai na ressurreição. Isso consolou-me tanto que eu quis começar a estudar a Bíblia, e batizei-me em 1963. Os meus outros três irmãos também se batizaram algum tempo depois.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1965, fui morar com o meu irmão Wilson, na cidade de Lagos. Foi muito bom conhecer outros pioneiros regulares na congregação Igbobi. Ver o quanto trabalhavam e como eram felizes motivou-me a também começar a servir como pioneiro, em janeiro de 1968.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão que servia em Betel, Albert Olugbebi, organizou uma reunião especial com um grupo de jovens para nos falar da grande necessidade que havia de pioneiros especiais no norte da Nigéria. Ainda me lembro das palavras animadas do irmão Olugbebi: “Vocês são jovens e podem usar o vosso tempo e energia para Jeová. Há muito trabalho para fazerem na pregação!” Eu queria muito imitar o espírito do profeta Isaías e colocar-me à disposição para ir para onde Jeová me enviasse. Assim, preenchi uma petição para servir como pioneiro especial. — Isa. 6:8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 1968, fui designado como pioneiro especial para a cidade de Kano, no norte da Nigéria. Isso foi durante a guerra do Biafra, uma guerra civil que ocorreu entre 1967 e 1970. Essa guerra causou muito sofrimento e morte no norte do país e espalhou-se para o leste da Nigéria. Um irmão com boas intenções tentou convencer-me a não aceitar essa designação. Mas eu disse-lhe: “Obrigado pela tua preocupação. Mas se Jeová quer que eu sirva nessa designação, não tenho dúvidas de que ele estará comigo.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIANÇA EM JEOVÁ NUMA REGIÃO DEVASTADA PELA GUERRA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A situação em Kano era muito triste. A guerra civil tinha destruído essa grande cidade. Na pregação, às vezes, víamos os corpos das pessoas que tinham sido mortas na guerra. Antes da guerra, havia várias congregações em Kano, mas a maioria dos irmãos tinha fugido da cidade. Agora, havia menos de 15 publicadores, e eles estavam com muito medo e bastante desanimados. Esses irmãos e irmãs ficaram muito felizes quando eu e mais cinco pioneiros especiais chegámos. Nós encorajámos muito esses irmãos, e isso teve um excelente resultado. Também ajudámos a organizar as reuniões e a obra de pregação. Por isso, eles voltaram a enviar relatórios de serviço de campo e pedidos de publicações para Betel.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós começámos a aprender o idioma haúça. Quando as pessoas do território ouviam a mensagem do Reino na sua própria língua, prestavam muita atenção. Mas os membros da religião principal da cidade não gostaram nada da nossa obra de pregação. Certa vez, eu e outro irmão fomos perseguidos por um homem com uma faca. Ainda bem que nós corremos mais depressa do que ele e conseguimos escapar! Apesar dos perigos, Jeová fez-nos “morar em segurança”, e o número de publicadores começou a aumentar. (Sal. 4:8) Hoje, na cidade de Kano, servem mais de 500 publicadores em 11 congregações.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSEGUIÇÃO NO NÍGER",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, em agosto de 1968, depois de ter servido durante alguns meses na cidade de Kano, fui designado para Niamey, a capital do Níger, juntamente com outros dois pioneiros especiais. Descobri em pouco tempo que o Níger, na África Ocidental, é um dos lugares mais quentes da Terra. Além de lidar com o calor, tivemos de aprender francês, a língua oficial do país. Apesar desses desafios, nós confiámos em Jeová e começámos a pregar na capital com o pequeno grupo de publicadores que lá morava. Passado pouco tempo, praticamente todos os habitantes de Niamey que sabiam ler já tinham recebido o livro A Verdade Que Conduz à Vida Eterna. As pessoas até nos paravam na rua para pedir um livro!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rapidamente descobrimos que as autoridades não gostavam das Testemunhas de Jeová. Em julho de 1969, tivemos a primeira assembleia de circuito no país, com umas 20 pessoas na assistência. Estávamos muito entusiasmados com o discurso do batismo porque dois publicadores locais iam batizar-se. Mas, no primeiro dia da assembleia, a polícia chegou e interrompeu o programa. Os polícias levaram-me com os outros pioneiros especiais e o superintendente de circuito para a esquadra. Depois de nos interrogarem, deixaram-nos ir embora, mas mandaram-nos voltar no dia seguinte. Percebemos que a situação ia piorar. Então, decidimos fazer o discurso do batismo na casa de um irmão e fazer o batismo num rio, sem ninguém perceber.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas semanas depois, o governo expulsou-me do país juntamente com outros cinco pioneiros especiais. Deram-nos 48 horas para sair, e tivemos de arranjar o nosso próprio transporte. Saímos e fomos diretamente para o Betel da Nigéria, onde recebemos novas designações.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Nigéria, fui designado para a aldeia de Orisunbare, onde tive a alegria de pregar e dirigir estudos bíblicos com um pequeno grupo de publicadores que lá morava. Depois de seis meses, Betel convidou-me para voltar para o Níger, mas, agora, sozinho. No início, fiquei surpreendido e um pouco nervoso. Mas eu estava desejoso de me voltar a encontrar com os irmãos no Níger.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, voltei para Niamey! Um dia depois da minha chegada, um empresário nigeriano percebeu que eu era uma Testemunha de Jeová e começou a fazer-me perguntas sobre a Bíblia. Começámos a estudar juntos e, depois de ele conseguir deixar o vício do tabaco e do álcool, batizou-se. No Níger, eu tive a alegria de pregar com os irmãos em várias partes do país e ver como as pessoas aceitaram a verdade ao longo dos anos. Quando eu cheguei, havia apenas 31 Testemunhas de Jeová no país, mas, quando saí, havia 69.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO SABEMOS MUITO BEM COMO ESTÁ A OBRA DE PREGAÇÃO NA GUINÉ”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em dezembro de 1977, voltei para a Nigéria para receber treino. Depois do curso de três semanas, o coordenador da Comissão da Filial, o irmão Malcolm Vigo, entregou-me uma carta do Betel da Serra Leoa. Os irmãos estavam à procura de um irmão pioneiro que tivesse boa saúde, fosse solteiro e falasse inglês e francês para poder servir como superintendente de circuito na Guiné. O irmão Vigo explicou-me que o treino que eu tinha recebido era para essa designação. E ele disse-me: “Pensa bem antes de aceitar.” Eu respondi imediatamente: “Já que é Jeová que me está a enviar, eu vou!”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apanhei um avião e fui para a Serra Leoa para me encontrar com os irmãos da Comissão da Filial. Um dos membros da Comissão disse-me: “Não sabemos muito bem como está a obra de pregação na Guiné.” Embora a filial da Serra Leoa fosse responsável pela obra na Guiné, não era possível comunicar com os irmãos de lá porque a situação política do país era tensa. A filial até tinha tentado várias vezes enviar um representante à Guiné, mas não tinha conseguido. Por isso, eles pediram-me para viajar até à capital da Guiné, Conacri, e tentar conseguir permissão do governo para ficar lá.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Já que é Jeová que me está a enviar, eu vou!”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu cheguei a Conacri, fui à embaixada da Nigéria para falar com o embaixador. Eu disse-lhe que queria pregar na Guiné. Ele incentivou-me a não ficar lá porque era perigoso; podia ser preso ou até acontecer algo pior. Ele disse-me: “Volte para a Nigéria para pregar lá.” Mas eu respondi: “Eu estou decidido a ficar aqui.” Então, o embaixador escreveu uma carta ao Ministro do Interior da Guiné para me ajudar. Ele recebeu-me e foi muito bondoso comigo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, voltei ao Betel da Serra Leoa e disse aos irmãos que o governo me tinha dado permissão para ficar na Guiné. Os irmãos ficaram muito felizes ao verem como Jeová me estava a abençoar!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entre 1978 e 1989, eu servi como superintendente de circuito na Guiné e na Serra Leoa, e como superintendente de circuito substituto na Libéria. No início, eu estava sempre doente. Às vezes, eu ficava doente quando estava no meio do nada. Mas os irmãos arranjavam sempre maneira de me levar para o hospital.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certa vez, fiquei muito doente porque tive malária e fiquei com parasitas nos intestinos. Quando por fim recuperei, fiquei a saber que os irmãos já estavam a conversar sobre onde me iam enterrar! Apesar de ter corrido perigo tantas vezes, nunca pensei em abandonar as minhas designações. Até hoje, tenho a certeza de que apenas Jeová pode dar-nos a melhor proteção que existe, porque, mesmo que morramos, ele vai ressuscitar-nos.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIANÇA EM JEOVÁ JUNTAMENTE COM A MINHA ESPOSA",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1988, conheci a Dorcas, uma pioneira muito humilde e espiritual. Casámo-nos, e ela começou a servir no circuito comigo. A Dorcas trabalhou muito na nossa designação no circuito e estava disposta a fazer muitos sacrifícios para Jeová. Às vezes, nas nossas viagens às congregações, caminhávamos até 25 quilómetros a carregar a nossa bagagem. Mas quando a congregação ficava mais longe, usávamos qualquer meio de transporte que estivesse disponível. Isso envolvia viajar em estradas lamacentas e cheias de buracos.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Dorcas é muito corajosa. Por exemplo, às vezes, tínhamos de viajar por locais cheios de crocodilos. Certa vez, numa viagem de cinco dias, chegámos a uma ponte de madeira que estava partida. Então, tivemos de atravessar o rio de canoa. Mas quando a Dorcas se levantou para sair da canoa, caiu à água, e o rio era muito fundo. Nenhum de nós os dois sabia nadar, e o rio estava cheio de crocodilos. Ainda bem que alguns jovens saltaram para dentro do rio e conseguiram resgatá-la. Nós tivemos pesadelos durante muito tempo depois disso. Mesmo assim, continuámos na nossa designação.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "No início de 1992, ficámos muito surpreendidos ao descobrir que a Dorcas estava grávida. Perguntámo-nos se íamos ter de parar de servir como pioneiros especiais. Mas depois pensámos: ‘Jeová deu-nos um presente!’ Por isso, decidimos chamar à nossa filha Jahgift (presente de Jah, em inglês). Quatro anos depois de a Jahgift nascer, chegou o irmão dela, o Eric. Os nossos dois filhos são realmente um presente de Jeová. A Jahgift serviu durante algum tempo no escritório remoto de tradução em Conacri, e o Eric é servo ministerial.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Dorcas teve de parar de servir como pioneira especial durante algum tempo. Mas ela continuou a servir como pioneira regular, apesar de ter de criar os nossos filhos. Com a ajuda de Jeová, continuei como pioneiro especial. Depois de os nossos filhos crescerem, a Dorcas voltou a servir como pioneira especial. Agora, servimos os dois como missionários em Conacri.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FONTE DA VERDADEIRA SEGURANÇA",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sempre fui para onde quer que Jeová me enviasse. Ao longo dos anos, eu e a minha esposa sempre sentimos a sua proteção e bênção. As pessoas confiam nas coisas materiais e têm muitas preocupações, mas confiar em Jeová poupou-nos de tudo isso. Eu e a Dorcas aprendemos por experiência própria que Jeová, o “Deus da nossa salvação”, é a fonte da verdadeira segurança. (1 Cró. 16:35) Eu tenho a certeza absoluta de que todos aqueles que confiam nele estarão ‘bem guardados na bolsa da vida junto a Jeová’. — 1 Sam. 25:29.",
                    "pagina": null,
                    "numero_ref": "31"
                }
            ]
        },
        {
            "referencia": "w23 novembro p. 31",
            "titulo": "Hulda conseguiu o que queria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SE HÁ alguns anos você tivesse visitado a pequena ilha de Sangir Besar, na Indonésia, provavelmente teria visto três das nossas irmãs na praia. Elas são muito conhecidas nessa ilha por ensinarem a Bíblia às pessoas. Mas, nessa ocasião, estavam a fazer algo bem diferente.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, elas iam até à água à procura de algumas pedras pesadas, que carregavam até à praia. Algumas dessas pedras eram do tamanho de uma bola de futebol. Depois, elas sentavam-se num banquinho de madeira e usavam martelos para partir as pedras em pedaços mais pequenos do que um ovo de galinha. A seguir, punham as pedras mais pequenas em baldes de plástico e subiam uma escada com os baldes até ao lugar onde moravam. Por fim, elas enchiam enormes sacos com as pedras, para depois serem colocados em carrinhas. Essas pedras eram usadas como material para a construção de estradas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma dessas irmãs era Hulda. Ela tinha mais tempo disponível do que as outras irmãs para realizar esse trabalho. Normalmente, ela usava o dinheiro que ganhava para cuidar da sua família. No entanto, agora, ela tinha mais um objetivo em mente: comprar um tablet para usar a aplicação JW Library®. Hulda sabia que os vídeos e tudo o que está na aplicação iriam ajudá-la ainda mais na pregação e no seu estudo pessoal.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante um mês e meio, Hulda trabalhou duas horas a mais todas as manhãs, para conseguir partir pedras suficientes para encher um pequeno camião. Finalmente, ela conseguiu o dinheiro de que precisava para comprar o tablet.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hulda conta: “É verdade que eu ficava muito cansada e dorida de tanto partir pedras. Mas esqueci-me logo de todas aquelas dores quando comecei a usar o tablet. Ele ajudou-me a ter bons resultados no serviço de campo e a preparar-me melhor para as reuniões.” Ela também explica que o tablet a ajudou durante a pandemia, quando todas as atividades da congregação começaram a ser realizadas pela Internet. Nós também ficamos muito felizes por ela ter conseguido atingir o seu objetivo.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w23 novembro p. 32",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Memorize a letra das nossas músicas",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nos dias em que estou muito triste e desanimada, sinto que Jeová me encoraja através das canções do JW Broadcasting®.” — Lorraine, EUA.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já há muitos e muitos anos que a música faz parte da adoração a Jeová. (Col. 3:16) Se aprender a cantar as nossas canções, elas vão ajudá-lo, mesmo quando você não tiver acesso ao livro de cânticos ou a um dispositivo eletrónico. Veja as dicas que se seguem que o podem ajudar a decorar as nossas músicas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entenda bem o significado das letras. É mais fácil lembrar-se de algo quando a informação faz sentido para si. As letras de todas as nossas músicas estão disponíveis no site jw.org, inclusive as das canções originais e das canções para crianças. Clique em “BIBLIOTECA” e depois em “Música”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Copie à mão as letras das músicas. Isso vai fazer com que as letras fiquem ainda mais gravadas na sua memória. — Deut. 17:18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Treine em voz alta. Leia e cante as canções várias vezes.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Teste a sua memória. Tente lembrar-se das palavras sem olhar para a letra da música e, depois, veja se conseguiu.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        }
    ]
}