{
    "artigos": [
        {
            "referencia": "w23 dezembro pp. 2-7",
            "titulo": "A fé e as obras tornam-nos justos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Andem nas pisadas da fé que o nosso pai Abraão tinha.’ — ROM. 4:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 119 Temos de Ter Fé",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao pensarmos em Abraão, que pergunta talvez façamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas já ouviram falar de Abraão, mas sabem pouco sobre ele. Mas você, com certeza, sabe bastante sobre essa personagem bíblica. Por exemplo, provavelmente lembra-se de que Abraão foi chamado “pai de todos os que têm fé”. (Rom. 4:11) Talvez se pergunte: ‘Será que consigo ter uma fé tão forte como a de Abraão?’ Sim, isso é possível!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estudar o exemplo de Abraão? (Tiago 2:22, 23)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ter uma fé como a de Abraão, precisamos de estudar o exemplo dele. Depois de receber uma ordem de Deus, Abraão mudou-se para um lugar muito distante, e viveu em tendas durante muitos anos. Ele até estava disposto a sacrificar o seu querido filho, Isaque. Tudo isso mostrou que Abraão tinha uma forte fé em Jeová. A fé de Abraão e as suas obras fizeram com que Deus o aprovasse e fosse seu amigo. (Leia Tiago 2:22, 23.) Jeová quer que todos sejam amigos dele – e isso inclui-o a si. Foi por isso que ele inspirou Paulo e Tiago a escreverem sobre o exemplo de Abraão. Neste estudo, vamos aprender algo muito importante sobre Abraão em Romanos, capítulo 4, e Tiago, capítulo 2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que versículo da Bíblia foi citado tanto por Paulo como por Tiago?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tanto Paulo como Tiago citaram as palavras que estão em Génesis 15:6: “Abrão depositou fé em Jeová, e Ele creditou-lhe isso como justiça.” Para Jeová, uma pessoa justa é aquela que faz a vontade dele e lhe agrada. É muito bom saber que humanos imperfeitos como nós podem ser considerados por Deus como pessoas justas, ou sem defeito! Gostaria que Jeová pensasse isso sobre si? Para que isso aconteça, vamos ver porque é que Jeová disse que Abraão era justo e o que precisamos de fazer para ser considerados assim.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SERMOS JUSTOS, PRECISAMOS DE FÉ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que impede os humanos de serem justos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua carta aos romanos, Paulo explicou que todos os humanos são pecadores. (Rom. 3:23) Então, como é possível que Deus considere alguns humanos justos e sem defeito? Para ajudar os cristãos a entender esse ponto, Paulo usou o exemplo de Abraão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová podia dizer que Abraão era justo? (Romanos 4:2-4)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse que Abraão era justo quando ele morava na terra de Canaã. Mas porque é que Jeová disse isso? Será que era porque Abraão seguia a Lei mosaica de maneira perfeita? Claro que não. (Rom. 4:13) A Lei mosaica nem sequer existia naquela época, visto que só foi dada à nação de Israel mais de 400 anos depois. Então, porque é que Jeová disse que Abraão era um homem justo? Jeová mostrou bondade imerecida a Abraão e disse que ele era justo por causa da fé que tinha. — Leia Romanos 4:2-4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová pode dizer que humanos imperfeitos são justos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo explicou que, quando uma pessoa tem fé em Deus, “a sua fé é-lhe creditada como justiça”. (Rom. 4:5) Paulo também disse: “Da mesma forma, David também fala da felicidade do homem a quem Deus credita justiça independentemente de obras: ‘Felizes aqueles cujos atos contra a lei foram perdoados e cujos pecados foram cobertos; feliz o homem cujo pecado Jeová de modo algum levará em conta.’” (Rom. 4:6-8; Sal. 32:1, 2) Deus perdoa os pecados daqueles que têm fé nele, e esquece-se dos erros deles. Para Jeová, pessoas assim são justas e sem defeito, por causa da fé que têm.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que os servos de Deus do passado eram justos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Abraão, David e outros servos fiéis de Jeová foram considerados justos. Apesar disso, eles ainda eram imperfeitos e pecadores. Mas por causa da fé que tinham, Jeová considerou-os como sem defeito, principalmente em comparação com as pessoas que não o adoravam. (Efé. 2:12) Na sua carta aos romanos, Paulo deixou claro que precisamos de ter fé se quisermos ser amigos de Deus. Por isso, assim como Abraão e David, se tivermos fé em Jeová, também poderemos ser amigos dele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE RELAÇÃO EXISTE ENTRE FÉ E OBRAS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que opiniões erradas existem em relação às cartas de Paulo e Tiago, e porquê?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há muitos anos que as religiões discutem sobre o que é mais importante: fé ou obras. Alguns ensinam que para se ser salvo basta acreditar no Senhor Jesus Cristo. Talvez já tenha ouvido: “Aceite Jesus e seja salvo.” Muitos religiosos até repetem as palavras de Paulo: “Deus credita justiça independentemente de obras.” (Rom. 4:6) Por outro lado, outros defendem que você pode ser salvo se fizer peregrinações a lugares considerados sagrados ou se fizer boas ações. Talvez eles citem as palavras de Tiago 2:24: “O homem será declarado justo por obras, e não apenas pela fé.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa dessas opiniões diferentes, alguns estudiosos da Bíblia chegaram à conclusão de que Paulo e Tiago se contradizem quando falam sobre fé e obras. De acordo com alguns religiosos, Paulo acreditava que uma pessoa precisa apenas de ter fé para agradar a Deus, e Tiago acreditava que a pessoa precisa de obras. Certo estudioso comentou que Tiago não entendia nem concordava com o que Paulo disse sobre uma pessoa precisar apenas de ter fé para ser justa. Mas tanto Paulo como Tiago foram inspirados por Jeová ao escreverem as suas cartas. (2 Tim. 3:16) Por isso, deve existir uma explicação para essa aparente diferença entre o que Paulo e Tiago disseram. O contexto vai ajudar-nos a entender melhor esse ponto.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que “obras” é que Paulo estava a falar? (Romanos 3:21, 28) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Romanos 3 e 4, de que “obras” é que Paulo estava a falar? Ele estava a referir-se principalmente às “obras exigidas por lei”, a Lei de Moisés, que foi dada no monte Sinai. (Leia Romanos 3:21, 28.) Parece que, na época de Paulo, alguns cristãos judeus tinham dificuldade em aceitar que a Lei mosaica e as obras que ela exigia já não eram necessárias. Foi por isso que Paulo se referiu ao exemplo de Abraão, para provar que ser considerado justo por Jeová não depende das “obras exigidas por lei”, mas sim da fé. Isso é muito animador porque nos ensina que, se tivermos fé em Deus e em Jesus, podemos ter a aprovação de Deus e ser considerados justos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que tipo de “obras” é que Tiago estava a falar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, as “obras” de que Tiago falou no capítulo 2 não são as “obras exigidas por lei” que Paulo mencionou. Tiago estava a falar das obras, ou atividades, que os cristãos precisam de fazer no dia a dia. São essas obras que mostram se um cristão tem verdadeira fé em Deus ou não. Veja dois exemplos que Tiago usou.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Tiago explicou a relação que existe entre fé e obras? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro exemplo, Tiago falou sobre a necessidade de os cristãos tratarem todos da mesma maneira. Imagine alguém que trata bem uma pessoa rica, mas que despreza uma pessoa pobre. Tiago destacou que alguém assim até pode dizer que tem fé, mas o que faz não mostra isso. (Tia. 2:1-5, 9) No segundo exemplo, Tiago falou sobre uma pessoa que não faz nada para ajudar ‘um irmão ou uma irmã que não tem o que vestir, nem alimento suficiente para o dia’. Mesmo que essa pessoa afirmasse ter fé, as suas ações mostram o contrário. É como Tiago escreveu: “A fé, por si só, sem obras, está morta.” — Tia. 2:14-17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo usou Tiago para mostrar que precisamos de ter tanto fé como boas ações? (Tiago 2:25, 26)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago citou Raabe como um bom exemplo de alguém que tinha fé e que mostrava isso por ações. (Leia Tiago 2:25, 26.) Raabe tinha ouvido falar sobre Jeová e sabia que ele estava a apoiar os israelitas. (Jos. 2:9-11) Então, ela mostrou que tinha fé por meio das suas ações, quando protegeu dois espiões israelitas que corriam risco de vida. Por isso, essa mulher foi declarada justa, assim como Abraão, embora fosse imperfeita e não seguisse a Lei mosaica. O exemplo de Raabe ensina-nos que a nossa fé precisa de ser apoiada por obras.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Paulo e Tiago não se contradizem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo e Tiago estavam simplesmente a explicar a relação entre fé e obras vista por ângulos diferentes. Paulo estava a dizer aos cristãos judeus que eles nunca conseguiriam ter a aprovação de Jeová se apenas fizessem as obras exigidas pela Lei mosaica. Por outro lado, Tiago estava a destacar que todos os cristãos precisam de mostrar a sua fé por fazer o bem a outras pessoas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos mostrar a nossa fé por meio de obras? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não diz que, para sermos declarados justos, precisamos de fazer exatamente o que Abraão fez. Na verdade, existem muitas maneiras de mostrarmos a nossa fé por meio de obras. Nós podemos receber com carinho os novos na congregação, ajudar os irmãos que estão passar por dificuldades e fazer o bem aos nossos familiares. Jeová aprova e abençoa essas coisas. (Rom. 15:7; 1 Tim. 5:4, 8; 1 João 3:18) Uma das maneiras mais importantes de mostrarmos a nossa fé é por pregar as boas novas com zelo. (1 Tim. 4:16) Todos nós podemos mostrar por meio de ações que temos fé nas promessas de Jeová, e que tudo o que ele faz é o melhor para nós. Se fizermos isso, podemos ter a certeza de que Jeová vai considerar-nos justos e seremos seus amigos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ESPERANÇA É ESSENCIAL PARA A NOSSA FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança ajudou Abraão a ter fé?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 4 de Romanos fala de outra lição que podemos aprender com Abraão: a importância da esperança. Jeová prometeu que por meio de Abraão “muitas nações” seriam abençoadas. Imagine a alegria de Abraão ao ouvir isso! (Gén. 12:3; 15:5; 17:4; Rom. 4:17) Mas o tempo foi passando, Abraão já tinha 100 anos e Sara 90, e eles ainda não tinham nenhum filho. Do ponto de vista de Abraão e Sara, isso parecia impossível, e esse foi um grande teste para Abraão. “Mas baseando-se na esperança, [ele] teve fé em que se tornaria pai de muitas nações.” (Rom. 4:18, 19) Por fim, Abraão tornou-se pai de Isaque, o filho por quem esperava há tanto tempo. — Rom. 4:20-22.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que podemos ser considerados justos por Deus e ser amigos dele?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, nós podemos ter a aprovação de Jeová e ser considerados justos por ele, assim como Abraão foi. Na verdade, Paulo falou mais sobre isso quando disse: “As palavras ‘isso foi-lhe creditado’ não foram escritas somente por causa [de Abraão], mas também por nossa causa, a quem isso será creditado, porque cremos n’Aquele que levantou Jesus.” (Rom. 4:23, 24) Assim como Abraão, precisamos de ter fé em Jeová, fazer boas obras e ter esperança de que as suas promessas se vão cumprir. Paulo continua a falar sobre a nossa esperança em Romanos, capítulo 5. É isso o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Paulo quis dizer quando escreveu que “um homem é declarado justo pela fé, sem depender das obras exigidas por lei”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De acordo com o que Tiago escreveu, qual é a relação entre fé e obras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que temos fé por meio das nossas obras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós queremos ter a aprovação de Jeová e ser considerados justos por ele. Com base no que Paulo e Tiago escreveram nas suas cartas, este artigo vai mostrar como tanto a nossa fé como as nossas obras são importantes, se quisermos ter a aprovação de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Paulo disse aos cristãos judeus para se concentrarem na fé, não nas “obras exigidas por lei”, como usar uma linha azul na roupa, celebrar a Páscoa e participar em lavagens rituais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Tiago incentivou os irmãos a mostrarem fé por meio de boas ações, como ajudar os pobres.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 dezembro pp. 8-13",
            "titulo": "Uma esperança que não leva à deceção",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A esperança não leva à deceção.” — ROM. 5:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Abraão podia ter a certeza de que teria um filho?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ prometeu ao seu amigo Abraão que ele teria um filho e que todas as nações da Terra receberiam uma bênção por causa dele. (Gén. 15:5; 22:18) Abraão tinha uma forte fé em Deus e, por isso, tinha a certeza absoluta de que Deus cumpriria a sua promessa. Mas Abraão já tinha 100 anos de idade, e Sara, 90. Mesmo assim, eles ainda não tinham nenhum filho. (Gén. 21:1-7) Apesar disso, a Bíblia diz: “Baseando-se na esperança, [Abraão] teve fé em que se tornaria pai de muitas nações, de acordo com o que tinha sido dito.” (Rom. 4:18) E nós sabemos que aquilo que Abraão esperava realmente aconteceu. Ele tornou-se pai de Isaque, o filho que tanto desejava. Mas porque é que Abraão teve tanta confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Abraão estava plenamente convencido de que a promessa de Jeová se cumpriria?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão tinha uma relação próxima com Jeová, por isso, estava “plenamente convencido de que, aquilo que [Deus] tinha prometido, também era capaz de fazer”. (Rom. 4:21) Jeová aprovou Abraão e declarou-o justo por causa da sua fé. (Tia. 2:23) Como mostra Romanos 4:18, a fé e a esperança de Abraão estavam relacionadas. Vamos ver agora em Romanos, capítulo 5, o que Paulo diz sobre a esperança.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo disse sobre a esperança?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo explica porque é que podemos ter a certeza de que “a esperança não leva à deceção”. (Rom. 5:5) Ele também nos ajuda a entender como é que a nossa esperança pode ficar mais forte. Vamos analisar o que está escrito em Romanos 5:1-5. Ao fazer isso, pense em como a sua própria esperança tem ficado cada vez mais forte com o passar do tempo. O que Paulo escreveu aos romanos também o vai ajudar a ver maneiras de fortalecer ainda mais a sua fé. Primeiro, vamos ver uma esperança maravilhosa que Paulo disse que não nos deixaria desapontados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA MARAVILHOSA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é considerado em Romanos 5:1, 2?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 5:1, 2. Paulo escreveu estas palavras à congregação em Roma. Os irmãos de lá aprenderam a verdade sobre Jeová e Jesus, desenvolveram fé e tornaram-se cristãos. Assim, Deus ‘declarou-os justos em resultado da fé’ e ungiu-os com espírito santo. Eles podiam esperar receber uma recompensa maravilhosa e tinham a certeza de que isso ia mesmo acontecer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança têm os ungidos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, Paulo escreveu aos cristãos ungidos de Éfeso sobre a esperança que eles tinham recebido. Essa esperança incluía receber uma “herança para os santos”. (Efé. 1:18) E ao escrever aos colossenses, Paulo mostrou onde os cristãos ungidos receberiam a sua recompensa. Paulo falou ‘da esperança que lhes estava reservada nos céus’. (Col. 1:4, 5) Por isso, a esperança dos que são ungidos é a ressurreição para a vida eterna no céu, onde reinarão com Cristo. — 1 Tes. 4:13-17; Apo. 20:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um irmão ungido disse sobre a sua esperança?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos ungidos dão muito valor a essa esperança. Um desses irmãos ungidos, o irmão Frederick Franz, abriu o seu coração e disse como se sentia. Em 1991, depois de servir fielmente por muitos anos, disse: ‘A nossa esperança é garantida, e vai cumprir-se plenamente em cada um dos 144 mil membros do pequeno rebanho num grau além do que sequer imaginamos. Não perdemos o senso de valor dessa esperança. Quanto mais tempo esperamos por ela, mais a apreciamos. É algo que vale a pena aguardar, nem que seja por um milhão de anos. Eu prezo a nossa esperança mais do que nunca.’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que a maioria dos servos de Jeová tem? (Romanos 8:20, 21)",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos que adoram a Jeová hoje tem uma esperança diferente dos ungidos. Eles têm a mesma esperança que Abraão tinha – a vida eterna na Terra, debaixo do Reino de Deus. (Heb. 11:8-10, 13) Paulo escreveu sobre essa esperança em Romanos 8:20, 21. (Leia.) Quando aprendeu na Bíblia sobre essa maravilhosa esperança, de que é que mais gostou? Será que foi de saber que um dia você vai ficar livre do pecado e ser perfeito? Ou será que ficou emocionado ao saber que poderá voltar a ver, no Paraíso, os seus familiares e amigos queridos que já morreram? Sem dúvida, aguardamos coisas incríveis por causa dessa linda esperança.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa se esperamos viver para sempre no céu ou num paraíso na Terra, todos temos muitos motivos para nos alegrarmos. E a nossa esperança pode ficar ainda mais forte. O que Paulo escreveu vai ajudar-nos a ter mais confiança de que aquilo que esperamos vai realmente acontecer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA PODE FICAR MAIS FORTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostra o exemplo de Paulo, o que é que os cristãos podem esperar? (Romanos 5:3) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 5:3. Paulo disse que passar por sofrimentos pode ajudar-nos a fortalecer a nossa esperança. Isso talvez pareça estranho. Mas a verdade é que todos os discípulos de Jesus podem esperar passar por problemas. Veja o exemplo de Paulo. Ele disse aos cristãos em Tessalónica: “Quando estávamos convosco, costumávamos avisar-vos de que sofreríamos tribulação, e isso é o que tem acontecido.” (1 Tes. 3:4) E aos coríntios, Paulo escreveu: “Não queremos, irmãos, que fiquem sem saber da tribulação que passámos [...]. Ficámos muito apreensivos até mesmo quanto à nossa vida.” — 2 Cor. 1:8; 11:23-27.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, também podemos esperar sofrer algum tipo de tribulação. (2 Tim. 3:12) E no seu caso? Já sofreu perseguição por ter fé em Jesus? Será que os seus amigos ou familiares já gozaram consigo ou até o maltrataram? Talvez tenha tido problemas no trabalho por causa da sua honestidade. (Heb. 13:18) Até pode ser que tenha sofrido perseguição do governo por causa de participar na pregação. Mas não importa o tipo de tribulação pelo qual passamos, Paulo diz que nós podemos alegrar-nos. Porquê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de estar determinados a perseverar, independentemente do que possamos enfrentar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos alegrar-nos quando sofremos tribulação, porque isso ajuda-nos a desenvolver uma qualidade importante. Romanos 5:3 diz que “o sofrimento produz perseverança”. Todos os cristãos vão passar por problemas. Portanto, todos nós temos de estar determinados a perseverar, não importa que tribulações enfrentemos. Só assim veremos a nossa esperança tornar-se realidade. Nós não queremos ser como aqueles que Jesus tinha em mente quando falou sobre sementes que caem em solo rochoso. No início, essas pessoas aceitam a verdade com alegria. Mas, “quando surgem dificuldades ou perseguição”, elas desanimam e abandonam a fé. (Mat. 13:5, 6, 20, 21) É verdade que sofrer oposição ou passar por dificuldades não é bom, mas perseverar traz muitos benefícios. Em que sentido?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que somos beneficiados quando suportamos tribulação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago disse que perseverar ao passar por problemas é bom para nós. Ele escreveu: “Deixem que a perseverança complete a sua obra, para que sejam completos e sãos em todos os sentidos, sem vos faltar nada.” (Tia. 1:2-4) Tiago disse que a nossa perseverança tem um objetivo. Que objetivo é esse? A nossa perseverança ajuda-nos a ter mais paciência, fé e confiança em Jeová. Mas ela também tem outro benefício importante.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que acontece quando perseveramos, e que efeito é que isso tem sobre a nossa esperança? (Romanos 5:4)",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 5:4. Paulo diz que a perseverança resulta numa “condição aprovada”. Isso quer dizer que, quando você persevera, tem a aprovação de Jeová. Isso não significa que, quando está a sofrer perseguição ou dificuldades, Jeová fica feliz com isso. Na verdade, Jeová fica feliz consigo. É muito animador saber que, quando perseveramos, deixamos Jeová feliz! — Sal. 5:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que Abraão, apesar de ter passado por várias dificuldades, perseverou, e Jeová ficou muito feliz com isso. Jeová considerava Abraão seu amigo e um homem justo. (Gén. 15:6; Rom. 4:13, 22) O mesmo pode acontecer no nosso caso. A aprovação que recebemos de Jeová não depende do quanto conseguimos fazer no seu serviço, nem dos nossos privilégios. Jeová aprova-nos porque perseveramos com fé. E não importa a nossa idade, circunstâncias ou habilidades, todos nós podemos perseverar. E você? Está a passar por alguma dificuldade neste momento e continua a perseverar? Nesse caso, lembre-se de que está a deixar Jeová feliz. Saber que temos a aprovação dele fortalece a nossa esperança.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA ESPERANÇA MAIS FORTE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo disse em Romanos 5:4, 5, e que pergunta surge?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Paulo disse, Jeová aprova-nos quando somos leais e suportamos tribulação. Note como Paulo continua a sua explicação: “A condição aprovada, por sua vez, [produz] esperança, e a esperança não leva à deceção.” (Rom. 5:4, 5) Isto pode parecer um pouco confuso. Porquê? Porque antes, em Romanos 5:2, Paulo disse que os cristãos em Roma já tinham uma esperança, a “esperança de participar da glória de Deus”. Então, se esses cristãos já tinham uma esperança, porque é que Paulo falou sobre produzir esperança?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa esperança pode aumentar? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos entender as palavras de Paulo quando nos lembramos de que a esperança é algo que pode aumentar. Por exemplo, lembra-se da primeira vez que ouviu falar sobre a maravilhosa esperança do Reino no seu estudo da Bíblia? No começo, talvez pensasse que a ideia de viver para sempre no Paraíso na Terra era boa demais para ser verdade. Mas depois de aprender mais sobre Jeová e as suas promessas, a sua esperança de que Jeová cumprirá tudo o que prometeu ficou mais forte.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que a sua esperança continua a crescer depois da dedicação e do batismo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo depois de se batizar, você continuou a achegar-se a Jeová, e o seu amor por ele aumentou. Assim, a sua esperança ficou ainda mais forte. (Heb. 5:13–6:1) Você comprovou aquilo que diz Romanos 5:2-4. Provavelmente já passou por muitos problemas, mas continuou a perseverar e sentiu a aprovação de Jeová. Por saber que Jeová o ama, ainda tem mais razões para estar na expectativa de receber o que ele prometeu. A sua esperança ficou ainda mais forte do que quando conheceu a verdade. Hoje, essa esperança é mais real e tem um significado especial para si. Ela transforma todas as áreas da sua vida e influencia a maneira como trata a sua família, toma decisões e até como usa o seu tempo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo ainda acrescenta algo muito importante sobre a esperança. Ele garante que ela vai cumprir-se. Porque é que podemos ter tanta certeza disso? Paulo escreveu aos cristãos: “A esperança não leva à deceção; porque o amor de Deus foi derramado no nosso coração através do espírito santo, que nos foi dado.” (Rom. 5:5) Pode ter a certeza absoluta de que a esperança que Jeová nos deu é real!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza pode ter sobre a sua esperança?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para pensar na promessa que Jeová fez a Abraão. Pense também no facto de que Abraão se tornou amigo de Jeová e foi aprovado por ele. A Bíblia diz: “Abraão, depois de ter mostrado paciência, obteve esta promessa.” (Heb. 6:15; 11:9, 18; Rom. 4:20-22) Abraão não ficou desapontado. E você também não vai ficar, se continuar fiel. A sua esperança será recompensada. Ela é real e um motivo de alegria, não de deceção! (Rom. 12:12) Paulo escreveu: “Que o Deus que dá esperança vos encha de toda a alegria e paz por meio da vossa confiança nele, para que transbordem de esperança pelo poder do espírito santo.” — Rom. 15:13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em Romanos 5:2, de que esperança é que Paulo estava a falar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De acordo com Romanos 5:3, 4, o que acontece a todos os cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneira é que a esperança que você tem hoje é diferente da esperança que tinha quando aprendeu a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver qual é a nossa esperança para o futuro e porque é que podemos ter a certeza de que ela se vai tornar realidade. O que Paulo escreveu em Romanos, capítulo 5, vai ajudar-nos a entender como a esperança que temos agora é diferente da esperança que tínhamos quando aprendemos a verdade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 dezembro pp. 14-17",
            "titulo": "Tenha o ponto de vista de Deus sobre bebidas alcoólicas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COM certeza, sente-se muito grato por todos os presentes que Jeová lhe deu. Além disso, é muito bom saber que tem liberdade para escolher como usar esses presentes. De acordo com a Bíblia, o vinho é um presente de Jeová. Ela diz: “O pão é feito para dar alegria, e o vinho torna a vida prazerosa.” (Ecl. 10:19; Sal. 104:15) Mas você já se deve ter apercebido de que algumas pessoas têm problemas com o álcool. Além disso, dependendo do país ou da cultura, as pessoas têm opiniões diferentes sobre o assunto. Então, o que pode ajudar um cristão a tomar uma decisão sábia no que diz respeito a bebidas alcoólicas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não importa onde moramos ou em que cultura fomos criados, nós devemos confiar nos conselhos de Deus. Assim, teremos uma vida mais feliz.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, muitas pessoas bebem em excesso e com muita frequência. Alguns gostam de tomar bebidas alcoólicas para relaxar. Outros bebem para esquecerem os problemas. Em alguns sítios, as pessoas que bebem muito são vistas como alguém forte ou sofisticado.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felizmente, os cristãos podem contar com a orientação amorosa do seu Criador. Por exemplo, Jeová fala das consequências terríveis de se beber demais. Em Provérbios 23:29-35, lemos o relato de uma pessoa bêbeda e das más consequências desse proceder.a Daniel, um ancião na Europa, lembra-se de como era a sua vida antes de conhecer a Jeová e aplicar os seus conselhos. Ele diz: “Eu bebia muito e, por causa disso, tomei más decisões, que tiveram péssimos resultados. Até hoje, quando paro para pensar nessas coisas, sinto-me muito mal.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos tomar decisões sábias sobre bebidas alcoólicas e evitar problemas? Temos de permitir que os pensamentos de Deus guiem as nossas decisões.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver o que a Bíblia diz sobre bebidas alcoólicas e por que razão algumas pessoas bebem.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A BÍBLIA DIZ SOBRE BEBIDAS ALCOÓLICAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não diz que é errado beber com moderação. Na verdade, ela diz que beber vinho é uma experiência agradável. Eclesiastes 9:7 diz: “Come o teu alimento com alegria e bebe o teu vinho com o coração alegre.” Jesus bebia vinho de vez em quando, assim como outros servos fiéis de Jeová. — Mat. 26:27-29; Luc. 7:34; 1 Tim. 5:23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, a Bíblia mostra que existe uma grande diferença entre beber um pouco e ficar bêbado. Ela diz claramente: “Não se embriaguem com vinho.” (Efé. 5:18) E ela também diz que “os beberrões [...] não vão herdar o Reino de Deus”. (1 Cor. 6:10) Fica claro que Jeová é totalmente contra o excesso de bebida e a embriaguez. Em vez de simplesmente imitar o que as pessoas à nossa volta fazem, tomamos a nossa decisão de acordo com aquilo que agrada a Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns acham que podem beber muito sem ficarem bêbados. Mas isso é muito perigoso. A Bíblia deixa claro que quem está ‘escravizado a muito vinho’ pode acabar por cometer erros sérios e pecar contra Jeová. (Tito 2:3; Pro. 20:1) Jesus até alertou que “o excesso [...] no beber” poderia impedir alguém de entrar no novo mundo de Deus. (Luc. 21:34-36) Então, o que pode ajudar um cristão a evitar os problemas causados pelas bebidas alcoólicas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANALISE OS MOTIVOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seria perigoso permitir que a cultura em que crescemos influenciasse o nosso ponto de vista sobre as bebidas alcoólicas. Como cristãos, queremos fazer o que agrada a Jeová até em assuntos como comida e bebida. Fazer isso mostra sabedoria. A Bíblia lembra-nos: “Quer comam, quer bebam, quer façam qualquer outra coisa, façam todas as coisas para a glória de Deus.” (1 Cor. 10:31) Pense nas seguintes perguntas e princípios bíblicos:",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que eu bebo para que os outros gostem de mim? Êxodo 23:2 diz: “Não vás atrás da multidão.” Aqui, Jeová estava a alertar os israelitas para não imitarem as pessoas que não o agradavam. Esse conselho também se aplica a nós hoje. Se permitirmos que outras pessoas influenciem os nossos pensamentos e decisões sobre bebidas alcoólicas, podemos acabar por nos afastarmos de Jeová e dos seus princípios. — Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que eu bebo para mostrar aos outros que sou forte? Em algumas culturas, beber muito é comum e aceitável. (1 Ped. 4:3) Mas veja o conselho sábio que encontramos em 1 Coríntios 16:13: “Fiquem despertos, mantenham-se firmes na fé, sejam corajosos, tornem-se poderosos.” Será que a bebida pode realmente ajudar uma pessoa a tornar-se forte? Muito pelo contrário. As bebidas podem afetar o raciocínio de uma pessoa e a sua capacidade de tomar boas decisões. Por isso, conseguir beber muito, em vez de ser um sinal de força, é um sinal de fraqueza. Isaías 28:7 mostra que as pessoas que se deixam levar pelas bebidas alcoólicas acabam por se prejudicar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A verdadeira força vem de Jeová. (Sal. 18:32) E como 1 Coríntios 16:13 mostrou, envolve ‘ficarmos despertos e mantermo-nos firmes na fé’. Nós podemos fazer isso por termos o hábito de sermos cuidadosos e tomarmos decisões que protegem a nossa relação com Jeová. Jesus mostrou essa força quando esteve na Terra, e muitas pessoas respeitavam-no, porque ele era corajoso e estava determinado a fazer o que é certo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que eu bebo para fugir dos meus problemas? Um salmista foi inspirado a escrever estas palavras: “Quando as ansiedades me esmagaram, tu [Jeová] consolaste-me e acalmaste-me.” (Sal. 94:19) Então, se você ficar ansioso por causa de algum problema, confie em Jeová, não na bebida. Uma boa maneira de fazer isso é por orar ainda mais a Jeová. Muitos também procuraram a ajuda de um irmão maduro na congregação, e isso fez-lhes muito bem. O facto é que beber para lidar com os problemas pode deixar a pessoa sem força para fazer o que é certo. (Ose. 4:11) Daniel, mencionado antes, diz: “Eu lutava com problemas de ansiedade e de sentimentos de culpa, e bebia para lidar com a situação. Mas os meus problemas só aumentaram e eu perdi os meus amigos e a minha autoestima.” Mas o que ajudou Daniel? Ele diz: “Eu percebi que precisava de ter Jeová do meu lado, e não a bebida. Por fim, consegui lidar com os meus problemas e superá-los.” A verdade é que Jeová está sempre pronto para nos ajudar, mesmo que a nossa situação pareça não ter saída. — Fil. 4:6, 7; 1 Ped. 5:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você costuma beber, pense nas seguintes perguntas: ‘Será que alguém da minha família ou um amigo já demonstrou preocupação com os meus hábitos de beber?’ Se sim, isso pode ser um sinal de que você está a desenvolver um hábito ou um problema de que ainda não se tinha apercebido. ‘Será que estou a beber mais do que bebia antes?’ Alguém que esteja nessa situação talvez ainda não tenha desenvolvido um vício, mas, em pouco tempo, pode ficar viciado. ‘Será que consigo ficar sem beber álcool durante alguns dias ou até mais?’ Se acha isso difícil, pode ser que a bebida já se tenha tornado um vício para si. Nesse caso, talvez seja necessário procurar ajuda profissional para vencer esse problema.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em vista dos problemas que podem surgir por causa da bebida, algumas pessoas decidem não beber nada. Outras talvez não tomem bebidas alcoólicas simplesmente porque não gostam do sabor. É muito bondoso da nossa parte respeitar a decisão de cada um por não criticarmos os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você talvez tenha decidido que seria sábio estabelecer limites na quantidade que bebe. Ou pode controlar a frequência com que bebe, talvez uma vez por semana ou só um pouco durante as refeições. Outros decidiram limitar o tipo de bebida que vão tomar. Por exemplo, só tomam vinho ou cerveja com moderação, mas não tomam bebidas mais fortes, mesmo que estejam misturadas com bebidas não alcoólicas. Se você estabelecer esses limites, vai ser mais fácil segui-los quando beber. Um cristão maduro que estabelece limites não precisa de sentir vergonha do que os outros vão pensar.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "É muito importante também levar em consideração os sentimentos dos outros. Romanos 14:21 diz: “É melhor não comer carne, nem beber vinho, nem fazer nada que leve o teu irmão a tropeçar.” Como pode aplicar este conselho? Por mostrar amor. Se souber que alguém vai ficar ofendido caso você tome uma bebida alcoólica, não seria melhor mostrar consideração por essa pessoa e evitar beber? Dessa maneira, mostra a sua preocupação e respeito pelos sentimentos dos outros, procurando a vantagem deles, não a sua própria. — 1 Cor. 10:24.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além disso, pode ser que o governo tenha leis sobre bebidas alcoólicas, e é claro que um cristão vai obedecer a essas leis. Isso pode incluir a idade mínima para beber ou a proibição de conduzir ou usar certas máquinas depois de beber. — Rom. 13:1-5.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová deu-nos presentes maravilhosos, e um deles é a liberdade de decidir como vamos usar esses presentes. Por exemplo, podemos decidir o que comemos e bebemos. Sem dúvida, somos muito gratos pela nossa liberdade de escolha, e queremos mostrar essa gratidão por tomar decisões que agradam a Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "rodape",
                    "texto": "a De acordo com os Centros de Controlo e Prevenção de Doenças dos Estados Unidos, consumir bebidas alcoólicas em excesso, mesmo que seja apenas uma vez, pode resultar em homicídio, suicídio, agressão sexual, violência doméstica, comportamento sexual de risco e aborto espontâneo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "As escolhas dos outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Nem todos os cristãos fazem as mesmas escolhas. Alguns decidem tomar bebidas alcoólicas com moderação, outros decidem não beber nada. Além disso, como vimos, muitos decidem colocar limites na quantidade e na frequência com que bebem. Ninguém tem a obrigação de explicar ou justificar a sua decisão. Por outro lado, não queremos impor as nossas escolhas aos outros. Também não queremos criticar aqueles que tomam uma decisão diferente da nossa, desde que esteja de acordo com os princípios da Bíblia. (Rom. 14:1-6) Como cristãos, queremos fazer sempre o máximo para manter a paz e a união. — Rom. 14:19.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 dezembro pp. 18-23",
            "titulo": "Como é que uma jovem se pode tornar uma cristã madura?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“As mulheres devem ser [...] moderadas nos hábitos, fiéis em todas as coisas.” — 1 TIM. 3:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 133 Quero Ser Um Jovem Leal",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso fazer para ser um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É IMPRESSIONANTE ver a rapidez com que uma criança cresce e se torna um adulto. Até parece que isso acontece sem qualquer esforço. Mas o crescimento em sentido espiritual é diferente.b (1 Cor. 13:11; Heb. 6:1) Para uma pessoa ter uma amizade forte com Jeová, precisa de se esforçar. Além disso, ela precisa da ajuda do espírito santo para conseguir ter boas qualidades, desenvolver habilidades e preparar-se para assumir responsabilidades no futuro. — Pro. 1:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos em Génesis 1:27, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou os humanos para serem homem ou mulher. (Leia Génesis 1:27.) É claro que os homens e as mulheres são fisicamente diferentes, mas também existem outras diferenças. Por exemplo, Jeová fez os homens e as mulheres com características e habilidades que os ajudariam a cumprir responsabilidades e funções específicas. (Gén. 2:18) Neste estudo, vamos ver como é que uma jovem se pode tornar uma excelente cristã. E no próximo, vamos ver como os jovens se podem tornar cristãos maduros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUALIDADES QUE AGRADAM A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde é que as jovens podem encontrar bons exemplos para imitar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de muitas mulheres exemplares que amavam e serviam a Jeová. (Veja o artigo “O que podemos aprender das mulheres mencionadas na Bíblia?”, no site jw.org.) Como o texto temático deste estudo mostra, elas eram “moderadas nos hábitos” e “fiéis em todas as coisas”. Mas hoje em dia, nas congregações, também existem muitos exemplos de irmãs maduras que as jovens podem imitar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, que tal procurar uma irmã madura que seja um bom exemplo e tentar aprender com ela? Observem as qualidades que ela tem e pensem em como podem imitar essas qualidades. Nos próximos parágrafos, vamos ver três qualidades importantes que uma mulher precisa de ter.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma cristã madura precisa de ser humilde?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade é uma qualidade muito importante para os cristãos. Se uma mulher for humilde, ela vai ter uma amizade forte com Jeová e um bom relacionamento com outros. (Tia. 4:6) Por exemplo, uma mulher que ama a Jeová e é humilde escolhe obedecer ao princípio da chefia, que foi criado por Jeová. (1 Cor. 11:3) Esse princípio deixa claro quem é que Jeová escolheu para cuidar da congregação e da família.c",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as jovens podem aprender com a humildade de Rebeca?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver o exemplo bíblico de Rebeca. Ela era uma mulher inteligente e corajosa, que sabia como e quando agir. (Gén. 24:58; 27:5-17) Mesmo assim, ela era sempre respeitosa e submissa. (Gén. 24:17, 18, 65) Se tu, assim como Rebeca, fores humilde e apoiares aqueles a quem Jeová deu responsabilidades, vais ser um bom exemplo para a tua família e para a congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as jovens podem imitar a modéstia de Ester?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A modéstia é outra qualidade que todos os cristãos precisam de ter. A Bíblia diz que “a sabedoria está com os modestos”. (Pro. 11:2) Ester era uma serva fiel de Jeová. E por ser modesta, ela não ficou arrogante quando se tornou rainha. Por exemplo, ela escutou e seguiu o conselho do seu primo mais velho, Mordecai. (Ester 2:10, 20, 22) Assim como Ester, tu também podes mostrar modéstia se procurares bons conselhos e os aplicares na vida. — Tito 2:3-5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 2:9, 10, como é que a modéstia pode ajudar uma irmã a tomar boas decisões quanto a vestir-se e arranjar-se?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ester também mostrou modéstia de outra maneira. Ela era “uma jovem bonita e atraente”, mesmo assim, não tentava chamar a atenção para si mesma. (Ester 2:7, 15) Como é que uma irmã pode imitar o exemplo de Ester? Uma maneira é por aplicar o que está em 1 Timóteo 2:9, 10. (Leia.) Aqui, o apóstolo Paulo disse às irmãs para se vestirem com modéstia e bom critério. As palavras gregas usadas mostram que uma mulher deveria sempre vestir-se de maneira apropriada e mostrar consideração pelos sentimentos e opiniões dos outros nesse respeito. Ficamos muito orgulhosos das irmãs que obedecem a esse conselho e se vestem de forma modesta!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o exemplo de Abigail?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discernimento é outra qualidade muito importante. Mas o que é o discernimento? É a capacidade de diferenciar o que é certo do que é errado e, então, fazer uma boa escolha. Pensemos no exemplo de Abigail. O marido dela tomou uma decisão muito má que colocou em perigo todos os que moravam com eles. Mas Abigail agiu rapidamente. Ela soube imediatamente qual era a coisa certa a fazer e, por causa disso, salvou muitas vidas. (1 Sam. 25:14-23, 32-35) O discernimento também pode ajudar-nos a saber quando devemos falar e quando devemos ficar em silêncio. E também nos motiva a querer ajudar os outros, mas sem nos intrometermos na vida deles. — 1 Tes. 4:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDAM COISAS QUE SEJAM ÚTEIS PARA A VOSSA VIDA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma jovem vai poder fazer por si própria e pela congregação se souber ler e escrever bem? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã precisa de aprender coisas que vão ajudá-la no dia a dia. Algumas dessas coisas podem ser aprendidas desde bem cedo e vão ser de ajuda durante toda a vida. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a ler e a escrever bem. Em alguns lugares, as pessoas acham que uma mulher não precisa de aprender a ler e a escrever. Mas essa é uma habilidade muito importante para todos os cristãos.d (1 Tim. 4:13) Por isso, não deixes que nada te impeça de aprender a ler e a escrever bem. Porque é que isso é importante? Porque vais ter mais facilidade em encontrar e manter um emprego. Também te vais tornar uma estudante melhor da Bíblia e conseguir ensinar outras pessoas. Mas o melhor de tudo é que vais conseguir ler a Bíblia, meditar no que ela diz e aproximar-te ainda mais de Jeová. — Jos. 1:8; 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos em Provérbios 31:26?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a conversar com as pessoas. É importante que um cristão se consiga comunicar bem com os outros. O discípulo Tiago deu o seguinte conselho: “Todos devem estar prontos para ouvir, mas não devem precipitar-se em falar.” (Tia. 1:19) Quando escutas com atenção o que os outros estão a dizer, mostras que ‘tens empatia’, ou seja, que te importas com eles. (1 Ped. 3:8) Se não tiveres a certeza se entendeste bem o que a outra pessoa disse ou como ela se está a sentir, faz perguntas apropriadas. Depois, pensa bem antes de continuares a falar. (Pro. 15:28, nota) Pergunta-te: ‘Será que o que eu vou dizer é verdade e vai fazer bem à outra pessoa? Vai ser respeitoso e bondoso?’ Tenta aprender com irmãs que sabem ouvir com atenção e que falam de modo bondoso. (Leia Provérbios 31:26.) Presta atenção ao modo como elas falam. Conseguires comunicar bem com as pessoas vai ajudar-te a ter bons amigos e a manter a paz com os outros.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma jovem pode aprender a cuidar bem de uma casa? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a cuidar de uma casa. Em muitos sítios, as mulheres é que têm de cuidar de uma casa. Talvez a tua mãe ou outra irmã possam ajudar-te a aprender a fazer isso. Uma irmã chamada Cindy diz: “Uma das melhores coisas que a minha mãe fez por mim foi ensinar-me que trabalhar arduamente dá alegria. Aprender a cozinhar, limpar, costurar e fazer compras ensinou-me a cuidar de mim própria, e isso ajudou-me a fazer mais no serviço de Jeová. A minha mãe também me ensinou a ser hospitaleira e, por causa disso, eu acabei por conhecer irmãos e irmãs maravilhosos que se tornaram um exemplo para mim.” (Pro. 31:15, 21, 22) Uma mulher que é trabalhadora, hospitaleira e que cuida bem da sua casa é uma bênção para a sua família e um exemplo para a congregação. — Pro. 31:13, 17, 27; Atos 16:15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com o exemplo de Crystal, e em que é que nos devemos concentrar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a cuidar de ti própria. Todos os cristãos deviam aprender a fazer isso. (Fil. 4:11) Uma irmã chamada Crystal disse: “Os meus pais ajudaram-me a escolher um curso no ensino secundário que fosse útil para a minha vida. O meu pai incentivou-me a ter aulas de contabilidade, e isso ajudou-me muito.” Além de aprender coisas que sejam úteis para conseguires um trabalho, também precisas de aprender a usar o teu dinheiro de maneira sábia. (Pro. 31:16, 18) Concentra-te nos teus alvos espirituais e não te endivides desnecessariamente. Dessa forma, vais conseguir manter uma vida simples e vais ser mais feliz. — 1 Tim. 6:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARA-TE PARA O TEU FUTURO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as irmãs solteiras são uma bênção para as congregações? (Marcos 10:29, 30)",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolver qualidades espirituais e habilidades úteis para o dia a dia vai ajudar-te a preparares-te para futuras situações na tua vida. Vamos ver alguns exemplos do que podes fazer.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficar solteira por um tempo. De acordo com o que Jesus disse, algumas pessoas, incluindo mulheres, escolheriam não se casar. Isso até pode acontecer em sítios onde as pessoas dão muito valor ao casamento. (Mat. 19:10-12) Outras talvez fiquem solteiras por diferentes motivos. Mas tu podes ter a certeza de que tanto Jeová como Jesus dão muito valor a quem é solteiro. No mundo todo, as irmãs solteiras são uma bênção para a congregação. Por serem amorosas e se preocuparem com outros, elas acabam por se tornar irmãs e mães para muitos na congregação. — Leia Marcos 10:29, 30; 1 Tim. 5:2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma jovem se pode preparar para entrar no serviço de tempo integral?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entrar no serviço de tempo integral. A maior parte do trabalho de pregação no mundo é feito pelas irmãs. (Sal. 68:11) Será que podes começar já a preparar-te para entrar no serviço de tempo integral? Podes ser pioneira, voluntária de construção ou betelita. Ora sobre o teu alvo. Fala com outros que já alcançaram esses alvos e, depois, tenta descobrir o que precisas de fazer para conseguir o mesmo. Então, faz um plano que te ajude a alcançar o teu alvo. Podes ter a certeza de que se entrares para o serviço de tempo integral vais ter muitas oportunidades maravilhosas no serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que uma irmã escolha bem o marido? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Casar. Todas as qualidades e habilidades que vimos até agora vão ajudar-te a ser uma boa esposa. É claro que, se estiveres a pensar casar, tens de escolher muito bem o teu futuro marido. Afinal, essa é uma das decisões mais importantes que vais ter de tomar na vida. Não te esqueças de que vais ter de seguir as decisões do homem que escolheres como marido. (Rom. 7:2; Efé. 5:23, 33) Por isso, pergunta-te: ‘Será que ele é um cristão maduro? Coloca as coisas espirituais em primeiro lugar na vida? Toma decisões sábias? Admite os erros dele? Respeita as mulheres? Será que ele tem condições de cuidar de mim em sentido espiritual, material e emocional? Consegue lidar com responsabilidades? Que responsabilidades é que ele tem na congregação e como é que cuida delas?’ (Luc. 16:10; 1 Tim. 5:8) Mas é claro que, se quiseres encontrar um bom marido, também precisas de te preparar para ser uma boa esposa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma esposa pode ficar feliz por ser uma “ajudadora”?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que uma boa esposa é uma “ajudadora” para o marido e um “complemento” dele. (Gén. 2:18) Será que isso faz com que a esposa seja inferior ao marido? Não, muito pelo contrário! Ser uma ajudadora é uma honra. A Bíblia fala várias vezes de Jeová como sendo um “ajudador”. (Sal. 54:4; Heb. 13:6) A esposa é uma verdadeira ajudadora quando apoia o marido e faz tudo para que as decisões dele resultem. E por amar a Jeová, ela faz o máximo para ajudar os outros a verem as boas qualidades do seu marido. (Pro. 31:11, 12; 1 Tim. 3:11) Tu podes preparar-te para ser uma boa esposa por fortaleceres o teu amor por Jeová e por ajudares outros, tanto na tua família como na congregação.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que influência é que uma mãe pode ter na sua família?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser mãe. Depois de se casarem, tu e o teu marido talvez tenham filhos. (Sal. 127:3) Mas é importante preparares-te para isso. As qualidades e as habilidades que vimos até agora vão ajudar-te a seres uma boa esposa e uma boa mãe. Se fores amorosa, bondosa e paciente, a tua família vai ser muito mais feliz, e os teus filhos vão sentir-se protegidos e amados. — Pro. 24:3.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová e a sua organização pensam das irmãs? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queridas irmãs, queremos que saibam que vos amamos muito por tudo o que fazem por Jeová e pelo povo dele. (Heb. 6:10) Vocês esforçam-se para terem qualidades espirituais, desenvolverem habilidades úteis e prepararem-se para responsabilidades no futuro. Por causa disso, vocês são mais felizes e também deixam todos os que estão à vossa volta mais felizes. Podem ter a certeza de que são muito valiosas para a organização de Jeová!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU EM...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "1 Timóteo 2:9, 10?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Provérbios 31:26?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Marcos 10:29, 30?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 137 Mulheres Fiéis",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Queridas jovens, vocês são muito valiosas para a congregação. Vocês podem tornar-se cristãs exemplares por cultivarem boas qualidades, desenvolverem habilidades úteis e prepararem-se para o futuro. Dessa forma, vão ter muitas bênçãos no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Um cristão que é maduro deixa-se guiar pelo espírito de Jeová, e não pela sabedoria do mundo. Além disso, ele imita o exemplo de Jesus, esforça-se ao máximo para ter uma amizade forte com Jeová e mostra amor verdadeiro pelos outros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de fevereiro de 2021, pp. 14-19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais informações sobre a importância da leitura, veja o artigo “Porque é que ler é importante para as crianças? – Parte 1: Ler ou ver?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 dezembro pp. 24-29",
            "titulo": "Como é que um jovem se pode tornar um cristão maduro?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sê forte e sê um homem.” — 1 REIS 2:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um homem precisa de fazer para se tornar um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI DAVID aconselhou o seu filho Salomão: “Sê forte e sê um homem.” (1 Reis 2:1-3) Este conselho é importante para todos os homens que se querem tornar cristãos maduros. Para isso, eles precisam de aprender a obedecer às leis de Deus e aplicar os princípios bíblicos em tudo o que fazem. (Luc. 2:52) Porque é tão importante que os irmãos jovens se tornem cristãos maduros?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que um jovem se torne um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um homem cristão tem muitas responsabilidades importantes na família e na congregação. Tu, como jovem, já deves ter parado para pensar nas responsabilidades que podes ter no futuro. Talvez tenhas o alvo de entrar no serviço de tempo integral, ser um servo ministerial e, depois, um ancião. Pode ser que também queiras um dia casar e ter filhos. (Efé. 6:4; 1 Tim. 3:1) Para cumprires bem essas responsabilidades, vais precisar de ser um cristão maduro.b",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para isso acontecer, vais ter de desenvolver algumas habilidades importantes. Mas o que é que podes fazer desde já para que, no futuro, consigas cumprir bem qualquer responsabilidade que venhas a ter?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER PARA SER UM CRISTÃO MADURO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde se encontram bons exemplos para imitar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolhe bons exemplos para imitar. A Bíblia está cheia de bons exemplos que os jovens podem imitar. Esses exemplos são de homens que amavam a Jeová e que souberam lidar com várias responsabilidades para cuidar do Seu povo. Tu também podes encontrar bons exemplos de cristãos maduros na tua própria família ou na congregação. (Heb. 13:7) Além disso, tens o exemplo perfeito de Jesus Cristo. (1 Ped. 2:21) Ao estudares com atenção esses exemplos, para e pensa nas excelentes qualidades que esses homens têm e vê como podes imitá-los. — Heb. 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um jovem pode desenvolver o raciocínio, e porque é que isso é importante? (Salmo 119:9)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolve e “resguarda [...] o raciocínio”. (Pro. 3:21) O homem que tem a habilidade de raciocinar analisa com cuidado as opções que tem antes de agir. Por isso, esforça-te para desenvolver e manter essa habilidade. Porquê? Porque no mundo há muitos homens que seguem apenas as suas próprias ideias ou que se deixam levar pelas suas emoções. (Pro. 7:7; 29:11) Além disso, a televisão, os filmes, a Internet e as redes sociais podem ter uma forte influência sobre ti e afetar a tua maneira de pensar e agir. Então, como é que podes desenvolver o teu raciocínio? Primeiro, precisas de conhecer os princípios da Bíblia e entender porque são bons para ti. Depois, tens de usar esses princípios para tomar decisões que agradam a Jeová. (Leia o Salmo 119:9.) Quando desenvolves esta habilidade importante de usar os princípios bíblicos para tomar decisões, estás a dar um grande passo para te tornares um cristão maduro. (Pro. 2:11, 12; Heb. 5:14) Vamos ver como o raciocínio pode ajudar-te em duas situações: (1) na maneira como te comportas com as irmãs e (2) ao tomares decisões sobre a tua maneira de vestir e a tua aparência.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o raciocínio pode ajudar um jovem a mostrar respeito pelas irmãs?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O raciocínio vai ajudar-te a mostrares respeito pelas mulheres. Não é errado um irmão estar interessado numa irmã e querer conhecê-la melhor. Pelo contrário, isso é algo normal. No entanto, um jovem que pensa bem antes de tomar decisões não vai fazer nada que dê a entender que tem interesse numa jovem, se não estiver realmente disposto a casar-se com ela. (1 Tim. 5:1, 2) E, se ele já namora com uma irmã, preocupa-se em proteger a boa reputação dela. Ele faz isso por nunca ficar sozinho com ela num sítio isolado, sem ter a companhia de alguém responsável. — 1 Cor. 6:18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o raciocínio pode ajudar um jovem a tomar boas decisões sobre roupa e aparência?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um jovem também mostra que pensa bem antes de tomar decisões pela maneira como se veste e pela sua aparência. Normalmente, as tendências da moda são criadas e divulgadas por pessoas que não respeitam a Jeová ou que levam uma vida imoral. O modo de pensar imoral destas pessoas reflete-se num estilo de roupa muito apertado ou que faz os homens parecerem mulheres. Ao escolher o que vestir, um jovem que quer ser um cristão maduro deve orientar-se pelos princípios bíblicos e pelos bons exemplos na congregação. Ele pode perguntar-se: ‘Será que as minhas escolhas mostram que tenho bom senso e que levo em consideração o que os outros pensam? Será que a maneira como me visto e a minha aparência fazem com que os outros me vejam como um servo de Jeová?’ (1 Cor. 10:31-33; Tito 2:6) Um jovem que usa bem a sua faculdade de raciocínio vai ter o respeito não apenas da congregação, mas também do seu Pai celestial, Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um jovem pode fazer para ser uma pessoa de confiança?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sê alguém de confiança. Um jovem de confiança cuida muito bem de todas as suas responsabilidades. (Luc. 16:10) Vamos pensar no exemplo perfeito de Jesus. Ele nunca foi descuidado ou irresponsável. Em vez disso, Jesus cumpria as designações que Jeová lhe tinha dado, mesmo quando era difícil fazer isso. Ele amava as pessoas – principalmente os seus discípulos – e estava disposto a dar a vida por todos. (João 13:1) Tu podes imitar Jesus por trabalhares arduamente para cumprires qualquer designação que recebas. Se não souberes bem o que fazer, sê humilde e pede ajuda a irmãos experientes. Nunca te contentes em fazer só o mínimo. (Rom. 12:11) Em vez disso, cumpre a tua designação, fazendo isso “para Jeová, e não para homens”. (Col. 3:23) É claro que tu não és perfeito. Por isso, mostra humildade e admite qualquer erro que cometas. — Pro. 11:2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDAM HABILIDADES ÚTEIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um jovem precisa de aprender algumas habilidades úteis?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para seres um cristão maduro, vais precisar de algumas habilidades. Elas vão ajudar-te a cuidares de responsabilidades na congregação e a dares-te bem com as pessoas. Além disso, vai ser mais fácil conseguires um emprego que te ajude a sustentares-te a ti ou à tua família e a cuidares das necessidades dela. Vamos ver agora algumas dessas habilidades.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um jovem pode fazer por si mesmo e pela congregação se souber ler e escrever bem? (Salmo 1:1-3) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a ler e a escrever bem. A Bíblia diz que ler a Palavra de Deus todos os dias e meditar nela ajuda o homem a ser feliz e a ser bem-sucedido em tudo o que faz. (Leia o Salmo 1:1-3.) A leitura diária da Bíblia vai ajudar-te a conhecer melhor o modo de pensar de Jeová. Assim, vais aprender a raciocinar e a aplicar os conselhos da Bíblia. (Pro. 1:3, 4) Um homem que sabe fazer isso é muito útil para a congregação. Porquê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A congregação precisa de irmãos que sejam bons instrutores e que deem bons conselhos baseados na Bíblia. (Tito 1:9) Se souberes ler e escrever bem, vais conseguir preparar bons discursos e comentários que vão fortalecer a fé dos irmãos. Também poderás fazer anotações quando estudares ou assistires às reuniões, assembleias e congressos. Essas anotações vão ajudar-te a fortalecer a tua fé e a encorajar outros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai ajudar um jovem a saber conversar com outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a conversar com as pessoas. Um cristão precisa de aprender a comunicar-se bem. Um homem que sabe comunicar-se escuta com atenção e consegue entender os pensamentos e os sentimentos dos outros. (Pro. 20:5) Ele também consegue perceber o tom de voz das pessoas, as suas expressões faciais e a sua linguagem corporal. Se não passares tempo com as pessoas, nunca vais conseguir desenvolver essa capacidade. Se usas sempre meios digitais, como e-mails ou mensagens, para te comunicares, isso pode diminuir a tua habilidade de falar com outros pessoalmente. Então, tenta criar oportunidades para estar com outras pessoas e conversar com elas. — 2 João 12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra coisa é que um jovem precisa de aprender? (1 Timóteo 5:8) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprende a não depender dos outros. Um cristão maduro precisa de saber cuidar de si mesmo e da sua família. (Leia 1 Timóteo 5:8.) Em alguns sítios, um jovem pode aprender uma profissão com o pai ou com outro familiar. Noutros sítios, talvez aprenda uma profissão na escola. Seja como for, é sempre bom aprender coisas que podem ajudar-te a encontrar um emprego. (Atos 18:2, 3; 20:34; Efé. 4:28) Procura ter a reputação de alguém que trabalha arduamente e que termina o que começa. Se fizeres isso, vai ser mais fácil encontrares e manteres um emprego. As qualidades e habilidades de que falámos nos parágrafos anteriores também são importantes para um cristão cumprir outras responsabilidades que pode vir a ter no futuro. Vamos ver algumas delas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARA-TE PARA RESPONSABILIDADES NO FUTURO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um jovem se pode preparar para o serviço de tempo integral?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Serviço de tempo integral. Muitos irmãos maduros começaram o serviço de tempo integral quando ainda eram bem jovens. Ser pioneiro pode ajudar um jovem a aprender a lidar com todo o tipo de pessoas e a usar bem o dinheiro que ganha. (Fil. 4:11-13) Uma boa maneira de começar o serviço de tempo integral é por ser pioneiro auxiliar. Muitos irmãos passaram algum tempo a servir como pioneiros auxiliares, e isso ajudou-os a prepararem-se para se tornarem pioneiros regulares. O serviço de pioneiro pode abrir outras portas para o serviço de tempo integral, como trabalhar na construção ou em Betel.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar um jovem a tornar-se servo ministerial ou ancião?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Servo ministerial ou ancião. Todos os homens na congregação deveriam ter o alvo de se qualificar para serem anciãos e trabalhar mais pelos irmãos e irmãs. A Bíblia diz que os homens que se esforçam para alcançar essa responsabilidade estão a esforçar-se por “uma obra excelente”. (1 Tim. 3:1) Antes de ser ancião, um irmão deve qualificar-se para servir como servo ministerial. Eles ajudam os anciãos a cuidar dos irmãos da congregação de várias maneiras. Tanto os anciãos como os servos ministeriais são homens humildes que servem os irmãos e são publicadores zelosos na pregação. Os jovens podem ser designados como servos ministeriais, mesmo que ainda estejam no fim da adolescência. E um servo ministerial que já esteja qualificado pode ser designado como ancião, mesmo que tenha apenas 20 e poucos anos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que precisas de fazer para ser servo ministerial ou ancião? As qualificações para alcançar esse alvo estão na Bíblia e baseiam-se no amor que alguém tem por Jeová, pela família e pela congregação. (1 Tim. 3:1-13; Tito 1:6-9; 1 Ped. 5:2, 3) Faz um esforço sincero para entender o que está envolvido em cada qualificação. Além disso, pede ajuda a Jeová para conseguires desenvolver as qualidades necessárias para servir como servo ministerial ou ancião.c",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um jovem se pode preparar para ser um bom marido e chefe de família? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marido e chefe de família. De acordo com as palavras de Jesus, alguns cristãos maduros escolheriam continuar solteiros. (Mat. 19:12) Mas, se escolheres casar, tens de saber que vais ter mais responsabilidades como marido e chefe de família. (1 Cor. 11:3) Jeová quer que o marido ame a sua esposa e cuide dela em todos os sentidos: físico, emocional e espiritual. (Efé. 5:28, 29) Todas as qualidades e habilidades que vimos neste estudo, como usar o raciocínio, respeitar as mulheres e ser de confiança, vão preparar-te para seres um bom marido e um bom chefe de família.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um jovem se pode preparar para ser um bom pai?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pai. Depois de te casares, talvez te tornes pai. O que é que podes aprender com Jeová sobre ser um bom pai? Muitas coisas. (Efé. 6:4) Jeová não tinha vergonha de dizer ao seu Filho, Jesus Cristo, que o amava e aprovava. (Mat. 3:17) Se te tornares pai, não te esqueças de dizer ao teu filho regularmente que o amas. E elogia-o sempre que ele fizer coisas boas. Os pais que imitam o exemplo de Jeová também ajudam os filhos a tornarem-se cristãos maduros. Podes preparar-te para ser um bom pai por cuidares com carinho desde já da tua família e dos irmãos da congregação. Outra coisa que te vai ajudar a preparares-te é dizeres o quanto os amas e que tens muito orgulho neles. (João 15:9) São essas coisas que te vão ajudar no futuro, caso te tornes marido e pai. Podes ter a certeza de que já és muito valioso para Jeová e uma grande ajuda para a tua família e para a congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAIS FAZER AGORA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar os jovens a tornarem-se cristãos maduros? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, vocês não se vão tornar cristãos maduros automaticamente. É preciso esforço. Têm de imitar bons exemplos, desenvolver o raciocínio, serem de confiança, aprender habilidades úteis para a vida e prepararem-se para responsabilidades no futuro.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez te sintas ansioso só de pensar em todo o trabalho que tens pela frente, mas tu vais conseguir. Lembra-te de que Jeová quer ajudar-te. (Isa. 41:10, 13) É claro que os irmãos e irmãs da congregação também te vão ajudar. A tua vida vai ser muito mais feliz e satisfatória quando te tornares o tipo de homem que Jeová quer que sejas. Queridos irmãos, queremos que saibam que vos amamos muito! Podem ter a certeza de que Jeová vos vai abençoar muito à medida que se esforçam para se tornarem cristãos maduros. — Pro. 22:4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU EM...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 119:9?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 1:1-3?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "1 Timóteo 5:8?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, Nós Vamos Continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A congregação precisa de homens maduros. Neste estudo, vamos ver como um jovem se pode tornar um cristão espiritual e maduro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja “Entenda melhor”, no estudo anterior.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja Organizados Para Fazer a Vontade de Jeová, caps. 5-6.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 dezembro p. 30",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números da revista A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que significa ‘renovar a nossa mente’? (Rom. 12:2)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não podemos simplesmente fazer algumas boas ações. Precisamos de examinar a pessoa que somos no íntimo e fazer as mudanças necessárias para agradar a Jeová. — w23.01, pp. 8-9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos mostrar equilíbrio ao acompanhar o que acontece no mundo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos bons motivos para nos interessarmos pelo que está a acontecer no mundo, porque muitas coisas estão a cumprir profecias bíblicas. Mas em vez de tentar adivinhar o que vai acontecer, seria melhor mantermo-nos atualizados com as informações da organização de Jeová. (1 Cor. 1:10) — w23.02, p. 16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que o batismo de Jesus é diferente do batismo dos seus seguidores?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele não teve de se dedicar a Jeová porque já tinha nascido numa nação dedicada a Deus. Ele era perfeito, por isso, não precisava de se arrepender de nenhum pecado. — w23.03, p. 5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como pode ajudar outros a comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos dar comentários breves. Assim, outros terão a hipótese de comentar. Não precisamos de incluir muitos pontos. Se comentarmos praticamente todo o parágrafo, não sobra quase nada para os outros. — w23.04, p. 23.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é o “Caminho de Santidade” mencionado em Isaías 35:8?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse caminho simbólico referia-se à viagem que os judeus fariam de Babilónia a Jerusalém. Mas o que significa para nós hoje? Muito antes de 1919, um caminho foi preparado, que envolveu tradução, impressão e outras coisas. O povo de Deus, que está no paraíso espiritual, está a andar no “Caminho de Santidade”, que vai guiar-nos até às bênçãos do Reino. — w23.05, pp. 15-19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provérbios 9 aconselha-nos sobre que duas mulheres?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provérbios fala da “mulher tola”, que faz um convite que leva à “Sepultura”, e da mulher que representa a “verdadeira sabedoria”, que faz um convite que leva ao “caminho do entendimento” e à vida. (Pro. 9:1, 6, 13, 18) — w23.06, pp. 22-24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová mostrou que é humilde e razoável ao lidar com Ló?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová disse a Ló para fugir para uma região montanhosa. Mas Ló pediu para fugir para Zoar, e Jeová aceitou o pedido dele. — w23.07, p. 21.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que uma esposa pode fazer se o marido vir pornografia?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A esposa deve lembrar-se que a culpa não é dela. Ela deve concentrar-se na sua amizade com Jeová e meditar em exemplos bíblicos de mulheres que se sentiram angustiadas, mas que foram consoladas. Ela pode ajudar o seu marido a evitar situações que possam fazer com que ele tenha uma recaída. — w23.08, pp. 14-17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando formos questionados sobre as nossas crenças, como é que entender a situação nos vai ajudar a mostrar brandura?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em vez de encararmos a pergunta como um ataque contra nós, seria melhor ver isso como uma oportunidade para saber o que é realmente importante para a pessoa. Assim, vamos conseguir responder com bondade. — w23.09, p. 17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Maria nos ensina sobre procurar ajuda?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando soube que se tornaria mãe do Messias, Maria procurou a ajuda de outros. O anjo Gabriel e Elisabete encorajaram Maria com passagens das Escrituras. Nós também podemos receber força através da ajuda dos irmãos. — w23.10, p. 15.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová talvez responda às nossas orações?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele promete ouvir as nossas orações e levar em consideração como se relacionam com o propósito dele. (Jer. 29:12) Jeová pode responder a orações parecidas de maneiras diferentes, mas ele vai sempre ajudar-nos. — w23.11, pp. 21-22.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Romanos 5:2 fala da “esperança”. Então, porque é que o versículo 4 fala novamente do mesmo assunto?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao ouvir as boas novas, uma pessoa pode ter a esperança de viver para sempre no Paraíso. No entanto, quando enfrenta problemas, persevera e sente a aprovação de Jeová, essa esperança fica mais forte e torna-se ainda mais especial. — w23.12, pp. 12-13.",
                    "pagina": null,
                    "numero_ref": "25"
                }
            ]
        },
        {
            "referencia": "w23 dezembro p. 32",
            "titulo": "Experiência",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Mostre compaixão por todas as pessoas",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, uma irmã na Nova Zelândia viu o vídeo Cuidem Uns dos Outros, no site jw.org. Este vídeo explica que Jeová vai além de apenas sentir compaixão pelas pessoas; ele age e faz algo para ajudar. (Isa. 63:7-9) Então, essa irmã decidiu que iria aplicar o que tinha aprendido e procurar uma oportunidade de mostrar compaixão por alguém. Mais tarde, naquele mesmo dia, ela foi fazer compras e encontrou uma mulher sem abrigo. A irmã ofereceu-se para lhe comprar uma refeição, e a mulher aceitou. Quando a irmã voltou com a comida, aproveitou para, de forma breve, dar testemunho e usou o folheto Será Que o Sofrimento Vai Acabar Algum Dia?.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A mulher começou a chorar. Ela explicou que tinha sido criada como Testemunha de Jeová, mas que nunca tinha progredido. No entanto, recentemente, tinha orado a Jeová a pedir ajuda para voltar para ele. A irmã deu-lhe uma Bíblia e combinaram começar um estudo.a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós também, assim como Jeová, podemos mostrar compaixão por todas as pessoas, incluindo pelos nossos familiares e irmãos na congregação. Além disso, podemos procurar oportunidades para mostrar compaixão ao falar sobre Jeová com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre como ajudar os que estão inativos, veja o artigo “Voltem para mim”, na Sentinela de junho de 2020.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}