{
    "artigos": [
        {
            "referencia": "w18 março pp. 3-7",
            "titulo": "Porque é que um cristão precisa de se batizar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O batismo também vos salva agora.’ — 1 PED. 3:21",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 52 e 41",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS NOS ENSINAM SOBRE O BATISMO?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Pedro 3:20, 21",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 28:19, 20",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Atos 22:16",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que alguns pais se sentem quando um filho se quer batizar? (b) Porque é que o orador do discurso do batismo pergunta aos candidatos se já se dedicaram a Jeová? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PAULA, uma menina de 9 anos, estava de pé com os outros candidatos ao batismo.a Os seus pais olhavam para ela enquanto o orador fazia as duas perguntas. Ela respondeu bem alto para todos ouvirem: “Sim!” Pouco depois, Paula foi batizada.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais de Paula estavam orgulhosos por a sua filha ter decidido dedicar a vida a Jeová e batizar-se. Mesmo assim, algum tempo antes a mãe dela ainda tinha algumas dúvidas. Ela perguntava-se: ‘Será que a Paula não é demasiado nova para se batizar? Será que ela entende que o batismo é algo sério? Não seria melhor ela esperar um pouco mais?’ É normal os pais fazerem estas perguntas quando um filho diz que se quer batizar. (Ecl. 5:5) Afinal, a dedicação e o batismo são os passos mais importantes que um cristão dá na vida. — Veja o quadro “Já se dedicou a Jeová?”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que disse Pedro para mostrar que o batismo é importante? (b) Porque é que Pedro comparou o batismo à construção da arca de Noé?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro comparou o batismo à construção da arca de Noé. Ele disse: “O batismo, que corresponde a isso, também vos salva agora.” (Leia 1 Pedro 3:20, 21.) A arca provava a todas as pessoas que Noé fazia a vontade de Deus. E ele foi fiel e fez tudo o que Jeová mandou. Por causa da fé que Noé mostrou, ele e a sua família foram salvos durante o Dilúvio. O que é que Pedro estava a querer dizer com esta comparação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como a arca provava a todas as pessoas que Noé tinha fé em Deus, o batismo hoje também serve de prova. Prova de quê? De que o cristão se dedicou a Jeová por ter fé no resgate de Jesus Cristo. Assim como Noé, os discípulos que se dedicam a Deus são obedientes e fazem o trabalho que Jeová mandou. (Mar. 13:10) E do mesmo modo que Jeová salvou Noé quando veio o Dilúvio, ele salvará os servos fiéis batizados quando este sistema de coisas for destruído. (Apo. 7:9, 10) Tudo isso mostra que a dedicação e o batismo são muito importantes. Quem adia o batismo sem um motivo válido pode perder a oportunidade de viver para sempre.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora que sabemos que o batismo é algo sério, vamos ver as respostas a três perguntas: O que diz a Bíblia sobre o batismo? O que é que uma pessoa precisa de fazer antes de se poder batizar? Porque devemos lembrar-nos da importância do batismo ao ensinarmos os nossos filhos ou outros estudantes da Bíblia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A BÍBLIA DIZ SOBRE O BATISMO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que as pessoas iam ao encontro de João para se batizarem? (b) Que batismo diferente fez João?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira vez que a Bíblia menciona o batismo é quando fala de João Batista. (Mat. 3:1-6) As pessoas iam ao seu encontro para se batizarem. Porquê? Para mostrar que estavam arrependidas de pecar contra a Lei mosaica, ou seja, de não obedecer à Lei. No entanto, o batismo mais importante que João fez não tinha nada a ver com arrependimento. João teve a grande honra de batizar Jesus, o Filho de Deus. (Mat. 3:13-17) Mas Jesus era perfeito e nunca tinha pecado. Ele não precisava de se arrepender de nada. (1 Ped. 2:22) Então, porque é que Jesus se batizou? Para mostrar que queria usar a vida para fazer a vontade de Deus. — Heb. 10:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto Jesus estava na Terra, os seus discípulos também batizavam pessoas. (João 3:22; 4:1, 2) Esse batismo era igual ao que João Batista fazia: representava que a pessoa estava arrependida de pecar contra a Lei mosaica. Mas, depois de Jesus ter sido morto e ressuscitado, o batismo ganhou um novo significado para os seus discípulos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ordem deu Jesus aos seus discípulos logo depois de ser ressuscitado? (b) O que é que a pessoa precisa de reconhecer para ser batizada?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 33, logo depois de ser ressuscitado, Jesus apareceu a mais de 500 homens, mulheres e talvez até crianças. Pode ter sido nessa ocasião que ele deu esta ordem aos seus seguidores: “Vão e façam discípulos de pessoas de todas as nações, batizando-as em nome do Pai, e do Filho, e do espírito santo, ensinando-as a obedecer a todas as coisas que vos ordenei.” (Mat. 28:19, 20; 1 Cor. 15:6) Jesus mandou que todos os seus seguidores ‘fizessem discípulos’. E ele disse que todo aquele que quisesse ‘tomar o seu jugo’, ou seja, ser seu discípulo, teria de ser batizado. (Mat. 11:29, 30) Para servir a Jeová da maneira correta, a pessoa tem de reconhecer que Jeová usa Jesus para cumprir a sua vontade. Só depois disso é que a pessoa pode ser batizada. Esse é o único batismo em água que Deus aceita. Muitos textos da Bíblia mostram que os primeiros discípulos de Jesus entendiam que o batismo era muito importante. E esses discípulos não adiavam o batismo sem necessidade. — Atos 2:41; 9:18; 16:14, 15, 32, 33.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ADIE O SEU BATISMO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do batismo do homem etíope e do apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 8:35, 36. Veja o exemplo de um homem etíope. Ele tinha ido a Jerusalém para adorar a Jeová e estava a voltar para a Etiópia. Então, um anjo de Jeová mandou Filipe ir ao encontro do homem e ‘declarar-lhe as boas novas a respeito de Jesus’. O que é que o homem etíope fez depois de ouvir as boas novas? Sentiu-se muito agradecido pelas verdades que aprendeu e queria agir de acordo com a vontade de Jeová. Sem perder tempo, batizou-se.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um segundo exemplo é o de um homem que perseguia os cristãos. Por ser judeu, ele acreditava que era necessário seguir as tradições judaicas para adorar a Deus. No entanto, os judeus, que eram uma nação dedicada a Deus, não foram obedientes. Por isso, Jeová já não considerava os judeus como o seu único povo. Até que um dia o próprio Jesus, do céu, falou com o homem judeu. Como é que esse homem reagiu? Ele aceitou a ajuda de um cristão chamado Ananias. Depois, a Bíblia diz que o homem judeu “levantou-se e foi batizado”. (Atos 9:17, 18; Gál. 1:14) Já deve ter reparado que esse homem judeu é o apóstolo Paulo. Pense nisto: assim que Paulo entendeu que Deus estava a usar Jesus para cumprir a Sua vontade, ele agiu. Sem perder tempo, batizou-se. — Leia Atos 22:12-16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que motiva muitos estudantes da Bíblia a batizarem-se? (b) Como nos sentimos quando vemos estudantes da Bíblia a batizarem-se?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, acontece a mesma coisa a muitos estudantes da Bíblia, não importa a idade que tenham. Quando desenvolvem fé em Jeová e amor pela verdade sentem-se motivados a dedicar-lhe a vida e a serem batizados. Em todas as assembleias e congressos, o discurso do batismo é um dos momentos mais importantes. As Testemunhas de Jeová ficam muito felizes quando estudantes da Bíblia aceitam a verdade e se batizam. E aqueles que são pais também ficam muito felizes quando veem os seus filhos entre os novos batizados. Durante o ano de serviço de 2017, mais de 284 mil pessoas, que “tinham a disposição correta”, batizaram-se para mostrar que dedicaram a vida a Jeová. (Atos 13:48) Sem dúvida, esses novos discípulos entenderam que o batismo é algo necessário para os cristãos. O que é que eles tiveram de fazer antes de poderem batizar-se?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos tem de dar um estudante da Bíblia antes do batismo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de um estudante da Bíblia se batizar, ele precisa de ter fé. Para isso, o estudante tem de aprender a verdade sobre Deus, saber o que Deus quer fazer com os humanos e com a Terra e entender o resgate. (1 Tim. 2:3-6) Quando o estudante desenvolve fé, ele sente-se motivado a obedecer às leis de Deus e a parar de fazer o que Deus odeia. (Atos 3:19) Isso é muito importante, porque Jeová não vai aceitar a dedicação de uma pessoa que continua a fazer o que a Bíblia diz que é errado. (1 Cor. 6:9, 10) No entanto, não basta apenas seguir o que Deus diz que é certo ou errado. A pessoa que se quer dedicar a Jeová deve assistir às reuniões e participar de coração na obra de pregar e ensinar outros. Jesus disse que esse trabalho seria feito apenas pelos seus verdadeiros discípulos. (Atos 1:8) Portanto, o estudante da Bíblia que se quer batizar precisa de seguir todos estes passos. Depois, ele pode dedicar a vida a Jeová por meio de uma oração particular e, então, simbolizar essa dedicação por meio do batismo em água.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE DA BÍBLIA A QUERER BATIZAR-SE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão conversa com o seu estudante sobre a importância do batismo",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que o batismo é importante? Sabe explicar isto ao seu estudante da Bíblia? (Veja o parágrafo  13.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a pessoa que dirige um estudo bíblico deve lembrar-se sempre da importância do batismo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando dirigimos estudos bíblicos aos nossos filhos ou a outras pessoas, temos de nos lembrar sempre que eles só serão verdadeiros discípulos de Jesus se forem batizados. Se isso estiver bem claro na nossa mente, não vamos ter medo de, quando for apropriado, destacar a importância da dedicação e do batismo. Afinal, o que queremos é que os nossos filhos e os estudantes continuem a fazer progresso e cheguem até ao batismo!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não podemos obrigar ninguém a batizar-se?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, nem os pais, nem o instrutor da Bíblia, nem ninguém na congregação deve obrigar uma pessoa a batizar-se. Essa não é a maneira de Jeová fazer as coisas. (1 João 4:8) Por isso, ao ensinarmos outros, temos de ajudá-los a entender que eles devem desenvolver uma amizade com Jeová. Quando o estudante sentir gratidão pelas verdades que aprendeu, vai querer aceitar o “jugo” de Jesus e vai querer batizar-se. — 2 Cor. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Há alguma idade certa para alguém se batizar? Explique. (b) Alguns estudantes da Bíblia já foram batizados noutras religiões. Porque precisam de se batizar novamente como Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há nenhuma idade considerada “certa” para se batizar. Cada estudante da Bíblia progride ao seu próprio ritmo. Muitos batizam-se quando são muito jovens e continuam fiéis a Jeová durante toda a vida. Outros começam a estudar a Bíblia e batizam-se quando já são idosos. Alguns até se batizam quando têm mais de 100 anos de idade!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma senhora idosa que estudava a Bíblia perguntou à irmã que lhe dirigia o estudo: “Preciso mesmo de me batizar? Eu já me batizei noutras religiões.” Então, a irmã mostrou-lhe alguns textos da Bíblia que falavam sobre o assunto. A senhora idosa entendeu que o batismo é um passo necessário para os cristãos e batizou-se pouco tempo depois. Embora já tivesse quase 80 anos, ela não achou que o batismo fosse desnecessário no caso dela. O que aprendemos deste exemplo? Que Deus só aceita o batismo depois de a pessoa ter conhecimento exato da verdade. Por isso, todos os que querem ser Testemunhas de Jeová precisam de se batizar, mesmo que já tenham sido batizados noutra religião. — Leia Atos 19:3-5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que é que a pessoa deve pensar no dia do seu batismo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O dia em que a pessoa se batiza é um dia muito feliz. Também é um momento para pensar seriamente no que a dedicação e o batismo envolvem. Ser um discípulo batizado de Cristo exige muito esforço. É por isso que Jesus comparou ser discípulo dele com carregar um “jugo”. Os discípulos de Jesus não devem ‘continuar a viver para si mesmos, mas para aquele que morreu por eles e foi levantado’. — 2 Cor. 5:15; Mat. 16:24.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos até aqui, a decisão de se tornar um verdadeiro cristão é muito séria. É por isso que a mãe de Paula tinha aquelas dúvidas mencionadas no início do estudo. Se for pai ou mãe, talvez já se tenha perguntado: ‘Será que o meu filho está pronto para o batismo? Será que ele tem o conhecimento exato que Jeová espera de quem se dedica a ele? Não seria melhor formar-se e arranjar um bom emprego antes de se batizar? E se o meu filho cometer um erro grave depois de ser batizado?’ O próximo estudo vai responder a estas perguntas. Vamos ver também como os pais cristãos podem ter o ponto de vista correto sobre o batismo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a  O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Uma rapariga faz a sua dedicação em oração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Já se dedicou a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Antes de se batizarem como Testemunhas de Jeová, os estudantes da Bíblia precisam de responder a duas perguntas em frente a todos os presentes. A primeira pergunta que o orador do discurso do batismo faz é: “À base do sacrifício de Jesus Cristo, arrependeu-se dos seus pecados e dedicou-se a Jeová para fazer a vontade dele?”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Como sabemos que aqueles que estão ali para se batizar já se dedicaram a Jeová? Um ano antes de Jesus dar a ordem de ‘fazer discípulos e batizá-los’, ele disse o que os seus seguidores teriam de fazer. Numa conversa com os seus apóstolos e outros discípulos, Jesus disse: “Se alguém quiser ser meu seguidor, negue-se a si mesmo, apanhe a sua estaca de tortura e siga-me sempre.” — Mat. 16:24; 28:19, 20.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quando esteve na Terra, Jesus usou toda a sua vida para fazer a vontade de Jeová. Portanto, os estudantes da Bíblia que querem fazer todas as coisas que Jesus mandou devem ‘negar-se a si mesmos’ do mesmo modo que Jesus fez. Para eles, fazer a vontade de Jeová deve ser a coisa mais importante na vida. (Mat. 26:39) Quando uma pessoa se batiza, ela mostra a todos que ‘se negou a si mesma’ e que está decidida a usar toda a sua força, os seus recursos e as suas habilidades para servir a Jeová. (Rom. 12:1) É por isso que, no discurso, o orador pede aos candidatos ao batismo para confirmarem que já se dedicaram para fazer a vontade de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 março pp. 8-12",
            "titulo": "Ajude o seu filho a chegar ao batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“De que é que estás à espera? Levanta-te, sê batizado.” — ATOS 22:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 51 e 135",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE QUE É QUE OS PAIS PRECISAM DE SE LEMBRAR AO AJUDAREM OS FILHOS A CHEGAR AO BATISMO?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Colossenses 1:9, 10",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Eclesiastes 12:1",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Tiago 4:17",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os pais querem ter a certeza antes de um filho se batizar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“PASSEI meses a dizer aos meus pais que queria batizar-me, e eles conversaram várias vezes comigo sobre isso. Eles queriam ter a certeza de que eu entendia que o batismo era algo sério. Finalmente, chegou o dia do meu batismo: 31 de dezembro de 1934.” Foi assim que a irmã Blossom Brandt contou o que aconteceu quando decidiu batizar-se. Hoje, os pais cristãos também querem que os seus filhos tomem boas decisões. Adiar o batismo sem um motivo válido pode afetar a amizade da pessoa com Jeová. (Tia. 4:17) Por outro lado, antes de um filho se batizar, os pais precisam de ter a certeza de que ele está pronto para se tornar um discípulo de Cristo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Alguns superintendentes de circuito expressaram que preocupação? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns superintendentes de circuito notaram algo preocupante. Eles conheceram muitos jovens que nasceram num lar cristão, mas que ainda não são batizados, apesar de estarem no fim da adolescência ou com cerca de 20 e poucos anos. Esses jovens vão às reuniões, saem à pregação e identificam-se como Testemunhas de Jeová. No entanto, por algum motivo, eles ainda não se dedicaram a Jeová e não se batizaram. Porque é que isso estará a acontecer? Em alguns casos, é porque os pais acham que os filhos não estão preparados para o batismo. Neste estudo, vamos ver quatro preocupações que fazem com que alguns pais cristãos prefiram que os filhos adiem o batismo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE O MEU FILHO JÁ TEM IDADE SUFICIENTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pais de Blossom estavam preocupados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É compreensível que os pais de Blossom estivessem preocupados. Afinal, eles queriam ter a certeza de que a sua filha já tinha idade suficiente para entender tudo o que o batismo envolve. Como é que os pais podem saber se o seu filho já está pronto para se dedicar a Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o texto de Mateus 28:19, 20 pode ajudar os pais?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 28:19, 20. Como vimos no estudo anterior, a Bíblia não diz que existe uma “idade certa” para se batizar. Mas algo que pode ajudar os pais é lembrarem-se do que significa fazer um discípulo. A palavra grega que aparece em Mateus 28:19 e que foi traduzida por “fazer discípulos” significa ensinar uma pessoa com um objetivo específico – neste caso, o de ajudá-la a tornar-se um discípulo de Cristo. Um discípulo é alguém que aprende o que Jesus ensinou, entende os ensinos e decide obedecer-lhes. Por isso, o objetivo que todos os pais cristãos precisam de ter é: ajudar os filhos desde a infância a tornarem-se discípulos batizados de Cristo. É claro que um bebé não estaria pronto para o batismo. Mas a Bíblia mostra que mesmo crianças relativamente novas já conseguem entender e amar as verdades da Bíblia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o exemplo de Timóteo nos ensina sobre o batismo? (b) Qual é a melhor maneira de os pais ajudarem os filhos?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Timóteo. Ele já tinha decidido servir a Jeová quando era jovem. O apóstolo Paulo disse que Timóteo tinha aprendido as verdades da Palavra de Deus “desde a infância”. Apesar de o pai de Timóteo não servir a Jeová, a mãe e a avó dele ajudaram-no a amar as Escrituras. Por causa disso, ele tinha uma forte fé. (2 Tim. 1:5; 3:14, 15) Quando tinha cerca de 20 anos, Timóteo já estava pronto para receber designações especiais na congregação. — Atos 16:1-3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que cada criança é diferente. Nem todas as crianças progridem à mesma velocidade ou na mesma idade. Algumas já têm um certo grau de madureza mental e emocional e podem ser batizadas mesmo com pouca idade. Já outras talvez tenham de esperar ficar um pouco mais velhas. Por isso, os pais que têm bom senso não obrigarão os seus filhos a batizarem-se. Em vez disso, eles ajudam cada um deles a progredir espiritualmente ao seu próprio ritmo e no seu próprio tempo. Quando o filho toma a decisão certa, os pais ficam muito felizes. (Leia Provérbios 27:11.) No entanto, os pais nunca se devem esquecer do seu objetivo: ajudar os filhos a tornar-se discípulos de Cristo. Portanto, os pais devem perguntar-se: “Será que o meu filho já tem conhecimento suficiente da Bíblia para se dedicar a Deus e se batizar?”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE O MEU FILHO JÁ TEM CONHECIMENTO SUFICIENTE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que uma pessoa precisa de saber tudo sobre a Bíblia antes de se batizar? Explique.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais são os instrutores na família. Por isso, eles querem que os seus filhos conheçam bem a verdade. Esse conhecimento é que vai motivar os filhos a dedicarem-se a Jeová. Mas isso não quer dizer que é preciso saber tudo sobre a Bíblia antes de se batizar. Afinal, obter mais conhecimento exato é algo que todos os discípulos devem continuar a fazer, mesmo depois do batismo. (Leia Colossenses 1:9, 10.) Portanto, quanto conhecimento é que uma pessoa precisa de ter antes de se batizar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições podemos aprender do relato de Paulo e do carcereiro?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A experiência de uma família do primeiro século pode ajudar os pais. (Atos 16:25-33) No ano 50, Paulo estava na sua segunda viagem missionária e passou por Filipos. Lá, ele e Silas foram acusados injustamente e lançados na prisão. Durante a noite, um terramoto fez com que todas as portas se abrissem. O carcereiro achou que todos os prisioneiros tinham fugido e decidiu matar-se. Quando puxou da sua espada, Paulo impediu-o. A seguir, Paulo e Silas tiveram a oportunidade de pregar ao carcereiro e à sua família. A família gostou tanto de aprender aquelas verdades sobre Jesus que se sentiram todos motivados a fazer uma coisa: batizar-se imediatamente. O que podemos aprender disso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acreditam que o carcereiro era um soldado romano reformado. Por ser romano, ele não conhecia as Escrituras. Para se tornar cristão, ele teria de aprender algumas verdades básicas, entender o que Jeová espera das pessoas e estar decidido a obedecer aos ensinos de Jesus. O que o carcereiro aprendeu naquele pouco tempo motivou-o a batizar-se. No entanto, é claro que ele continuaria a aprender mais coisas depois do batismo. Com este exemplo em mente, o que é que vocês, pais, podem fazer se o vosso filho disser que se quer batizar? Se o vosso filho realmente amar o que a Bíblia ensina e entender tudo o que a dedicação e o batismo envolvem, vocês podem deixá-lo falar com os anciãos da congregação. Depois, os anciãos verão se o vosso filho cumpre todos os requisitos para ser batizado.a Assim como acontece com todos os cristãos, o vosso filho poderá continuar a aprender sobre Jeová depois do batismo, e por toda a eternidade. — Rom. 11:33, 34.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE DARÁ AO MEU FILHO SUCESSO NA VIDA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que alguns pais acham? (b) Qual é a melhor coisa que pode proteger os filhos neste mundo?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns pais acham que seria melhor, primeiro, o filho formar-se e arranjar um bom emprego, e só depois batizar-se. Esses pais até podem ter boas intenções, mas será que um diploma e uma carreira são o segredo para ter sucesso na vida? Será que é isso o que a Bíblia ensina? Qual é a carreira que Jeová quer que sigamos? — Leia Eclesiastes 12:1.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça de que o mundo e tudo o que existe nele vão contra o que Jeová pensa. (Tia. 4:7, 8; 1 João 2:15-17; 5:19) A melhor coisa que o seu filho pode ter para se proteger de Satanás e do mundo é uma amizade forte com Jeová. Se os pais dão muito valor a uma carreira neste mundo, o filho pode ficar confuso. Os pais podem fazer com que o próprio filho ache que uma carreira é mais importante do que a amizade com Jeová. Isso é muito perigoso. Pais, vocês amam os vossos filhos? Então, não deixem que o mundo lhes diga como ter sucesso na vida. A verdade é que o único modo de termos sucesso e felicidade na vida é se Jeová vier em primeiro lugar. — Leia Salmo 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "E SE O MEU FILHO COMETER UM PECADO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns pais preferem que os filhos adiem o seu batismo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma mãe cristã explicou a razão de não querer deixar a sua filha batizar-se. Ela disse: “Até tenho vergonha de dizer, mas o maior motivo é que eu tinha medo de ela ser desassociada.” Alguns pais sentem-se como essa irmã. Preferem que o filho se batize muito mais tarde, quando diminuir a possibilidade de ele fazer alguma “tolice”. (Gén. 8:21; Pro. 22:15) Esses pais talvez pensem: ‘Se o meu filho não for batizado, não pode ser desassociado.’ Contudo, porque pensar assim é errado? — Tia. 1:22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que só os batizados prestam contas a Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que os pais não vão querer que um filho se batize se ele ainda não estiver preparado. Mas também seria um erro achar que, se o filho não for batizado, não precisará de prestar contas a Jeová. Porquê? Porque não é o batismo que determina se alguém vai prestar contas a Jeová ou não. Na verdade, o filho que já sabe o que Deus considera certo e errado já tem de prestar contas a Jeová. (Leia Tiago 4:17.) Por isso, em vez de encorajar os filhos a adiarem o batismo, os pais precisam de se esforçar muito para dar um bom exemplo. Eles precisam de ensinar os filhos desde cedo a amar o que Jeová diz que é certo e odiar o que Jeová diz que é errado. (Luc. 6:40) Se o seu filho amar os padrões de Jeová, será mais fácil para ele não cometer um pecado sério. — Isa. 35:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS TAMBÉM PODEM AJUDAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos podem fazer para ajudar os pais?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos também podem ajudar os pais. Como? Por serem sempre positivos ao falar de alvos no serviço de Jeová. Uma irmã lembra-se de que, quando tinha 6 anos, o irmão Charles Russell veio falar com ela. Ela disse: “Ele esteve uns quinze minutos a falar comigo sobre os meus alvos espirituais.” Essa conversa teve um grande impacto na irmã. Mais tarde, ela tornou-se pioneira e continuou no serviço por mais de setenta anos! Notou como palavras positivas e encorajadoras podem influenciar a vida de alguém? (Pro. 25:11) Os anciãos também podem convidar os pais e os seus filhos para ajudar em atividades no Salão do Reino. Eles podem pedir às crianças para fazerem coisas que estejam dentro da capacidade e da idade delas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que outros na congregação podem ajudar os mais jovens?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros irmãos na congregação também podem ajudar. Como? Eles podem mostrar que realmente se importam com os mais jovens. Por exemplo, preste atenção a se os jovens estão a dar algum sinal de progresso espiritual. Há algum jovem na sua congregação que tenha dado um bom comentário na reunião? Que tenha feito uma parte na reunião de semana? Que tenha conseguido dar testemunho a alguém na escola? Que tenha enfrentado algum teste de fé e fez o que era certo? Então, não perca tempo e elogie esse jovem! E que tal criar o alvo de, antes ou depois de cada reunião, conversar com uma das crianças no Salão? Isso pode ajudá-las a perceber que também são parte da “grande congregação”. — Sal. 35:18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU FILHO A CHEGAR AO BATISMO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é importante que os vossos filhos sejam batizados? (b) Que alegria é que os pais cristãos podem ter? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos maiores privilégios que os pais podem ter é ensinar os filhos a amar a Jeová. (Efé. 6:4; Sal. 127:3) No Israel antigo, as crianças já nasciam dedicadas a Jeová, mas as de hoje não. Além disso, elas não herdam automaticamente dos seus pais o amor por Deus e pela verdade. Por isso, desde que o filho nasce, os pais devem ter um objetivo específico: ajudá-lo a querer dedicar a vida a Jeová e batizar-se. O que pode ser mais importante do que isso? Afinal, uma pessoa só terá a oportunidade de ser salva na grande tribulação se for dedicada a Jeová e batizada, e se continuar fiel a ele. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a irmã Blossom Brandt decidiu batizar-se, os pais dela queriam ter a certeza de que ela estava pronta. Quando tiveram essa certeza, apoiaram a decisão dela. Blossom conta que o seu pai fez algo muito bonito na noite antes do batismo dela. Ela disse: “O meu pai pediu para nos ajoelharmos e começou a orar: ‘Jeová, estou muito feliz por a minha querida filha ter decidido servir-te.’” Mais de sessenta anos depois, Blossom disse: “Estejam certos de que eu nunca me esquecerei daquela noite!” Pais, se vocês ajudarem os vossos filhos a tornarem-se servos de Jeová dedicados e batizados, com certeza sentirão a mesma alegria!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os pais podem ler com os filhos as informações que estão no livro Os Jovens Perguntam — Respostas Práticas, Volume 2, páginas 304 a 310. Veja também “Perguntas Respondidas”, no Nosso Ministério do Reino de abril de 2011, página 2.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 março p. 13",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que as publicações das Testemunhas de Jeová mostram o apóstolo Paulo como alguém careca ou com pouco cabelo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na verdade, ninguém sabe como era a aparência de Paulo. As imagens que retratam Paulo nas nossas publicações são apenas uma representação artística, não são baseadas em factos arqueológicos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, há algumas fontes que falam da aparência de Paulo. Por exemplo, A Torre de Vigia de Sião (agora A Sentinela) de 1 de março de 1902, em inglês, mencionou uma dessas fontes: “Sobre a aparência de Paulo: [...] No livro Atos de Paulo e Tecla, [...] escrito por volta do ano 150 depois de Cristo, há uma descrição de Paulo que provavelmente é a melhor, e a mais tradicional. Ali, ele é descrito como alguém ‘de baixa estatura, calvo, com pernas tortas, forte, com as sobrancelhas muito próximas e o nariz um pouco grande’.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dicionário bíblico disse o seguinte sobre o livro Atos de Paulo e Tecla: “É possível que algumas informações que aparecem nesse livro tenham um fundo de verdade histórica.” Nos primeiros séculos depois de Cristo, o livro Atos de Paulo e Tecla era muito respeitado. Isso fica evidente pelo facto de que ainda existem 80 manuscritos dele em grego e também versões em outros idiomas. Por isso, as nossas gravuras do apóstolo Paulo estão de acordo com algumas informações antigas de como ele devia ser.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que devemos ter em mente é que a aparência de Paulo é o que menos importa. Mesmo quando ele fazia o seu trabalho de pregação, alguns criticavam-no e diziam que ‘a presença dele era fraca, e a palavra dele desprezível’. (2 Cor. 10:10) Contudo, não nos devemos esquecer de que Paulo se tornou cristão porque Jesus lhe apareceu num milagre. Também devemos lembrar-nos de tudo o que Paulo fez como “um vaso escolhido” por Cristo ‘para levar o nome de Jesus às nações’. (Atos 9:3-5, 15; 22:6-8) E não nos podemos esquecer de que os livros da Bíblia que Paulo escreveu por inspiração de Jeová ensinam-nos lições valiosas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo fez muitas coisas importantes antes de se tornar cristão, mas não se gabava disso. Ele também não falou da sua aparência. (Atos 26:4, 5; Fil. 3:4-6) Ele admitiu: “Sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo.” (1 Cor. 15:9) Mais tarde, Paulo escreveu: “A mim, alguém menor que o menor de todos os santos, foi-me concedida esta bondade imerecida, para que eu declarasse às nações as boas novas [...] do Cristo”. (Efé. 3:8) Sem dúvida, esta mensagem é muito mais importante do que qualquer preocupação com a aparência de Paulo.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w18 março pp. 14-18",
            "titulo": "Hospitalidade – uma qualidade que dá alegria e é cada vez mais importante!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam hospitaleiros uns com os outros, sem resmungar.” — 1 PED. 4:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 100 e 87",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante ser hospitaleiro na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que oportunidades temos para ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer se algumas coisas estiverem a impedir-nos de ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a situação dos primeiros cristãos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM ALGUM momento entre os anos 62 e 64, o apóstolo Pedro escreveu uma carta às congregações ‘espalhadas por Ponto, Galácia, Capadócia, Ásia e Bitínia’. Elas eram formadas por irmãos que vinham de regiões diferentes. (1 Ped. 1:1) Eles estavam a passar por “duras provações” e precisavam de encorajamento e orientação. Esses irmãos viviam numa época muito difícil. Pedro disse que ‘estava próximo o fim de todas as coisas’. E isso era verdade. Menos de dez anos depois, Jerusalém foi destruída. O que poderia ajudar os cristãos a passar por essa fase tão stressante? — 1 Ped. 4:4, 7, 12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o apóstolo Pedro disse aos irmãos para serem hospitaleiros? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro disse uma coisa que seria de ajuda: “Sejam hospitaleiros uns com os outros”. (1 Ped. 4:9) A palavra grega para “hospitalidade” significa literalmente “bondade para com estranhos”. No entanto, Pedro disse aos irmãos que eles precisavam de ser hospitaleiros “uns com os outros”. Ou seja, com aqueles que já conheciam e conviviam no dia a dia. Porque seria de ajuda serem hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque isso aproximaria ainda mais os irmãos. Pense um pouco. Já alguma vez foi convidado para ir à casa de alguém? Lembra-se dos bons momentos que passou lá? Já convidou alguém para ir à sua casa, e sentiu que a amizade com essa pessoa ficou mais forte? A hospitalidade é uma ótima maneira de conhecer melhor os irmãos. Os cristãos nos dias de Pedro tinham de ficar cada vez mais unidos ao passo que os problemas aumentavam. Nestes “últimos dias” em que vivemos, precisamos de fazer a mesma coisa. — 2 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver no estudo de hoje?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ser hospitaleiros “uns com os outros”? O que podemos fazer se algumas coisas estiverem a impedir-nos de ser hospitaleiros? O que vai ajudar-nos a ser bons convidados?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "OPORTUNIDADES PARA SERMOS HOSPITALEIROS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser hospitaleiros nas reuniões?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas reuniões: Jeová e a sua organização convidam-nos para as reuniões. Queremos que todos os que assistem às reuniões se sintam à vontade, principalmente os novos. (Rom. 15:7) Eles são convidados de Jeová. Por isso, precisamos de recebê-los bem, não importa como se vistam ou se arranjem. (Tia. 2:1-4) Se perceber que um visitante está sozinho, poderia oferecer-se para se sentar com ele? Ele talvez fique feliz de ter alguém ao seu lado para lhe mostrar os textos na Bíblia e ajudá-lo a seguir o programa. Essa seria uma maneira de ‘mostrar sempre hospitalidade’. — Rom. 12:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com quem devemos ser mais hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convite para um lanche ou uma refeição: Na Bíblia, as pessoas geralmente mostravam hospitalidade por convidarem alguém para uma refeição. (Gén. 18:1-8; Juí. 13:15; Luc. 24:28-30) Isso era um sinal de que a pessoa queria ser amiga do convidado e estar em paz com ele. Quem deveriam ser os nossos convidados mais importantes? Aqueles que fazem parte da nossa vida, ou seja, os irmãos e as irmãs da congregação. Este mundo vai ficar cada vez pior, e vamos precisar muito dos nossos irmãos ao nosso lado. Por isso, temos de ser amigos e estar em paz uns com os outros. Pensando na importância da hospitalidade, em 2011, o Corpo Governante mudou o horário do estudo de A Sentinela na família do Betel dos Estados Unidos para 30 minutos mais cedo. Assim, os betelitas teriam mais tempo para convidar ou aceitar convites uns dos outros depois do estudo. Outros Betéis no mundo fizeram a mesma coisa. Este arranjo está a ajudar os betelitas a tornarem-se ainda mais amigos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser hospitaleiros com os oradores que visitam a nossa congregação?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A visita de oradores de outras congregações, de superintendentes de circuito e, às vezes, de representantes da filial são ótimas ocasiões para sermos hospitaleiros. (Leia 3 João 5-8.) O que acha de convidá-los para um lanche ou para uma refeição na sua casa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã dos Estados Unidos lembra-se: “Ao longo dos anos, eu e o meu marido recebemos em casa muitos oradores e as suas esposas. Cada uma dessas visitas foi maravilhosa! Foram divertidas e, acima de tudo, ocasiões muito espirituais. Nunca nos arrependemos de receber os irmãos.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que irmãos talvez precisem de ficar hospedados por mais algum tempo? (b) Será que irmãos que moram em casas simples podem ajudar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hóspedes que ficam mais tempo: Antigamente, ser hospitaleiro incluía oferecer aos visitantes um lugar onde dormir. (Jó 31:32; Filém. 22) Hoje, os superintendentes de circuito, muitas vezes, precisam de hospedagem ao visitar uma congregação. Alunos de escolas teocráticas e voluntários de construção também precisam de um lugar onde ficar. E, às vezes, algumas famílias perdem as suas casas em desastres naturais, e precisam de um teto até que as suas casas sejam reconstruídas. Não devemos pensar que só os que moram em casas grandes têm condições de ajudar. Eles talvez já tenham ajudado muitas vezes antes. Será que poderia oferecer hospedagem, mesmo que a sua casa seja simples?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão da Coreia do Sul lembra-se com carinho das vezes em que hospedava alunos de escolas teocráticas. Ele escreveu: “No início, eu não queria oferecer hospedagem porque tinha acabado de me casar e a nossa casa era pequena. Mas ter os alunos connosco foi uma experiência incrível. Eu e a minha esposa vimos que um casal pode ser muito feliz quando os dois servem a Jeová e procuram atingir alvos espirituais juntos.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser hospitaleiros com os novos na congregação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Novos na congregação: A sua congregação talvez tenha recebido novos irmãos. Talvez sejam pessoas que se mudaram para ajudar onde há mais necessidade ou pioneiros que foram designados para a sua congregação. No começo, todos eles se sentem um pouco perdidos, porque tudo é novo: vizinhos, congregação e, às vezes, a língua e a cultura. Já pensou em convidar esses irmãos para um lanche ou para uma refeição na sua casa, ou talvez para fazerem coisas juntos? Isso pode ajudá-los a fazerem novos amigos e a adaptarem-se às novas circunstâncias.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "É necessário preparar muitas coisas para sermos hospitaleiros? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é necessário preparar muitas coisas para sermos hospitaleiros. (Leia Lucas 10:41, 42.) Um irmão conta algo que aconteceu quando ele e a sua esposa começaram a servir como missionários: “Nós éramos jovens e inexperientes, e estávamos com muitas saudades de casa. Um dia, a minha esposa estava muito triste, com saudades da família, e eu não estava a conseguir ajudá-la. Então, por volta das sete e meia da noite, bateram à porta. Era uma estudante da Bíblia que veio dar-nos as boas-vindas. Ela trouxe-nos três laranjas. Convidámo-la para entrar e oferecemos-lhe um copo de água. Depois, fizemos chá e chocolate quente. Ela não falava inglês, e nós não sabíamos nada de suaíli. Mas essa experiência ajudou-nos a fazer amizades com os irmãos locais.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COISAS QUE PODEM IMPEDIR A HOSPITALIDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas boas recebemos por ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez teve a possibilidade de ser hospitaleiro, mas não foi? Pode ser que tenha perdido uma ótima oportunidade de estar em boa companhia e de fazer amizades que durariam a vida inteira. Ser hospitaleiro é um dos melhores remédios contra a solidão. Mas o que é que talvez nos pode impedir de ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se não tivermos tempo e energia para oferecer ou aceitar convites?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tempo e energia: O dia a dia dos servos de Jeová é sempre muito ocupado. Por isso, alguns acham que não têm tempo nem energia para receber alguém em casa ou para aceitar um convite. Caso se sinta assim, o que acha de examinar a sua rotina? Talvez possa fazer algumas mudanças a fim de ter mais tempo e energia para ser hospitaleiro e aceitar a hospitalidade de outros. A hospitalidade é uma ordem bíblica. (Heb. 13:2) Portanto, precisamos de reservar tempo para oferecer ou aceitar convites. Talvez seja necessário gastar menos tempo em outras atividades que não são tão importantes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham que não podem ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os seus sentimentos: Já alguma vez quis ser hospitaleiro, mas achou que não conseguia? Talvez seja tímido e fique com medo de que os seus convidados não passem um momento agradável. Ou talvez não tenha muito dinheiro e pense que não tem condições de oferecer o que outros irmãos na congregação oferecem. Mas lembre-se de que a sua casa não precisa de ser chique. O importante é que ela seja limpa, arrumada e acolhedora.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se ficarmos ansiosos ao receber convidados?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Caso se sinta ansioso por receber visitas, não é o único. Um ancião da Grã-Bretanha admitiu: “Sinto-me sempre um pouco nervoso quando recebo convidados. Mas, assim como acontece com tudo no serviço a Jeová, as vantagens e alegrias superam qualquer ansiedade. Poder sentar-me com os irmãos, conversar e tomar um café já é muito agradável.” Algo que pode ajudar é mostrar interesse sincero nos seus convidados. (Fil. 2:4) Muitos gostam de contar coisas sobre a sua vida. Às vezes, só temos tempo de conversar sobre isso fora das reuniões. Outro ancião escreveu: “Quando convido os irmãos para irem à minha casa, tenho a possibilidade de conhecer melhor cada um deles, principalmente como eles aprenderam a verdade.” Se mostrar que se importa com os seus convidados, pode ter a certeza de que eles vão gostar muito.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pioneira, que costuma hospedar alunos de várias escolas teocráticas, disse: “No início, eu ficava ansiosa porque a minha casa é simples e os meus móveis são em segunda mão. Mas a esposa de um dos instrutores deixou-me mais calma. Ela e o marido estão no serviço de circuito. Certo dia, ela disse-me: ‘As semanas de que mais gostamos são aquelas em que ficamos nas casas de pessoas que não têm muito em sentido material, mas que têm o mesmo objetivo que nós: servir a Jeová e ter uma vida simples.’ Isso lembrou-me do que a minha mãe dizia quando eu era criança: ‘Mais vale um prato de legumes onde há amor.’” (Pro. 15:17) Quando recebemos os nossos convidados com amor, não temos motivos para nos preocuparmos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a hospitalidade pode ajudar-nos quando temos um problema com algum irmão?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Problemas com outros: Há alguém na congregação com quem não se dê muito bem? Talvez não goste muito da personalidade desse irmão. Ou pode ser que ele tenha feito algo no passado que o magoou. É muito importante tentar vencer esses sentimentos negativos. Senão, eles podem durar muito tempo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser hospitaleiro pode ajudar a fortalecer amizades e até a resolver assuntos entre inimigos. (Leia Provérbios 25:21, 22.) Quando somos hospitaleiros, temos a oportunidade de resolver mal-entendidos e manter a paz com outros. Torna-se mais fácil ver as qualidades da outra pessoa e entender a razão de Jeová a ter escolhido para conhecer a verdade. (João 6:44) Uma grande amizade pode surgir de um convite inesperado. Mas esse convite deve ser feito por amor. Como pode fazer isso? Uma maneira é por aplicar o que diz Filipenses 2:3: “Com humildade, considerem os outros superiores a vocês.” Cada um dos nossos irmãos é superior a nós em alguma coisa. Alguns podem ter mais fé, mais perseverança, mais coragem ou outra qualidade que nós não temos. Pensar nisso vai ajudar-nos a amarmos mais os irmãos e a sermos hospitaleiros com eles.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM BOM CONVIDADO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que coisas devemos lembrar-nos se aceitarmos um convite?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 15:1, David perguntou: “Ó Jeová, quem é que pode ser hóspede na tua tenda?” Uma das coisas que Jeová espera é que o seu hóspede cumpra sempre o que promete. O hóspede de Jeová “não deixa de cumprir a sua promessa, mesmo com prejuízo para si.” (Sal. 15:4) Se aceitarmos um convite, não devemos cancelá-lo a menos que exista um bom motivo. Quem nos convidou deve ter feito preparativos para nos receber. Se desmarcarmos, todo o esforço dele terá sido em vão. (Mat. 5:37) Algumas pessoas desmarcam um convite só porque surgiu outro que parece melhor. Acha que a pessoa que faz isso está a mostrar amor e respeito? Quando aceitamos um convite, devemos sentir gratidão por qualquer coisa que nos oferecerem. (Luc. 10:7) E se tivermos que desmarcar por causa de um imprevisto, é bom avisar a pessoa o mais rapidamente possível. Isso é sinal de amor e consideração da nossa parte.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de prestar atenção à cultura local?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também é importante prestar atenção à cultura local. Em alguns lugares, uma visita pode aparecer sem ser convidada e ser muito bem-vinda. Noutros, é necessário combinar com antecedência. Em algumas culturas, as pessoas dão aos convidados o melhor que têm, enquanto a família fica em segundo lugar. Noutras culturas, todos comem a mesma coisa. Em algumas regiões, os convidados trazem alguma coisa para ajudar na refeição. Noutras, a pessoa que convidou prefere que as visitas não tragam nada. E, em algumas culturas, é educado aceitar um convite só depois de recusar uma ou duas vezes. Noutras, não aceitar pode ser uma ofensa. De qualquer modo, temos de fazer o nosso melhor para que a pessoa fique feliz por nos ter convidado.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de ser “hospitaleiros uns com os outros”?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro disse que “está próximo o fim de todas as coisas”. (1 Ped. 4:7) Hoje, esse fim está mais próximo do que nunca. Em breve, vamos enfrentar a maior tribulação que este mundo já viu. Por isso, temos de amar cada vez mais os nossos irmãos. Agora é o momento de ‘sermos hospitaleiros uns com os outros’. (1 Ped. 4:9) Sem dúvida, a hospitalidade pode trazer-nos muita alegria agora e no futuro!",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w18 março pp. 19-22",
            "titulo": "BIOFRAFIA Jeová esteve sempre do meu lado!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Ereka Nöhrer Bright",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu fui escolhida, com mais três meninas, para entregar flores a Adolf Hitler depois de um discurso dele. Porque fui escolhida? Porque o meu pai estava muito envolvido com os nazis e também era o motorista de um líder de um partido nazi da região. A minha mãe era católica praticante e queria que eu fosse freira. Apesar de toda essa influência, eu não me tornei nem nazi, nem freira. Vou explicar porquê.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU CRESCI em Graz, na Áustria. Quando tinha 7 anos, fui estudar numa escola religiosa. Ali, presenciei a imoralidade dos padres com as freiras. Por isso, a minha mãe deixou-me sair de lá passado um ano.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, fui para um colégio interno. Certa noite, o meu pai apareceu para me tirar de lá porque a cidade de Graz estava a ser bombardeada. Nós fugimos para a cidade de Schladming. Assim que atravessámos uma ponte, ela explodiu. Noutra ocasião, eu e a minha avó estávamos no quintal quando aviões, que voavam baixo, começaram a disparar contra nós. No fim da guerra, ficou claro que tanto a Igreja como o governo tinham falhado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ TORNOU-SE REAL PARA MIM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1950, uma Testemunha de Jeová começou a pregar à minha mãe. Eu escutava-as enquanto conversavam e ia a algumas reuniões com a minha mãe. Ela percebeu que as Testemunhas de Jeová ensinavam a verdade sobre a Bíblia e batizou-se em 1952.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na época, eu tinha a impressão de que a nossa congregação era um clube de idosas. Mas depois visitámos uma congregação noutra cidade que tinha bastantes jovens, e a minha opinião mudou. Quando voltámos para Graz, comecei a assistir a todas as reuniões e também percebi que estava a aprender a verdade. Comecei a conhecer a Jeová e entendi que ele é um Deus que nunca abandona os seus servos. Mesmo quando passamos por situações difíceis e achamos que estamos sozinhos, ele está sempre do nosso lado. — Sal. 3:5, 6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu queria falar sobre a verdade com as pessoas e, por isso, comecei a pregar aos meus irmãos. As minhas quatro irmãs mais velhas estavam a morar noutras cidades, a trabalharem como professoras. Fui visitá-las e disse-lhes que seria muito bom se estudassem a Bíblia. Por fim, todos os meus irmãos se tornaram Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na minha segunda semana a pregar, comecei a estudar a Bíblia com uma mulher de 30 e poucos anos. Ela progrediu até ao batismo e, algum tempo depois, o marido e os filhos dela também se batizaram. Como nunca me tinham dirigido um estudo bíblico, esse estudo ajudou-me muito espiritualmente. Eu tinha de me preparar muito bem. Ou seja, primeiro, tinha de aprender para depois ensinar a minha estudante. Isso ajudou-me a aumentar o meu conhecimento sobre a Bíblia. Em abril de 1954, batizei-me.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PERSEGUIDAS, MAS NÃO ABANDONADAS’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1955, eu fui a congressos internacionais na Alemanha, França e Inglaterra. Em Londres, encontrei o irmão Albert Schroeder, que era instrutor de Gileade e, mais tarde, foi membro do Corpo Governante. Fizemos uma visita ao Museu Britânico, e o irmão Albert mostrou-nos alguns manuscritos bíblicos. Eles tinham o nome de Deus em hebraico, e ele explicou-nos a importância desses manuscritos. Aquilo fez-me amar a Jeová ainda mais, e eu fiquei mais determinada do que nunca a pregar a verdade sobre a Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a servir como pioneira em 1 de janeiro de 1956. Depois de quatro meses, fui convidada para ser pioneira especial na Áustria. Naquela época, não havia nenhuma Testemunha de Jeová na cidade para onde fui designada, em Mistelbach. Lá, enfrentei um desafio. A irmã que servia comigo tinha hábitos muito diferentes dos meus. Eu tinha quase 19 anos e era da cidade; ela tinha 25 anos e era do interior. Eu gostava de dormir até mais tarde e ela gostava de acordar cedo. À noite, eu queria ficar acordada até tarde e ela queria ir dormir mais cedo. Mas nós resolvemos a situação por colocar em prática os conselhos da Bíblia. No fim, correu tudo bem e foi muito bom servirmos juntas como pioneiras.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na verdade, tivemos de enfrentar outros grandes desafios. Até tivemos de lidar com perseguição, mas nunca fomos ‘abandonadas’. (2 Cor. 4:7-9) Certa vez, estávamos a pregar num território rural e os moradores soltaram os cães. Eu e a minha amiga ficámos rodeadas por cães enormes que ladravam e nos mostravam os dentes. Segurámos a mão uma da outra, e eu orei: “Por favor, Jeová, deixa-nos morrer rapidamente!” Quando os cães se aproximaram, pararam, começaram a abanar a cauda e foram-se embora. Sentimos que foi Jeová quem nos protegeu. Depois disso, pregámos em todo o território, e muitas pessoas foram recetivas. Talvez se tenham admirado de ver que os cães não nos fizeram nada ou de ver que não desistimos, apesar daquele susto. Passado algum tempo, algumas tornaram-se Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passámos ainda por outro susto. Um dia, o homem que nos alugava a casa chegou bêbado. Ele dizia que nos ia matar e que estávamos a tirar a paz da vizinhança. A esposa dele tentou acalmá-lo, mas não adiantou. Ouvimos tudo isso do nosso quarto, que ficava no andar de cima. Colocámos cadeiras a bloquear a porta e começámos a fazer as malas. Quando abrimos a porta, o homem estava em pé nas escadas com uma enorme faca na mão. Então, fugimos pela porta de trás e atravessámos o quintal com as nossas coisas. Nunca mais voltámos lá.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fomos para um hotel e acabámos por ficar lá durante quase um ano, e isso foi uma bênção. Como assim? O hotel ficava no centro da cidade, e alguns dos nossos estudantes preferiam estudar lá. Em pouco tempo, estávamos a ter o Estudo do Livro e o Estudo de A Sentinela no quarto do hotel, com uma assistência de 15 pessoas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficámos em Mistelbach por mais de um ano. Depois, fui designada para Feldbach, a sudeste de Graz. Outra irmã iria servir comigo e, mais uma vez, não havia nenhuma congregação na cidade. Morávamos num pequeno quarto no segundo andar de um chalé. O vento entrava pelas frestas de madeira e nós tentávamos tapar as frestas com jornais. Também tínhamos de ir buscar água ao poço. Mas tudo valeu a pena. Em poucos meses, foi formado um grupo na cidade. E cerca de 30 pessoas da mesma família tornaram-se Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todas essas experiências me ajudaram a sentir mais gratidão por Jeová. Ele nunca abandona quem coloca o Reino em primeiro lugar na vida. Mesmo que não haja mais ninguém para nos ajudar, Jeová vai estar sempre do nosso lado. — Sal. 121:1-3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SENTIMOS A AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1958, ia haver um congresso internacional no Estádio Yankee e no Polo Grounds, em Nova Iorque. Enviei uma petição para assistir ao congresso, e o Betel da Áustria perguntou-me se eu aceitaria aproveitar a viagem para cursar a 32.ª turma de Gileade. Como poderia recusar um privilégio desses? Respondi imediatamente: “Sim!”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas aulas, sentava-me ao pé de Martin Poetzinger. Ele tinha passado por experiências horríveis nos campos de concentração nazis e, mais tarde, foi membro do Corpo Governante. Durante as aulas, quando o Martin não entendia alguma coisa em inglês, ele sussurrava-me: “Erika, o que é que isto quer dizer em alemão?”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A meio do curso, Nathan Knorr anunciou as nossas designações. Eu iria para o Paraguai. Como eu era jovem, só podia entrar no Paraguai com a autorização do meu pai. Cheguei lá em março de 1959. Fui designada para um lar missionário em Assunção, juntamente com outra pioneira.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não muito tempo depois, conheci Walter Bright, um missionário que tinha cursado a 30.a turma de Gileade. Passado algum tempo casámo-nos, e, agora, tínhamo-nos um ao outro para enfrentar os desafios da vida. Sempre que passávamos por um problema, líamos Isaías 41:10, que diz: “Não tenhas medo, pois estou contigo. Não fiques ansioso, pois eu sou o teu Deus. Vou fortalecer-te.” Isso assegurava-nos de que, enquanto nos esforçássemos em ser leais a Jeová e colocássemos o Reino em primeiro lugar, ele estaria sempre do nosso lado.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algum tempo depois, fomos designados para uma região que fazia fronteira com o Brasil. Os líderes religiosos incentivavam os jovens a atirar pedras ao nosso lar missionário, que já não estava em condições assim tão boas. Só que o Walter começou a estudar a Bíblia com o chefe da polícia. Depois disso, não tivemos mais problemas, pois agentes da polícia ficaram à nossa porta durante mais de uma semana. Pouco tempo depois, Betel mudou-nos para uma casa melhor, dentro do território brasileiro. Isso foi muito bom, porque conseguimos realizar as reuniões tanto no Paraguai como no Brasil. Quando deixámos essa designação, já havia duas pequenas congregações.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CONTINUA A AJUDAR-ME",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, descobri que estava grávida. Isso foi uma surpresa, porque os médicos diziam que eu não podia ter filhos. Fomos morar em Hollywood, na Flórida, perto da família do Walter. Durante muitos anos, eu e o Walter não conseguimos ser pioneiros porque tínhamos de cuidar da família. Mesmo assim, nunca deixámos de colocar o Reino em primeiro lugar. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando chegámos à Flórida, em novembro de 1962, ficámos surpreendidos quando percebemos que os irmãos negros e brancos não assistiam às reuniões na mesma congregação e tinham de pregar em bairros diferentes. Isso acontecia por causa do preconceito das pessoas na região. Mas como Jeová não é preconceituoso, pouco tempo depois, já não havia essa divisão nas congregações. A mão de Jeová ficou evidente neste assunto, e hoje existem muitas congregações nessa região.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, Walter morreu com um tumor no cérebro em 2015. Durante 55 anos, ele foi um marido maravilhoso. Ele amava muito a Jeová e ajudou muitos irmãos. Mal posso esperar para voltar a vê-lo na ressurreição, cheio de saúde! — Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fico muito feliz por estar no serviço de tempo integral há mais de 40 anos. Durante todo este tempo, tive muitas alegrias e recompensas. Por exemplo, eu e o Walter conseguimos ver o batismo de 136 estudantes nossos. É claro que passámos por situações difíceis. Mas nunca considerámos isso como um motivo para abandonar a Jeová. Pelo contrário, aproximávamo-nos cada vez mais dele, confiando que ele resolveria os assuntos no tempo certo e à sua maneira. E Jeová fez sempre isso! — 2 Tim. 4:16, 17.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sinto muitas saudades do Walter. Mas ser pioneira ajuda-me muito porque posso falar sobre a ressurreição e ensinar as pessoas sobre a Bíblia. Jeová esteve sempre do meu lado, muito mais do que eu possa imaginar. Ele cumpriu sempre a promessa que fez de me sustentar, de me fortalecer e de me segurar firmemente com a “mão direita de justiça” dele. — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "29"
                }
            ]
        },
        {
            "referencia": "w18 março pp. 23-27",
            "titulo": "A disciplina é uma prova do amor de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová disciplina aqueles a quem ama.” — HEB. 12:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 123 e 86",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendeu do modo como Jeová disciplinou Sebna?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando disciplinamos alguém, como podemos imitar a Jeová e o seu Filho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A disciplina prepara-nos para o quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre a disciplina?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE lhe vem à mente quando ouve a palavra “disciplina”? Talvez pense em algum tipo de punição. Mas, na Bíblia, a disciplina é algo bom. A Bíblia relaciona a disciplina com o conhecimento, a sabedoria, o amor e a vida. (Pro. 1:2-7; 4:11-13) Essa relação existe porque a disciplina de Deus é uma prova de que ele nos ama e quer que vivamos para sempre. (Heb. 12:6) É verdade que existem situações em que Deus usa algum tipo de castigo como disciplina, mas ele nunca é cruel. Para Deus, disciplinar envolve principalmente educar, assim como um pai educa o filho que ama.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a disciplina pode envolver ensino e castigo? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo: um menino chamado Tiago está a jogar à bola dentro de casa. A mãe diz-lhe: “Tiago, eu já te disse para não jogares à bola aqui dentro. Ainda partes alguma coisa!” Mas o Tiago não liga ao que a mãe lhe diz e continua a jogar. De repente, a bola acerta num vaso, e ele parte-se. Como é que a mãe vai disciplinar o Tiago? A disciplina dela talvez envolva ensinar e castigar. Primeiro, ela vai explicar-lhe porque é que o que ele fez foi errado. Ela quer que ele entenda que os filhos devem obedecer aos pais, e que as regras que os pais criam são para o bem de toda a família. Depois, para que o Tiago aprenda bem essa lição, a mãe talvez lhe dê algum tipo de castigo. Por exemplo, pode tirar-lhe a bola durante alguns dias. Isso talvez ajude o Tiago a ver que desobedecer aos pais traz consequências.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os membros da congregação também são como uma família: a família de Deus. (1 Tim. 3:15) Por ser o nosso Pai, Jeová tem o direito de decidir o que é certo ou errado, e também de nos disciplinar se formos desobedientes. Além disso, se os nossos erros tiverem consequências, a disciplina de Jeová irá lembrar-nos da importância de escutarmos o que ele diz. (Gál. 6:7) Deus ama-nos muito, e ele não quer que soframos sem necessidade. — 1 Ped. 5:6, 7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tipo de treino é que Jeová abençoa? (b) O que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A disciplina com base na Bíblia pode ajudar um filho ou um estudante da Bíblia a atingir um objetivo: tornar-se um seguidor de Cristo. A ferramenta principal que temos para treinar outros é a Palavra de Deus, que nos ajuda a “disciplinar em justiça”. Devemos usá-la para treinar os nossos filhos ou estudantes da Bíblia a ‘obedecerem a todas as coisas que Jesus nos ordenou’. (2 Tim. 3:16; Mat. 28:19, 20) Quando fazemos isso, Jeová abençoa-nos, e os nossos estudantes ficam treinados para ajudar outras pessoas a tornarem-se discípulos de Cristo. (Leia Tito 2:11-14.) Neste estudo, vamos considerar três perguntas importantes: (1) Porque é que a disciplina de Jeová é uma prova do seu amor? (2) O que podemos aprender das pessoas que Jeová disciplinou? (3) Como podemos imitar a Jeová e Jesus ao disciplinar alguém?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS DISCIPLINA POR AMOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a disciplina de Jeová é uma prova de que ele nos ama?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A disciplina de Jeová é uma prova de que ele nos ama muito. Ele corrige, educa e treina cada um de nós porque quer que sejamos amigos dele e quer dar-nos a vida eterna. (1 João 4:16) Por isso, ao disciplinar-nos, Jeová nunca nos faz sentir mal ou sem valor. (Pro. 12:18) Pelo contrário, ele leva em conta o que há de bom em nós e respeita o nosso direito de aceitar a disciplina ou não. É assim que você encara a disciplina de Jeová? Jeová pode disciplinar-nos por meio da Bíblia, das nossas publicações, dos nossos pais ou dos anciãos da congregação. Às vezes, sem nos apercebermos, talvez dêmos “um passo em falso”. Por isso, os anciãos talvez tentem ‘reajustar-nos com brandura’ e amor. Quando fazem isso, eles refletem o amor que Jeová sente por nós. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a disciplina que acaba em perda de privilégios ou em desassociação também é uma prova de que Deus nos ama?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, a disciplina envolve mais do que um simples conselho ou um “puxão de orelhas”. A pessoa que comete um pecado sério pode perder privilégios na congregação. Mesmo quando isso acontece, essa disciplina é uma prova de que Jeová nos ama. Porquê? Quando a pessoa perde os privilégios, talvez entenda que precisa de se concentrar mais em estudar a Bíblia, meditar e orar. Desse modo, a sua espiritualidade ficará mais forte. (Sal. 19:7) Com o passar do tempo, a pessoa pode recuperar os privilégios que perdeu. Até mesmo a desassociação é uma prova do amor de Jeová, porque protege a congregação de influências más. (1 Cor. 5:6, 7, 11) Além disso, a disciplina de Jeová é sempre justa. Portanto, a desassociação pode ajudar a pessoa a ver como o pecado dela é sério e motivá-la a arrepender-se. — Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE ACEITOU A DISCIPLINA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem era Sebna? (b) Que característica má é que ele desenvolveu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender como a disciplina é importante, vamos ver o exemplo de duas pessoas que foram disciplinadas por Jeová. A primeira é Sebna, um homem que viveu na época do rei Ezequias. A outra é Graham, um irmão dos nossos dias. Sebna tinha um cargo com bastante autoridade. Ele era o administrador “encarregado da casa”, talvez a casa do rei Ezequias. (Isa. 22:15) Infelizmente, porém, Sebna deixou que o poder lhe subisse à cabeça e queria que todos o tratassem como alguém importante. Ele até mandou fazer para si uma sepultura muito cara, e gostava de andar em “carros sumptuosos”. — Isa. 22:16-18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová disciplinou Sebna? (b) Como sabemos que Sebna provavelmente aceitou a disciplina?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa dessa atitude orgulhosa, Deus ‘removeu Sebna do seu cargo’ e substituiu-o por Eliaquim. (Isa. 22:19-21) Isso aconteceu na época em que Senaqueribe, o rei da Assíria, estava a planear um ataque contra Jerusalém. Algum tempo depois, Senaqueribe mandou alguns oficiais e um grande exército ir a Jerusalém. Ele queria causar medo aos judeus e convencer Ezequias a render-se. (2 Reis 18:17-25) Ezequias enviou Eliaquim para conversar com os oficiais, mas ele não foi sozinho. Outros dois homens foram com Eliaquim, e um deles era Sebna, que agora estava a servir como secretário. Pelos vistos, Sebna deixou de lado a amargura e o ressentimento e aceitou trabalhar numa função mais humilde. O que lhe aconteceu ensina-nos três lições importantes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que lições importantes podemos aprender do que aconteceu a Sebna? (b) O que achou do modo como Jeová tratou Sebna?",
                    "pagina": null,
                    "numero_ref": "9-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira lição é que Sebna perdeu o cargo que tinha. Isso prova o que diz Provérbios 16:18: “O orgulho vem antes da queda, e o espírito arrogante antes do tropeço.” Talvez tenhamos alguma designação na congregação, e os outros irmãos achem que somos importantes. Será que vamos continuar a ser humildes? Vamos continuar a dar a Jeová o crédito pelas nossas habilidades e pelas coisas que fazemos? (1 Cor. 4:7) O apóstolo Paulo disse em Romanos 12:3: “Digo a cada um de vocês que não pense mais de si mesmo do que é necessário pensar, mas que cada um pense de um modo que revele bom senso.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda lição: o facto de Jeová ter disciplinado Sebna pode indicar que ele não encarava Sebna como um caso perdido. (Pro. 3:11, 12) Esta é uma lição muito importante para aqueles que perderam privilégios na congregação. Em vez de ficar zangado ou com ressentimento, faça o seu melhor para servir a Jeová. Encare a disciplina como uma prova de que Jeová o ama. Lembre-se de que, se continuar humilde, Deus nunca vai considerá-lo um caso perdido. (Leia 1 Pedro 5:6, 7.) A disciplina é um modo amoroso de Jeová nos moldar. Por isso, seja um barro maleável nas mãos dele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A terceira lição é: embora Jeová odeie o pecado, ele ainda se importa com a pessoa que pecou e procura o que ela tem de bom. Se for pai ou mãe, talvez precise de disciplinar o seu filho. Ou se servir como ancião na congregação, talvez precise de ajudar um irmão que cometeu um pecado. Nestes casos, imite a Jeová. Tenha ódio pelo que é errado, mas mostre amor pela pessoa que errou. — Judas 22, 23.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que alguns reagem quando recebem disciplina? (b) Conte como a Bíblia ajudou um irmão a mudar de atitude.",
                    "pagina": null,
                    "numero_ref": "12-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, alguns ficam tão magoados por receber disciplina que se afastam de Deus e da congregação. (Heb. 3:12, 13) Será que essas pessoas são um caso perdido? Veja o exemplo de Graham. Ele foi desassociado; pouco tempo depois foi readmitido, mas, a seguir, Graham ficou inativo. Anos depois, um ancião da congregação fez amizade com ele, e Graham pediu-lhe que estudasse a Bíblia consigo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ancião lembra-se: “O problema de Graham era o orgulho. Ele criticava muito os anciãos que estiveram envolvidos na desassociação dele. Por isso, nos estudos seguintes considerámos textos bíblicos sobre o orgulho. Esses textos foram como um espelho para Graham, e ele não gostou nada do que viu! O resultado foi incrível! Graham reconheceu que o orgulho era como uma ‘trave’ que o tinha deixado cego, e que aquele espírito crítico era culpa dele mesmo. Depois, Graham começou a fazer mudanças rápidas. Deixou de faltar às reuniões, estudava bastante a Bíblia e orava todos os dias. Graham também começou a levar mais a sério as suas responsabilidades como chefe de família, e a esposa e as três filhas ficaram muito felizes com isso.” — Luc. 6:41, 42; Tia. 1:23-25.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ancião continua: “Um dia, Graham disse-me uma coisa que me emocionou muito. Ele disse: ‘Há anos que conheço a verdade, e até já fui pioneiro. Mas só agora posso dizer com toda a sinceridade que amo a Jeová.’ Algum tempo depois, Graham foi designado para ajudar com os microfones nas reuniões, e ele gosta muito de fazer isso. O exemplo de Graham mostrou-me que, quando a pessoa é humilde e aceita a disciplina, Jeová derrama as suas bênçãos!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A DEUS E JESUS AO DISCIPLINAR ALGUÉM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para que outros aceitem a disciplina que vem da nossa parte?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um bom instrutor primeiro tem de ser um bom estudante. (1 Tim. 4:15, 16) Do mesmo modo, aqueles que Jeová usa para disciplinar outros precisam de ser humildes e aceitar sempre as suas instruções. Se as pessoas notarem que somos humildes, elas vão aceitar com mais facilidade um conselho ou disciplina que venha da nossa parte. Veja o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do modo como Jesus ensinava e disciplinava?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus foi sempre obediente ao seu Pai, mesmo quando era muito difícil. (Mat. 26:39) Ele foi humilde e dava sempre a Jeová o crédito por tudo o que ele sabia e ensinava. (João 5:19, 30) Por isso, as pessoas de coração sincero viam-no como um instrutor que realmente se importava com elas. (Leia Mateus 11:29.) Jesus era muito bondoso no modo de falar, e isso acalmava aqueles que se sentiam desanimados ou sem energia. (Mat. 12:20) Quando os seus apóstolos discutiam entre si sobre qual deles era o maior, Jesus não perdia a paciência. Ele corrigia-os de modo bondoso e amoroso. — Mar. 9:33-37; Luc. 22:24-27.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos precisam de fazer para cuidar bem da congregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sempre que os anciãos disciplinarem alguém com base nos princípios da Bíblia, eles precisam de imitar Cristo. Essa é uma maneira de mostrar que querem mesmo seguir as ordens de Deus e do seu Filho. O apóstolo Pedro escreveu: “Pastoreiem o rebanho de Deus, que está aos vossos cuidados, servindo como superintendentes não por obrigação, mas de boa vontade perante Deus; não por amor ao ganho desonesto, mas com entusiasmo; não dominando sobre os que são a herança de Deus, mas tornando-se exemplos para o rebanho.” (1 Ped. 5:2-4) Quando os anciãos aceitam com alegria as orientações de Deus e de Cristo, tanto os anciãos, como a congregação se beneficiam. — Isa. 32:1, 2, 17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová espera dos que são pais? (b) Que ajuda é que Jeová oferece aos pais?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo se aplica na família. Jeová diz aos chefes de família: “Não irritem os vossos filhos, mas continuem a criá-los na disciplina e na instrução de Jeová.” (Efé. 6:4) Isto é um assunto muito sério. Porquê? Provérbios 19:18 diz: “Disciplina o teu filho enquanto há esperança; não te tornes responsável pela sua morte.” Este texto mostra que, se os pais não derem a necessária disciplina aos filhos, vão ter de prestar contas a Jeová. (1 Sam. 3:12-14) No entanto, os pais não estão sozinhos nesta tarefa. Se orarem a Jeová e estudarem a sua Palavra, Jeová vai dar-lhes a sabedoria e a força necessárias. — Leia Tiago 1:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA A VIVER PARA SEMPRE EM PAZ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos recebemos quando aceitamos a disciplina de Deus? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceitar a disciplina de Deus e imitar o modo de Jeová e Jesus disciplinarem traz mais bênçãos do que imaginamos! As famílias e as congregações tornam-se um porto seguro, onde todos se sentem amados e respeitados. É uma amostra do futuro maravilhoso que teremos. (Sal. 72:7) A disciplina que Jeová nos dá hoje é um modo de ele nos preparar para o novo mundo. Lá, viveremos para sempre como uma família unida e pacífica, e Jeová será o nosso Pai. (Leia Isaías 11:9.) Se nos lembrarmos sempre disso, não vamos encarar a disciplina como algo mau. Pelo contrário, ela será para nós uma prova do grande amor de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O próximo estudo vai falar um pouco mais sobre a disciplina dentro da família e da congregação. Vamos ver também como podemos disciplinar-nos. E vamos considerar algo que é muito pior do que a dor que a disciplina pode causar.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w18 março pp. 28-32",
            "titulo": "‘Escute a disciplina e torne-se sábio’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Meus filhos, [...] escutem a disciplina e tornem-se sábios.” — PRO. 8:32, 33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 56 e 89",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová nos ensina a autodisciplina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os pais podem criar os filhos na “disciplina de Jeová”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais os benefícios de aceitar qualquer disciplina que recebamos na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos modos de Deus dar sabedoria? Porque é que isso é bom?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é a fonte da sabedoria. E tem muito prazer em dar sabedoria a quem precisa. Tiago 1:5 diz: “Se alguém tem falta de sabedoria, que persista em pedi-la a Deus — pois ele dá a todos generosamente, sem censurar.” Um dos modos de Deus nos dar sabedoria é quando ele nos disciplina. Quando aceitamos essa disciplina, somos protegidos de coisas que poderiam prejudicar-nos. (Pro. 2:10-12) O resultado é que Jeová vai continuar a amar-nos e nós teremos a esperança de viver para sempre. — Judas 21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a encarar a disciplina de Deus como algo bom?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, nem sempre é fácil aceitar disciplina. A nossa imperfeição, o modo como fomos criados ou outras coisas podem impedir-nos de ver a disciplina com bons olhos. Mas, quando sentimos os benefícios de aceitar a disciplina de Jeová, entendemos o quanto ele nos ama. Provérbios 3:11, 12 diz: “Meu filho, não rejeites a disciplina de Jeová, [...] pois Jeová repreende aqueles a quem ama.” Não tenha dúvidas de que Jeová só quer o nosso bem. (Leia Hebreus 12:5-11.) Ele conhece-nos melhor do que ninguém, e a disciplina dele vem sempre no momento certo e na medida certa. Vamos ver agora quatro pontos que envolvem disciplina: (1) a autodisciplina, (2) a disciplina que os pais dão aos filhos, (3) a disciplina que recebemos na congregação e (4) algo pior do que a dor que a disciplina pode causar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A AUTODISCIPLINA É PROVA DE SABEDORIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como uma criança pode aprender a autodisciplina.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A autodisciplina ajuda-nos a controlar as nossas ações e sentimentos. Ninguém nasce a saber disciplinar-se, mas temos de aprender a fazer isso. Por exemplo: quando uma criança aprende a andar de bicicleta, é preciso que o pai segure a bicicleta para a criança não cair. Aos poucos, ela sente-se mais segura, e o pai larga a bicicleta por uns momentos. Quando a criança consegue equilibrar-se sozinha, o pai larga a bicicleta e deixa o filho continuar. Da mesma maneira, quando os filhos são pequenos, os pais ajudam-nos com a ‘disciplina e a instrução de Jeová’. Então, quando forem mais velhos, os filhos terão sabedoria para se disciplinarem. — Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que a autodisciplina é uma parte importante da nova personalidade? (b) Porque é que não precisamos de ficar desanimados se errarmos?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo acontece com os que aprendem sobre Jeová quando já são adultos. Eles até podem ter certa medida de autodisciplina, mas ainda não são cristãos maduros. Apenas quando vestem a “nova personalidade” e tentam imitar Cristo é que se tornam maduros. (Efé. 4:23, 24) A autodisciplina é importante nesse processo porque nos ensina a ‘rejeitar a impiedade e os desejos mundanos e viver com bom senso, justiça e devoção a Deus no meio deste mundo’. — Tito 2:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, é bom lembrarmo-nos de que todos erramos. (Ecl. 7:20) Mas um erro não significa uma derrota ou que temos um grave problema com a autodisciplina. Provérbios 24:16 diz: “Mesmo que o justo caia sete vezes, irá levantar-se outra vez.” O que pode ajudar-nos a ‘levantarmo-nos outra vez’? Confiar no espírito santo de Jeová, e não na nossa própria força. (Leia Filipenses 4:13.) O fruto do espírito santo inclui o autodomínio, que é muito parecido com a autodisciplina.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em vez de jogar à bola, um jovem ora e lê a Bíblia",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos tornar-nos melhores estudantes da Palavra de Deus? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orar, estudar a Bíblia e meditar são coisas que nos ajudam a ter autodisciplina. Mas e se achar que estudar a Bíblia é difícil ou aborrecido? Nesse caso, não desista. Se deixar, Jeová vai ajudá-lo. Ele pode fazer com que você tenha um “forte desejo” de estudar a Palavra dele. (1 Ped. 2:2) Primeiro, ore a Jeová a pedir disciplina para estudar. Depois, faça a sua parte. Comece por estudar alguns minutos. Aos poucos, estudar será mais fácil e mais agradável. Quando menos esperar, a melhor hora do seu dia será aquela em que estará a meditar nos pensamentos de Jeová. — 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como a autodisciplina nos ajuda quando temos alvos espirituais.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A autodisciplina também nos ajuda quando temos alvos espirituais. Veja o exemplo de um pai que percebeu que o seu zelo na pregação estava a diminuir. Preocupado com isso, ele estabeleceu o alvo de se tornar pioneiro regular. Além disso, ele começou a ler artigos que falavam sobre o serviço de pioneiro e a orar sobre esse assunto. Isso fez com que a amizade dele com Jeová se tornasse mais forte. E, sempre que podia, ele servia como pioneiro auxiliar. O resultado? Apesar de dificuldades, ele não desistiu do seu alvo e, por fim, tornou-se pioneiro regular.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRIE OS FILHOS NA ‘DISCIPLINA DE JEOVÁ’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode ajudar os pais cristãos a criarem bem os filhos? (b) Que personagem bíblica foi um bom exemplo disso?",
                    "pagina": null,
                    "numero_ref": "8-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais cristãos receberam um grande privilégio: criar os filhos “na disciplina e na instrução de Jeová”. (Efé. 6:4) Mas no mundo de hoje isso não é nada fácil. (2 Tim. 3:1-5) Embora as crianças já nasçam com uma consciência, elas não nascem a saber o que é certo ou errado. Por isso, a consciência delas precisa de ser treinada ou disciplinada. (Rom. 2:14, 15) Um erudito bíblico explicou que a palavra grega traduzida por “disciplinar” também pode significar treinar um filho para se tornar um adulto responsável.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os filhos são disciplinados com amor, eles sentem-se seguros. Eles entendem que a liberdade tem limites e que todas as decisões têm consequências, boas ou más. Por isso, é muito importante que os pais peçam a Jeová que os oriente. A maneira de criar os filhos pode mudar de lugar para lugar e até de geração para geração. Mas se os pais seguirem sempre as instruções de Jeová, criar bem os filhos não será um mistério. Não será necessário confiar na própria experiência nem no que outros acham melhor.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Noé. Jeová mandou Noé construir uma arca. No entanto, ele nunca tinha construído uma arca antes. Por isso, não podia confiar na própria experiência. Noé tinha de confiar em Jeová e ‘fazer exatamente assim’ como Deus disse. (Gén. 6:22) Qual foi o resultado? Noé acertou à primeira. Na verdade, ele tinha de acertar, caso contrário, a sua família não seria salva. Noé também foi um bom chefe de família pelo mesmo motivo: ele confiava na sabedoria de Deus. Ele ensinava bem os seus filhos e foi um ótimo exemplo para eles. E isso não era nada fácil naqueles dias antes do Dilúvio. — Gén. 6:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante os pais serem bons exemplos para os filhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for pai ou mãe, como pode imitar o exemplo de Noé? ‘Faça exatamente’ o que Jeová diz. Deixe que ele o ajude a criar os seus filhos. Aceite as instruções que Jeová dá por meio da Bíblia e da sua organização. Se fizer isso, é provável que os seus filhos o imitem e até lhe agradeçam por isso! Um irmão de 21 anos escreveu: “Eu agradeço de coração aos meus pais pela maneira como me criaram. Fizeram tudo o que podiam para tocar o meu coração. Devo-lhes boa parte do meu crescimento espiritual.” Ainda assim, há casos em que os pais fazem o seu melhor, mas os filhos decidem não servir a Jeová. Mesmo assim, se os pais fizeram todos os possíveis, podem ficar com a consciência limpa. Pode ser que, mais tarde, o filho que se afastou decida voltar para Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os pais podem mostrar que são obedientes a Deus quando um filho é desassociado? (b) Como é que uma família se beneficiou da obediência dos pais a Jeová?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos maiores testes para os pais é quando um filho é desassociado. Isso aconteceu com uma irmã. A filha dela foi desassociada e saiu de casa. A irmã conta: “Eu procurava nas nossas publicações alguma brecha que me deixasse ter contacto com a minha filha e a minha neta. Então, o meu marido foi amoroso e ajudou-me a entender que a nossa filha já não estava nas nossas mãos, e que não podíamos interferir na disciplina de Jeová.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns anos depois, a filha foi readmitida. A mãe disse: “Agora ela liga-me ou manda-me mensagens quase todos os dias. E ela tem muito respeito por mim e pelo meu marido porque sabe que nós obedecemos a Jeová. O nosso relacionamento é maravilhoso.” Se tiver um filho desassociado, vai ‘confiar em Jeová de todo o seu coração e não confiar no seu próprio entendimento’? (Pro. 3:5, 6) Lembre-se de que Jeová usa a disciplina para mostrar o seu amor e a sua sabedoria, que é muito maior do que a nossa. Não se esqueça de que ele deu a vida de Jesus por todas as pessoas, incluindo o seu filho. Deus não quer que ninguém seja destruído. (Leia 2 Pedro 3:9.) Por isso, confie na disciplina de Jeová e nas suas instruções. Mesmo que vocês, pais, sintam uma dor muito grande, façam o que Jeová diz. Fiquem do lado da disciplina dele, e não contra.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a instrução que Jeová nos dá por meio do “mordomo fiel” pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová prometeu proteger e ensinar a congregação, e cuidar dela. E ele faz isso de várias maneiras. Por exemplo, ele designou Jesus para cuidar da congregação. Jesus, por sua vez, designou um “mordomo fiel” para nos dar alimento espiritual. (Luc. 12:42) Esse alimento traz instruções valiosas que podem disciplinar-nos. Já alguma vez ouviu um discurso ou leu um artigo nas revistas que mudou o seu modo de pensar ou o seu comportamento? Isso é um sinal de que você está a deixar Jeová discipliná-lo. — Pro. 2:1-5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender com os anciãos da congregação? (b) Como podemos tornar o trabalho dos anciãos mais agradável?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cristo também deu à congregação “dádivas em homens”: os anciãos. (Efé. 4:8, 11-13) Nós podemos aprender muito com eles. Podemos imitar a fé que mostram e o bom exemplo que dão. Também podemos seguir os conselhos deles baseados na Bíblia. (Leia Hebreus 13:7, 17.) Lembre-se de que os anciãos nos amam e querem que estejamos bem em sentido espiritual. Por exemplo, se eles notarem que estamos a perder reuniões ou que o nosso zelo pela pregação está a diminuir, eles virão ajudar-nos o mais rapidamente possível. Os anciãos vão ouvir-nos e, depois, tentarão animar-nos com os bons conselhos da Bíblia. Encara a ajuda dos anciãos como uma prova do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se também de que não é fácil para os anciãos dar conselhos a alguém. Pense no caso do profeta Natã. Não deve ter sido nada fácil dar conselhos quando o rei David tentou esconder um pecado grave. (2 Sam. 12:1-14) Pense também em Paulo, que precisou de ter coragem para corrigir o “fingimento” de Pedro, um dos 12 apóstolos de Jesus. (Gál. 2:11-14) Então, como é que você poderia facilitar o trabalho dos anciãos da sua congregação? Seja humilde, receba bem os conselhos e dê valor ao trabalho que fazem. Encare a ajuda deles como uma prova do amor de Jeová. Isso irá fazer-lhe bem a si, e também tornará o trabalho dos anciãos muito mais agradável.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda recebeu uma irmã dos anciãos da congregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã achava difícil amar a Jeová por causa das coisas que aconteceram no seu passado. Ela disse: “Quando fiquei muito deprimida por causa do meu passado e de outros problemas, sabia que tinha de falar com os anciãos. Eles não me julgaram nem me criticaram, mas fizeram tudo o que puderam para me encorajar e animar. No fim de cada reunião, mesmo que estivessem muito ocupados, pelo menos um ancião vinha e perguntava-me como estava. Eu achava difícil sentir que mereço o amor de Deus. Mas Jeová usa sempre a congregação e os anciãos para me garantir que me ama. Eu oro para que a minha amizade com Jeová nunca acabe.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALGO PIOR DO QUE A DOR DA DISCIPLINA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é pior do que ter de receber disciplina? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que receber disciplina pode não ser nada agradável, mas as consequências de se rejeitar a disciplina de Jeová são muito piores. (Heb. 12:11) Veja dois exemplos: Caim e o rei Zedequias. Quando Caim começou a odiar Abel, Jeová disse-lhe: “Porque é que estás furioso e abatido? Se passares a fazer o bem, não voltarás a ter o meu favor? Mas, se não passares a fazer o bem, o pecado está à porta, à espreita, e tem desejo ardente de te dominar; mas será que o conseguirás vencer?” (Gén. 4:6, 7) Mas Caim não quis escutar. Ele matou o seu irmão e sofreu as consequências disso pelo resto da vida! (Gén. 4:11, 12) Se Caim tivesse escutado a Jeová, ele não teria passado por tanta dor.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é do rei Zedequias. Ele foi um rei fraco e mau. Quando ele governava, Jerusalém passou por uma fase difícil. O profeta Jeremias disse várias vezes a Zedequias para deixar de fazer o que era errado. Mas o rei recusou-se a ser disciplinado, e as consequências não foram boas. (Jer. 52:8-11) Jeová disciplina-nos porque não quer que soframos sem necessidade. —  Leia Isaías 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer a quem não aceita a disciplina de Deus? E a quem aceita?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, muitos não querem saber de disciplina. Mas quem tem essa atitude, em breve, vai sofrer duras consequências. (Pro. 1:24-31) Por isso, precisamos de escutar a disciplina para nos tornarmos sábios. O resultado vai ser o que diz Provérbios 4:13: “Apega-te à disciplina; não a largues. Resguarda-a, pois ela significa a tua vida.”",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        }
    ]
}