{
    "artigos": [
        {
            "referencia": "w18 maio pp. 3-8",
            "titulo": "BIOGRAFIA Um começo pobre, mas uma vida rica",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Samuel Herd",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci numa pequena cabana feita de madeira numa pequena cidade chamada Liberty, em Indiana, Estados Unidos. Os meus pais já tinham outros três filhos: o meu irmão mais velho e duas irmãs. Depois de mim, a minha mãe teve mais dois meninos e uma menina.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE os meus anos de escola, nada mudou muito. As turmas continuavam com os mesmos alunos desde o primeiro ano até ao último. Na verdade, sabíamos o nome da maioria dos moradores da cidade, e eles sabiam o nosso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A cidade de Liberty estava cercada por pequenas fazendas. O principal produto da região era o milho. Quando eu nasci, o meu pai trabalhava para um fazendeiro. Na adolescência, aprendi a conduzir um trator e a fazer alguns serviços básicos na fazenda.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nunca soube o que é ter um pai jovem. O meu pai tinha 56 anos quando nasci, e a minha mãe tinha 35. Apesar da idade, o meu pai era forte e saudável. Ele gostava muito de trabalhar e ensinou todos os filhos a darem valor ao trabalho. Ele nunca conseguiu ganhar muito dinheiro, mas deu-nos sempre um teto para dormir, roupa para vestir e comida para viver – e esteve sempre muito presente. Ele morreu com 93 anos, e a minha mãe com 86. Nenhum dos dois serviu a Jeová. Mas tenho um irmão que serve fielmente como ancião desde 1972.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA ADOLESCÊNCIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha mãe era muito religiosa. Todos os domingos, ela levava-nos à Igreja Batista. Com 12 anos, ouvi falar pela primeira vez da Trindade. Perguntei à minha mãe: “Como é possível que Jesus seja o Filho e o Pai ao mesmo tempo?” Ela respondeu: “Filho, isso é um mistério. Não é para nós entendermos.” Para mim, aquilo era mesmo um mistério. Mesmo assim, quando tinha cerca de 14 anos, batizei-me num riacho da cidade – e fui mergulhado três vezes em nome da Trindade!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando andava no ensino secundário, tinha um amigo que era pugilista, e ele convenceu-me a experimentar o boxe. Comecei a treinar e até me inscrevi num clube de boxe. Só que eu não era muito bom nisso. Por isso, depois de alguns combates, desisti do boxe. Mais tarde, fui convocado pelo Exército dos Estados Unidos e enviado para a Alemanha. Lá, os meus superiores acharam que eu tinha um dom para liderar. Eles mandaram-me para um centro de treino militar, à espera de que eu fizesse uma carreira no exército. Mas eu não queria isso. Assim, depois de cumprir dois anos de serviço, fui dispensado com honra em 1956. O que eu nem imaginava é que em pouco tempo iria entrar num tipo de exército muito diferente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O COMEÇO DE UMA VIDA NOVA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Até àquele momento, eu tinha aprendido a ser do tipo “machão”. Fui muito influenciado pelo padrão de “homem” criado pelos filmes e pela sociedade. Para mim, um homem que falava da Bíblia não era um homem a sério. Mas, então, aprendi algumas coisas que deram uma reviravolta à minha vida. Certo dia, estava a conduzir o meu descapotável vermelho pela cidade, e duas jovens acenaram-me. Eu sabia quem elas eram – eram as irmãs mais novas do homem que se casou com a minha irmã mais velha. Bem, essas duas jovens eram Testemunhas de Jeová. Elas já me tinham dado algumas revistas, mas eu achava A Sentinela demasiado difícil para o meu gosto. Só que dessa vez elas convidaram-me para o Estudo de Livro de Congregação. Era uma pequena reunião para estudar a Bíblia que seria feita na casa delas. Eu disse-lhes que ia pensar. A sorrirem, as jovens perguntaram-me: “Promete?” Respondi: “Prometo.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arrependi-me um pouco de dizer isso, mas não podia voltar atrás com a minha palavra. Por isso, fui à reunião naquela noite. O que mais me impressionou foram as crianças. Elas sabiam tanto da Bíblia! Eu, que fui tantos domingos à igreja com a minha mãe, não sabia quase nada. Decidi aprender mais e aceitei um estudo bíblico. Logo no início soube que o Deus Todo-Poderoso tem um nome, Jeová. Anos antes, eu tinha perguntado à minha mãe quem eram as Testemunhas de Jeová. Ela respondeu-me: “Ah, elas adoram um homem velho chamado Jeová.” Mas agora os meus olhos estavam a abrir-se!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu progredi rapidamente porque sabia que tinha encontrado a verdade. Nove meses depois daquela primeira reunião batizei-me, em março de 1957. A minha visão da vida mudou. Quando penso no “machão” que eu era, fico feliz de a Bíblia me ter ensinado o que é ser um homem a sério. Jesus foi um homem perfeito. Ele tinha mais força e poder do que qualquer “machão”. Mesmo assim, ele não se envolvia em brigas, mas ‘deixava-se atribular’, como diz a profecia. (Isa. 53:2, 7) Aprendi que o verdadeiro discípulo de Cristo “precisa de ser meigo com todos”. — 2 Tim. 2:24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a servir como pioneiro no ano seguinte, em 1958. Mas, pouco depois, tive de fazer uma pausa no serviço. Porquê? Porque decidi casar-me. E foi com a Gloria, uma das duas jovens que me convidaram para o Estudo de Livro. Nunca me arrependi dessa decisão. A Gloria era uma joia preciosa naquela época e continua a ser até hoje. Para mim, ela é como um diamante raro – um que eu tive a bênção de encontrar. Vou deixar a Gloria contar um pouco da sua história:",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os meus pais tiveram 17 filhos. A minha mãe foi uma Testemunha de Jeová fiel. Ela morreu quando eu tinha 14 anos. Foi nessa altura que o meu pai começou a estudar. Sem a minha mãe em casa, o meu pai precisou de fazer um acordo com o diretor da escola. A minha irmã estava no último ano do ensino secundário, e o meu pai perguntou se eu e ela nos podíamos revezar nos dias em que íamos à escola. Assim, uma de nós estaria sempre em casa para cuidar dos irmãos mais novos e deixar o jantar pronto na hora em que o meu pai chegava do trabalho. O diretor concordou, e fizemos isso até a minha irmã terminar a escola. Duas famílias de Testemunhas de Jeová estudaram connosco, e 11 dos 17 filhos tornaram-se Testemunhas de Jeová. Eu sempre gostei da pregação, apesar de ter de lutar com a timidez. Mas o Sam tem-me ajudado a lidar com isso.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a Gloria casámo-nos em fevereiro de 1959. Era muito bom trabalharmos juntos como pioneiros. Em julho daquele ano, mandámos uma petição para Betel porque queríamos muito trabalhar na sede mundial. Fomos entrevistados pelo irmão Simon Kraker, mas ele disse-nos que Betel não estava a aceitar casais naquele momento. Mesmo assim, nunca perdemos a vontade de servir em Betel. Mas tivemos de esperar bastante tempo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escrevemos uma carta à sede mundial a pedir que nos enviassem para onde havia mais necessidade. Na resposta, deram-nos apenas uma opção: Pine Bluff, Arkansas. Naquele tempo, só existiam duas congregações em Pine Bluff: uma de brancos e uma “de cor”, ou seja, de negros. Fomos enviados para a congregação “de cor”, que tinha apenas 14 publicadores.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDAR COM O RACISMO",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez se pergunte o motivo de existir essa divisão racial nas congregações das Testemunhas de Jeová. A resposta é simples: não havia muita escolha naquela altura. Existiam leis que proibiam que duas raças estivessem juntas, e também havia o perigo de ataques violentos. Em muitos lugares, se irmãos de raças diferentes se juntassem para uma reunião, o Salão do Reino podia ser destruído. Eram coisas que aconteciam mesmo. Se Testemunhas de Jeová negras pregassem num bairro de brancos, elas seriam presas – e provavelmente espancadas. Portanto, para que a obra de pregação pudesse ser feita, nós obedecíamos às leis. E ficámos à espera de que a situação um dia melhorasse.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pregar nessas circunstâncias trazia desafios. Às vezes, enquanto trabalhávamos num bairro de negros, batíamos sem querer à porta de uma família branca. Tínhamos poucos segundos para decidir: tentamos dar um testemunho breve ou pedimos desculpa e seguimos em frente? As coisas eram assim em alguns lugares naquele tempo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para continuarmos como pioneiros, eu e a Gloria tínhamos de trabalhar. Na maioria dos nossos trabalhos pagavam-nos apenas 3 dólares por dia. A Gloria fazia alguns trabalhos de limpeza. Eu podia ajudá-la num desses trabalhos. Assim, ela acabava o serviço em metade do tempo. Antes de nos irmos embora, davam-nos o almoço – uma embalagem de comida congelada. Todas as semanas, a Gloria passava a ferro para uma família. Eu cuidava do jardim, lavava as janelas e fazia outros serviços. Na casa de uma família de brancos, lavávamos as janelas – a Gloria pelo lado de dentro e eu pelo lado de fora. O serviço levava o dia todo, por isso, davam-nos o almoço. A Gloria comia dentro de casa, mas separada da família, e eu comia lá fora, na garagem. Mas eu não me importava, a comida era muito boa. E a família era simpática. Eles simplesmente estavam presos àquele modo de pensar. Certa vez, parámos para pôr combustível. Então, perguntei ao funcionário da bomba se a Gloria podia ir à casa de banho. Ele olhou para mim com raiva e disse-me: “Está trancada.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "GESTOS DE BONDADE DE QUE NUNCA ME ESQUECI",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas nós também passámos ótimos momentos com os irmãos, e a pregação era fantástica! Quando chegámos a Pine Bluff, fomos morar com o irmão que era o servo de congregação naquele tempo. A esposa dele era descrente, e a Gloria começou a dirigir-lhe um estudo. Entretanto, comecei a estudar com a filha do casal e com o marido dela. Tanto a mãe como a filha decidiram servir a Jeová e batizaram-se.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tínhamos bons amigos na congregação de brancos. Eles convidavam-nos para jantar na sua casa, mas só íamos depois de escurecer. O Ku Klux Klan, um grupo que promovia o racismo e a violência, estava muito ativo na época. Lembro-me de que, numa noite de Halloween, vi um homem sentado na frente da sua casa, a usar com muito orgulho o capuz e a veste branca típicos do Ku Klux Klan. Mas isso não impedia os irmãos de serem bondosos. Certa vez, precisávamos de dinheiro para viajar para um congresso. Decidimos vender o carro e um irmão branco comprou-o. Um mês depois, estávamos a voltar da pregação e dos estudos, muito cansados de andar tanto com aquele calor de verão. Quando chegámos, tivemos uma surpresa: o nosso carro estava ali, estacionado à frente de casa! No para-brisas havia um bilhete que dizia: “Este é o meu presente para vocês: o vosso carro de volta. O vosso irmão.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro gesto de bondade marcou-me muito. Em 1962, fui convidado para cursar a Escola do Ministério do Reino em South Lansing, Nova Iorque. Seria um mês inteiro de treino para os servos de congregação e superintendentes de circuito e distrito. Mas, quando recebi o convite, eu estava desempregado e com pouco dinheiro. Uma empresa de telefones em Pine Bluff tinha-me entrevistado para uma vaga. Se me contratassem, eu seria o primeiro negro a trabalhar lá. Por fim, disseram-me que a vaga era minha. O que é que eu faria? Não tinha dinheiro para viajar para Nova Iorque. Pensei seriamente em aceitar o emprego e rejeitar o convite para a Escola. Quando eu estava a pensar em escrever uma carta a rejeitar o convite, aconteceu uma coisa de que nunca mais me vou esquecer.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã da nossa congregação, que não tinha o marido na verdade, bateu à nossa porta muito cedo e entregou-me um envelope cheio de dinheiro. Durante algumas semanas, ela e alguns dos seus filhos pequenos levantaram-se cedo para trabalhar na plantação de algodão a tirar as ervas daninhas. Eles fizeram isso para juntar dinheiro para que eu pudesse ir para Nova Iorque. Ela disse: “Vá para a escola, aprenda o máximo que puder e depois volte para nos ensinar.” Mais tarde, perguntei à empresa de telefones se eu podia começar o trabalho cinco semanas depois do combinado. A resposta foi clara: “Não!” Mas eu nem me importei. Já tinha tomado a minha decisão. Ainda bem que não aceitei aquele emprego.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Gloria vai falar um pouco da época em Pine Bluff: “Eu apaixonei-me pelo território! Tinha cerca de 15 ou 20 estudos. Nós íamos à pregação de casa em casa de manhã e dirigíamos estudos bíblicos no resto do dia, às vezes até às 11 horas da noite. O serviço de pioneiro era muito bom! Eu faria isso pelo resto da minha vida. Tenho de admitir que não queria ir para o circuito, mas Jeová tinha outros planos em mente.” E tinha mesmo.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIDA NO SERVIÇO DE VIAJANTE",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto estávamos em Pine Bluff, preenchemos uma petição para sermos pioneiros especiais. Achávamos que seríamos designados porque o superintendente de distrito queria que ajudássemos como pioneiros especiais numa congregação no Texas. Gostámos muito dessa possibilidade. Então, ficámos à espera de uma resposta, mas a caixa de correio estava sempre vazia. Um dia, finalmente a carta chegou. Só que fomos designados para o circuito! Isso foi em janeiro de 1965. O irmão Leon Weaver, que hoje é coordenador da Comissão da Filial dos Estados Unidos, foi designado para o circuito na mesma altura.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiquei ansioso quando soube que iria para o circuito. Um ano antes, o irmão James Thompson Jr. tinha-me avaliado. Ele explicou-me bondosamente onde é que eu podia melhorar, mencionando características que um bom viajante precisa de ter. Assim que comecei o serviço, percebi que precisava mesmo daqueles conselhos. Depois de ter sido designado, o irmão Thompson foi o primeiro superintendente de distrito com quem trabalhei. Aprendi muito com esse irmão fiel.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, um superintendente de circuito recebia pouco treino. Na minha primeira semana, um superintendente de circuito fez a visita à congregação e eu fiquei a observar. Na semana seguinte, eu fiz a visita e ele observou-me. A seguir, ele deu-me alguns conselhos e algumas sugestões. Depois disso, fiquei por minha conta. Lembro-me de ter dito à Gloria: “Ele tem mesmo de se ir embora?” Mas com o tempo percebi algo importante. Vão sempre existir bons irmãos que nos podem ajudar. Mas temos de nos deixar ajudar. Lembro-me com carinho da ajuda que recebi de irmãos experientes, como James Brown, que na época servia como viajante, e Fred Rusk, que servia em Betel.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Havia muito racismo naquela época. Certa vez, o Ku Klux Klan fez uma marcha pela cidade que estávamos a visitar, no Tennessee. Noutra ocasião, o nosso grupo de serviço de campo fez uma pausa num restaurante. Eu fui à casa de banho e percebi que um homem branco, nada amigável e com tatuagens racistas, foi atrás de mim. Mas um irmão branco, muito maior do que ele e do que eu, entrou na casa de banho e perguntou: “Está tudo bem por aqui, irmão Samuel?” O outro homem saiu rapidamente, sem sequer usar a casa de banho. Em todos esses anos, aprendi que o preconceito não é uma questão de cor, mas sim de pecado – o pecado que todos nós herdámos de Adão. Também aprendi que um irmão é sempre um irmão, não importa a cor da pele, e que ele estará disposto a morrer por si se for preciso.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA VIDA RICA",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Servimos 12 anos no circuito e 21 anos no distrito. Foi uma época maravilhosa, cheia de experiências marcantes. Mas aguardava-nos outro privilégio. Em agosto de 1997, o nosso sonho finalmente realizou-se. Fomos convidados para servir no Betel dos Estados Unidos, 38 anos depois de termos preenchido a primeira petição. No mês seguinte, começámos o nosso serviço em Betel. Pensei que os irmãos queriam que eu ajudasse só durante algum tempo, mas não foi bem assim.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, fui designado para o Departamento de Serviço. Aprendi muito lá! Os irmãos desse departamento têm de lidar com questões complexas e delicadas enviadas por anciãos e viajantes de todo o país. Sinto-me muito grato pela ajuda e paciência que eles tiveram ao treinar-me. Se eu tivesse de trabalhar lá outra vez, ainda me sentiria um novato.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e a Gloria amamos a vida em Betel. Tivemos sempre o hábito de nos levantarmos cedo, e isso é muito bom para quem mora em Betel. Passado mais ou menos um ano, comecei a servir como ajudante na Comissão de Serviço do Corpo Governante das Testemunhas de Jeová. Depois, em 1999, fui designado como membro do Corpo Governante. Tenho aprendido muito nesta designação. Mas a lição mais importante que aprendi até agora é que nenhum homem é o cabeça da congregação, apenas Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao olhar para trás, às vezes sinto-me como o profeta Amós. Jeová reparou nesse humilde pastor, que de vez em quando trabalhava como riscador de figos de sicómoros – um alimento para os pobres. Mas Jeová escolheu Amós para ser profeta, e abençoou-o muito nessa designação. (Amós 7:14, 15, nota) Da mesma forma, Jeová reparou em mim, o filho de um agricultor pobre, e derramou ricas bênçãos sobre mim, tantas que nem as consigo contar! (Pro. 10:22) A minha vida teve um começo pobre em sentido material, mas no fim, em sentido espiritual, sou muito mais rico do que poderia imaginar!",
                    "pagina": null,
                    "numero_ref": "36"
                }
            ]
        },
        {
            "referencia": "w18 maio pp. 9-11",
            "titulo": "PAZ – Como pode obtê-la?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NO MUNDO de hoje, é cada vez mais difícil sentir paz interior. Porém, quando achamos que estamos em paz, acontece alguma coisa que nos tira a tranquilidade. Mas a Bíblia ensina-nos como ter paz e como não a perder. Também mostra como podemos ajudar outros a encontrar a paz.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER VERDADEIRA PAZ?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para termos paz interior, precisamos de nos sentir seguros e calmos. Também devemos ter um bom relacionamento com as outras pessoas. Além disso, se quisermos que a nossa paz nunca acabe, o mais importante é sermos amigos de Deus. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando fazemos o que Jeová pede, mostramos que confiamos nele e que queremos estar em paz com ele. (Jer. 17:7, 8; Tia. 2:22, 23) Jeová, por sua vez, vai tornar-se nosso amigo e vai dar-nos paz interior. Isaías 32:17 diz: “O resultado da verdadeira justiça será a paz, e o fruto da verdadeira justiça será tranquilidade e segurança permanentes.” Jeová dá “tranquilidade e segurança” àqueles que são obedientes de coração. — Isa. 48:18, 19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra coisa que pode ajudar-nos a sentir paz é um presente muito precioso que o nosso Pai nos dá: o espírito santo. — Atos 9:31.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO DE DEUS AJUDA-NOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo disse que a paz faz parte do “fruto do espírito”. (Gál. 5:22, 23) Somente o espírito de Jeová pode produzir a verdadeira paz. Por isso, se quisermos sentir paz interior, precisamos de deixar que o espírito santo aja em nós. No entanto, como é que o espírito santo pode ajudar-nos a encontrar a paz? Vamos ver dois modos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, leia a Bíblia regularmente. (Sal. 1:2, 3) Quando meditamos no que a Bíblia diz, o espírito santo ajuda-nos a ver os assuntos do ponto de vista de Jeová. Por exemplo, vemos como ele é um Deus pacífico e porque é que ele considera a paz algo tão importante. Ler a Bíblia e colocar em prática o que aprendemos ajuda-nos a sentir mais paz. — Pro. 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, peça espírito santo. (Luc. 11:13) Se pedirmos a ajuda de Jeová, ele promete que ‘a paz, que está além de toda a compreensão, guardará o nosso coração e a nossa mente por meio de Cristo Jesus’. (Fil. 4:6, 7) Se sempre orarmos e pedirmos espírito santo, Jeová vai dar-nos a paz interior que só os amigos dele podem sentir. — Rom. 15:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses dois conselhos da Bíblia foram úteis para muitas pessoas. Elas entenderam que precisavam de fazer mudanças na vida para se sentirem em paz com elas mesmas, com Jeová e com outros. Como conseguiram isso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PESSOAS QUE ENCONTRARAM A PAZ",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entre as Testemunhas de Jeová, há muitas pessoas que antes eram ‘propensas à ira’. Contudo, aprenderam a ser mais bondosas, pacientes e pacíficas.a (Pro. 29:22) Foi o que aconteceu no caso destas duas Testemunhas de Jeová. Com a ajuda de Deus, elas venceram a ira e aprenderam a estar em paz com outros.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "David tinha muita dificuldade em controlar o que dizia. Antes de conhecer a verdade, ele costumava criticar os outros e falar de maneira agressiva com os pais e os irmãos mais novos. Com o tempo, David percebeu que precisava de mudar e ser mais pacífico. O que o ajudou a encontrar a paz? Ele diz: “Comecei a pôr em prática na minha vida as coisas que eu aprendia na Bíblia. Isso aumentou muito o respeito entre mim e a minha família.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da maneira como foi criada, Rachel também achava um desafio controlar a raiva. Ela conta: “Até hoje eu tenho de me controlar porque, na minha família, todos se irritavam com muita facilidade.” O que ajudou Rachel a ser mais pacífica? Ela responde: “Eu sempre orava a Jeová e pedia a ajuda dele.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como os exemplos de David e Rachel mostram, fazer o que a Bíblia diz e orar a pedir espírito santo podem ajudar-nos a ter paz. Fica claro que, apesar de vivermos num mundo agressivo, podemos ter paz interior. E essa calma dentro de nós ajuda-nos a estar em paz com a nossa família e com os irmãos da congregação. No entanto, Jeová também diz que devemos ser “pacíficos com todos”. (Rom. 12:18) Será que isso é possível? Quais são as vantagens de sermos sempre pacíficos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA EM PAZ COM OUTROS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A obra de pregação dá-nos a oportunidade de partilhar uma mensagem que dá paz. (Isa. 9:6, 7; Mat. 24:14) É bom ver que muitas pessoas aceitam as boas novas do Reino! O resultado é que elas deixam de sentir o desespero e a raiva que o mundo atual causa. Elas têm a esperança de um futuro melhor, e isso motiva-as a ‘procurar a paz e a empenhar-se por ela’. — Sal. 34:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porém, nem todos aceitam a nossa mensagem, pelo menos inicialmente. (João 3:19) Mesmo assim, o espírito santo de Deus ajuda-nos a pregar as boas novas a essas pessoas de modo pacífico e respeitoso. Fazer isso é uma forma de seguir o que Jesus disse em Mateus 10:11-13: “Ao entrarem na casa, cumprimentem a família. Se a casa for merecedora, venha sobre ela a paz que lhe desejam; mas, se ela não for merecedora, que a paz retorne a vocês.” Quando seguimos o conselho de Jesus, saímos da casa do morador em paz. E talvez, da próxima vez, ele aceite ouvir-nos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, as autoridades do governo são contra a nossa obra de pregação. No entanto, podemos contribuir muito para a paz se lidarmos com elas com respeito. Veja o que aconteceu num país africano. Infelizmente, o governo desse país sentia preconceito contra as Testemunhas de Jeová. Por isso, os irmãos tinham muita dificuldade em conseguir as licenças necessárias para construírem Salões do Reino. Para tentar resolver o problema de um modo pacífico, um irmão que tinha sido missionário naquele país foi designado para visitar o embaixador do país africano em Inglaterra. O irmão ia explicar ao embaixador que a obra das Testemunhas de Jeová é pacífica. Será que a visita correu bem?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão conta: “Quando cheguei à receção, notei pela roupa da rececionista que ela era de uma certa tribo, e eu tinha aprendido a língua dessa tribo. Então, cumprimentei-a na língua dela. Ela ficou surpreendida com isso e perguntou-me: ‘O que é que o senhor deseja?’ Educadamente, respondi que queria falar com o embaixador, e a rececionista chamou-o pelo telefone. Quando o embaixador veio falar comigo, ele cumprimentou-me na língua da tribo dele. Depois disso, expliquei-lhe que o trabalho das Testemunhas de Jeová é pacífico, e ele foi muito atencioso.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A impressão errada e o preconceito que o embaixador tinha do nosso trabalho diminuíram bastante por causa da atitude respeitosa do irmão. Algum tempo depois, o governo daquele país africano aprovou a construção de Salões do Reino. Os irmãos ficaram muito felizes com esse resultado! Ficou claro que tratar os outros com respeito traz muitos benefícios – entre eles, a paz.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "SINTA PAZ PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje já vivemos, por assim dizer, num paraíso espiritual. Temos paz entre os irmãos. E você pode contribuir para que essa paz nunca acabe. Como? Faça o seu melhor para desenvolver na sua vida essa parte do fruto do espírito. Deixará Jeová muito mais feliz e poderá viver para sempre em paz no novo mundo que ele promete. — 2 Ped. 3:13, 14.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A bondade vai ser o assunto de outro artigo desta série sobre o fruto do espírito santo de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 maio pp. 12-16",
            "titulo": "Jeová ama os que “dão fruto com perseverança”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Aquelas em solo bom representam os que [...] dão fruto com perseverança.” — LUC. 8:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 68 e 72",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que pregar num território em que muitos não escutam pode desanimar-nos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos dizer que todos ‘damos frutos’ na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar-nos a continuar a ‘dar fruto com perseverança’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como nos sentimos quando vemos irmãos a perseverar na pregação? (Veja a fotografia no início do estudo.) (b) O que é que Jesus disse sobre pregar “na sua própria terra”? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERGIO E OLINDA são um casal de pioneiros que mora nos Estados Unidos. Eles têm mais de 80 anos, e andar já não é muito fácil para eles. Mesmo assim, eles continuam a seguir a mesma rotina há muitos anos. Às 7 da manhã, eles chegam perto de uma paragem de autocarro que fica numa área movimentada da cidade e oferecem publicações aos que passam por ali. A maioria das pessoas nem lhes presta atenção, mas o casal continua ali, a sorrir para todos os que olham para eles. Ao meio-dia, eles voltam para casa muito devagarinho. No dia seguinte, às 7 da manhã, lá estão novamente Sergio e Olinda perto da paragem de autocarro. Eles fazem isso seis dias por semana, durante todo o ano.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos e irmãs em todo o mundo são como Sergio e Olinda. Eles continuam a pregar por muitos anos no mesmo território, embora a maioria das pessoas não lhes dê atenção. É assim o território da sua congregação? Se for, merece elogios por não desistir!a A sua perseverança no serviço de Jeová é muito encorajadora – mesmo para quem já está na verdade há muitos anos. Veja estas frases ditas por alguns superintendentes de circuito: “Trabalhar no serviço de campo com estes irmãos e irmãs fiéis é como uma injeção de ânimo.” “Quando vejo a fé deles, sinto-me motivado a perseverar e a ter coragem na pregação.” “O exemplo deles toca-me muito.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três perguntas vamos considerar, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos considerar as respostas a três perguntas: Porque é que às vezes ficamos desanimados? O que significa ‘dar fruto’? O que nos pode ajudar a continuar a ‘dar fruto com perseverança’? Saber as respostas vai dar-nos coragem para fazer o trabalho que Jesus nos deu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ÀS VEZES FICAMOS DESANIMADOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Paulo se sentiu quando os judeus não o quiseram ouvir? (b) Porque é que Paulo se sentiu assim?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez ficou desanimado quando notou que a maioria das pessoas do seu território não se interessa pelo Reino? Então, vai identificar-se com o apóstolo Paulo. Ele dedicou cerca de 30 anos da sua vida à pregação, e ajudou muitas pessoas a aprender a verdade. (Atos 14:21) No entanto, ele não teve muitos resultados quando pregou aos judeus. A maioria nem queria ouvir Paulo, e alguns até o maltrataram. (Atos 14:19; 17:1, 4, 5, 13) Como é que Paulo se sentiu? Com toda a sinceridade, ele disse: “Tenho uma grande tristeza e uma dor incessante no coração.” (Rom. 9:1-3) Porque é que Paulo ficava triste? Porque o coração dele estava no serviço de pregação. Ele pregava aos judeus porque se preocupava com eles. Mas quando via que os judeus não davam valor à misericórdia de Deus, Paulo sentia-se muito desapontado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que nós pregamos a outros? (b) Porque é normal às vezes ficarmos desanimados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Paulo, nós pregamos porque nos preocupamos com as pessoas. (Mat. 22:39; 1 Cor. 11:1) Sabemos por experiência própria que uma vida feliz vem de servir a Jeová. Quando pensamos nas pessoas do nosso território, dizemos: ‘Elas não sabem o que estão a perder! Queria tanto ajudá-las!’ É por isso que continuamos a ir ter com elas e a incentivá-las a aprender sobre Jeová e o que ele vai fazer no futuro. É como se lhes disséssemos: ‘Eu tenho um presente maravilhoso para si! Por favor, aceite!’ Quando as pessoas não aceitam esse presente, sentimos o mesmo que Paulo: ‘dor no coração’. Isso não quer dizer que não temos fé. É um sinal de que o nosso coração está na pregação. Por isso, mesmo quando nos sentimos desanimados, não desistimos. Elena, que é pioneira há mais de 25 anos, resume bem o que muitos de nós pensamos: “A pregação não é fácil. Mas eu não trocaria esse trabalho por nada.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA ‘DAR FRUTO’?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que pergunta vamos responder?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, o desânimo pode fazer-nos pensar: ‘Será que o meu trabalho está a “dar fruto”?’ Esta é uma pergunta importante. Para responder, vamos ver duas ilustrações de Jesus em que ele falou sobre ‘dar fruto’. (Mat. 13:23) A primeira é a da videira.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Na ilustração da videira, quem são “o lavrador”, “a videira” e “os ramos”? (b) Que detalhe da ilustração precisamos de descobrir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 15:1-5, 8. Jesus disse aos seus apóstolos: “Isto glorifica o meu Pai: que persistam em dar muito fruto e mostrem que são meus discípulos.” Nesta ilustração, Jesus disse que ele é “a verdadeira videira”, Jeová é “o lavrador” e os seus discípulos são “os ramos”.b E o que é o “fruto”? Jesus não disse diretamente, mas mencionou uma coisa interessante que nos ajuda a descobrir a resposta.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Na ilustração da videira, como sabemos que o fruto não representa um novo discípulo? (b) Que certeza podemos ter das coisas que Jeová nos pede para fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse sobre Jeová: “Ele tira todos os ramos que em mim não dão fruto.” Ou seja, Jeová só considera como seus servos aqueles que dão fruto. (Mat. 13:23; 21:43) Porém, será que o fruto que cada cristão deve dar é fazer um novo discípulo? (Mat. 28:19) Não. Como sabemos? Pense naqueles irmãos e irmãs fiéis que já pregam há anos num território onde a maioria das pessoas não escuta. Muitos desses irmãos nunca tiveram o privilégio de ajudar alguém a tornar-se discípulo. Será que isso quer dizer que eles são ramos mortos, que não dão fruto? É lógico que não! Não podemos obrigar as pessoas do nosso território a tornarem-se discípulos. Além disso, Jeová é amoroso. Ele jamais desqualificaria um servo fiel que não consegue fazer algo que está além do seu alcance. Jeová só nos pede o que ele sabe que podemos fazer. — Deut. 30:11-14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que atividade conseguimos ‘dar fruto’? (b) Que ilustração vamos analisar agora?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que é o fruto que devemos dar? Fica claro que esse fruto é uma coisa que todos nós temos a capacidade de fazer. Em que atividade conseguimos ‘dar fruto’? Na pregação das boas novas do Reino de Deus.c (Mat. 24:14) Para confirmar isso, vamos analisar outra ilustração que Jesus fez: a do semeador.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Na ilustração do semeador, o que é a semente e o que é o solo? (b) Que tipo de fruto produz uma haste de trigo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 8:5-8, 11-15. Na ilustração do semeador, a semente é “a palavra de Deus”, ou seja, a mensagem do Reino. O solo representa o coração da pessoa. A semente que caiu no solo bom produziu uma haste de trigo. Essa haste produziu “fruto cem vezes mais”. Mas que tipo de fruto produz uma haste de trigo? Será que produz novas hastes de trigo? Não, produz novas sementes, que talvez se tornem hastes de trigo. Na ilustração, uma semente conseguiu produzir cem sementes. O que é que tudo isso tem a ver com a obra de pregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que a ilustração do semeador tem a ver com o trabalho de pregação? (b) Como é que produzimos novas sementes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos fazer uma comparação. Digamos que, há uns anos, algumas Testemunhas de Jeová ou os nossos pais falaram connosco das boas novas. Eles, por assim dizer, plantaram uma semente no nosso coração. Quando aceitámos as boas novas, a semente criou raízes, brotou e transformou-se numa haste de trigo pronta para dar fruto. Contudo, lembre-se de que a haste de trigo não produz novas hastes, mas sim sementes. Do mesmo modo, o nosso fruto não vai ser um novo discípulo, mas sim mais sementes da “palavra de Deus”.d Como é que produzimos novas sementes? Por pregar as boas novas do Reino. Cada vez que falamos delas com alguém, estamos a espalhar as sementes que foram plantadas no nosso coração. (Luc. 6:45; 8:1) O que é que essa ilustração nos ensina? Enquanto continuarmos a pregar sobre o Reino de Deus, estaremos a ‘dar fruto com perseverança’.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que lição é que as ilustrações da videira e do semeador nos ensinam? (b) Como se sente por saber disso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lição é que as ilustrações da videira e do semeador nos ensinam? Elas mostram que ‘dar fruto’ não depende de as pessoas nos escutarem, mas depende de continuarmos a pregar. Paulo destacou esse ponto quando disse: “Cada um receberá a sua própria recompensa, segundo o seu próprio trabalho.” (1 Cor. 3:8) Notou? A recompensa é de acordo com o trabalho, e não de acordo com os resultados desse trabalho. Matilda, pioneira há 20 anos, diz: “O que me dá alegria é saber que Jeová recompensa o nosso esforço.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘DÊ FRUTO COM PERSEVERANÇA’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 10:1, 2, o que ajudou Paulo a não desistir de pregar?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos pode ajudar a continuar a ‘dar fruto com perseverança’? No início do estudo, vimos que Paulo tinha ficado desanimado quando os judeus não quiseram aceitar as boas novas. Mesmo assim, ele não desistiu deles. Ao falar sobre o que sentia pelos judeus, Paulo escreveu: “O que realmente desejo de coração e suplico a Deus por eles é que sejam salvos. Pois dou testemunho de que eles têm zelo por Deus, mas não segundo o conhecimento exato.” (Rom. 10:1, 2) O que ajudou Paulo a não desistir de pregar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, Paulo disse porque é que continuava a pregar aos judeus: ‘Eu realmente desejo de coração que sejam salvos.’ Paulo queria mesmo que, pelo menos, alguns judeus fossem salvos. (Rom. 11:13, 14) Segundo, Paulo disse que ‘suplicava a Deus por eles’. Ele fazia orações a implorar a Deus que pessoas entre os judeus aceitassem as boas novas. Terceiro, Paulo disse que os judeus ‘tinham zelo por Deus’. Ele via o que os judeus tinham de bom e reconhecia que eram zelosos. Assim como aconteceu no seu próprio caso, Paulo sabia que os judeus poderiam tornar-se zelosos discípulos de Cristo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Paulo? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar Paulo? Primeiro, temos de desejar no coração encontrar aqueles que têm “a disposição correta para com a vida eterna”. Segundo, temos de suplicar a Jeová para abrir o coração dos sinceros. (Atos 13:48; 16:14) Silvana, pioneira há quase 30 anos, diz: “Antes de bater a uma porta, oro a Jeová e peço-lhe para me dar uma atitude positiva.” Nós também pedimos a Deus que os anjos nos ajudem a encontrar os interessados. (Mat. 10:11-13; Apo. 14:6) Robert, pioneiro há mais de 30 anos, comenta: “Os anjos já sabem o que está a acontecer na vida dos moradores. Trabalhar com eles é emocionante!” Terceiro, veja o que as pessoas têm de bom. Carl, um pioneiro com mais de 50 anos de batismo, diz: “Eu procuro qualquer sinal de interesse na pessoa. Talvez um sorriso, um olhar bondoso ou uma pergunta sincera.” Esses exemplos mostram que nós também podemos ‘dar fruto com perseverança’.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO DÊS DESCANSO ÀS TUAS MÃOS”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que lição é que Eclesiastes 11:6 nos ensina? (b) Que efeito é que o trabalho de ‘semear’ pode ter nas pessoas que nos observam? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos achar que ninguém quer ouvir a nossa mensagem. Mas não se esqueça do impacto que o trabalho de ‘semear’ também tem. (Leia Eclesiastes 11:6.) Mesmo que as pessoas não nos escutem, elas veem-nos. Elas notam a nossa boa aparência, o nosso comportamento educado e o nosso sorriso amigável. Com o tempo, pode ser que algumas delas mudem de opinião a nosso respeito. Sergio e Olinda, mencionados no início do estudo, perceberam essa mudança.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sergio conta: “Por causa da nossa saúde, ficámos algum tempo sem fazer testemunho público. Quando voltámos, algumas pessoas perguntavam-nos: ‘O que aconteceu? Ficámos com saudades vossas!’” A sorrir, Olinda continua: “Os motoristas acenavam-nos e alguns gritavam de dentro do autocarro: ‘Parabéns pelo bom trabalho!’ Eles até pediam as nossas revistas.” Num dia em que o casal estava a trabalhar com o carrinho, um homem parou, deu-lhes um ramo de flores e agradeceu-lhes pelo trabalho que faziam.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos estar decididos a ‘dar fruto com perseverança’?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós deve estar decidido a não ‘descansar as mãos’ e a continuar a pregar sobre o Reino. Fazer isso dá-nos a oportunidade de participar no importante trabalho de dar “testemunho a todas as nações”. (Mat. 24:14) Acima de tudo, teremos a alegria de saber que deixamos Jeová feliz, pois ele ama muito todos os que “dão fruto com perseverança”!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Até Jesus admitiu que não era fácil pregar “na sua própria terra”. Este facto é registado pelos quatro Evangelhos. — Mat. 13:57; Mar. 6:4; Luc. 4:24; João 4:44.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os ramos referem-se aos cristãos ungidos. Mas o ponto que a ilustração ensina beneficia-nos a todos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c A expressão ‘dar fruto’ também se pode referir a mostrar o “fruto do espírito”. Mas neste artigo e no próximo vamos concentrar-nos em produzir o “fruto dos nossos lábios”, ou seja, em pregar o Reino. — Gál. 5:22, 23; Heb. 13:15.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Noutras ocasiões, Jesus usou o trabalho de plantar e colher para ilustrar o trabalho de fazer discípulos. — Mat. 9:37; João 4:35-38.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 maio pp. 17-21",
            "titulo": "Porquê ‘persistir em dar muito fruto’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Isto glorifica o meu Pai: que persistam em dar muito fruto e mostrem que são meus discípulos.” — JOÃO 15:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 53 e 60",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que motivos é que a Bíblia dá para continuarmos a pregar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante lembrarmo-nos sempre desses motivos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ajudas temos para perseverar na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Sobre que coisas é que Jesus falou com os discípulos na noite antes de morrer? (Veja a imagem no início do estudo.) (b) Porque é importante sabermos os motivos de continuar a pregar? (c) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA NOITE antes de morrer, Jesus teve uma longa conversa com os seus apóstolos, e reafirmou que os amava muito. Ele também contou a ilustração da videira, que considerámos no estudo anterior. Jesus usou essa ilustração para incentivar os seus discípulos a ‘persistirem em dar muito fruto’, ou seja, a não desistirem de pregar as boas novas do Reino. — João 15:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jesus não disse apenas aos seus discípulos: ‘Persistam em pregar.’ Ele também deu motivos que explicavam porque deviam persistir. Porque é importante sabermos esses motivos? Porque, se eles estiverem bem claros na nossa mente, vamos ter mais força para perseverar na obra de dar “testemunho a todas as nações”. (Mat. 24:13, 14) Portanto, vamos ver quatro motivos que a Bíblia dá para continuarmos a pregar. Depois, vamos ver quatro ajudas que Jeová nos dá para ‘persistirmos em dar muito fruto’.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PREGAÇÃO DÁ GLÓRIA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivo dá João 15:8 para continuarmos a pregar? (b) O que são as uvas da ilustração de Jesus, e porque é que essa é uma boa comparação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O motivo mais importante pelo qual participamos na pregação é dar glória a Jeová e santificar o nome dele. (Leia João 15:1, 8.) Quando contou a ilustração da videira, Jesus explicou que Jeová é o lavrador que produz uvas. Jesus também disse que ele próprio é a videira e que os seus discípulos são os ramos. (João 15:5) Então, as uvas são o fruto que os discípulos de Jesus produzem, ou seja, a pregação das boas novas. Esta é uma boa comparação. Porquê? Jesus disse aos apóstolos: “Isto glorifica o meu Pai: que persistam em dar muito fruto.” Assim como uvas boas dão honra ao lavrador que plantou a videira, fazer o nosso máximo na pregação das boas novas dá glória a Jeová. — Mat. 25:20-23.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que modos podemos santificar o nome de Deus? (b) Como é que se sente por ter o privilégio de santificar o nome de Deus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que a pregação santifica o nome de Jeová? Afinal, o nome dele já é santo. E não podemos fazer nada para tornar o nome dele mais santo. Mas veja o que o profeta Isaías disse: “Jeová dos exércitos – é a ele que devem considerar santo.” (Isa. 8:13) Este texto mostra que santificar o nome de Deus envolve considerar esse nome maior do que todos os outros e ajudar outros a considerá-lo também assim. (Mat. 6:9, nota) Por exemplo, quando ensinamos às pessoas as qualidades de Jeová e a sua vontade para a Terra, mostramos-lhes que tudo o que Satanás disse contra Jeová é mentira. (Gén. 3:1-5) Também santificamos o nome de Deus, quando ajudamos as pessoas do nosso território a ver que Jeová merece “receber a glória, a honra e o poder”. (Apo. 4:11) Rune, que é pioneiro há 16 anos, diz: “Agradeço muito por ter a oportunidade de ser testemunha do Criador do Universo. Isso dá-me mais vontade de continuar a pregar.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMAMOS A JEOVÁ E JESUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivo dá João 15:9, 10 para continuarmos a pregar? (b) Como é que Jesus mostrou que a perseverança é importante?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 15:9, 10. O nosso grande amor por Jeová e Jesus é outro motivo importante para continuarmos a pregar. (Mar. 12:30; João 14:15) Jesus disse que os seus discípulos deveriam ‘permanecer no amor’ dele. Porquê? Porque ser um verdadeiro discípulo de Cristo dia após dia, ano após ano, é algo que exige perseverança. A perseverança é tão importante que, só no relato de João 15:4-10, Jesus usou a palavra “permanecer” várias vezes.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que queremos ‘permanecer no amor’ de Cristo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que queremos ‘permanecer no amor’ de Cristo? Por obedecer aos mandamentos dele. Na verdade, Jesus só está a pedir aos seus discípulos para fazerem o que ele mesmo já faz. Ele disse que devemos ser obedientes ‘assim como ele obedece aos mandamentos do Pai e permanece no amor dele’. Jesus deixou-nos o exemplo. — João 13:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ligação existe entre a obediência e o amor?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pouco antes, Jesus tinha explicado a ligação que existe entre a obediência e o amor. Ele disse: “Quem aceita os meus mandamentos e os cumpre é o que me ama.” (João 14:21) Quando obedecemos à ordem de pregar, mostramos que amamos também a Deus. Afinal, todos os mandamentos de Jesus vêm de Jeová. (Mat. 17:5; João 8:28) E, quando Jeová e Jesus notam o nosso amor por eles, eles também mostram amor por nós.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEREMOS AVISAR AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outro motivo temos para continuar a pregar? (b) Como é que as palavras de Jeová em Ezequiel 3:18, 19 e 18:23 nos motivam a continuar a pregar?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos outro motivo para continuar a pregar: avisar as pessoas sobre o dia de Jeová. A Bíblia diz que Noé foi “pregador da justiça”. (Leia 2 Pedro 2:5.) A mensagem que ele pregou incluía avisar as pessoas sobre o Dilúvio. Como sabemos disso? Veja o que Jesus disse: “Porque, naqueles dias antes do dilúvio, as pessoas comiam e bebiam, os homens casavam-se e as mulheres eram dadas em casamento, até ao dia em que Noé entrou na arca, e não fizeram caso, até que veio o dilúvio e os varreu a todos; assim será na presença do Filho do Homem.” (Mat. 24:38, 39) A maioria das pessoas ignorou Noé, mas ele foi fiel e nunca desistiu de dar o aviso que Jeová mandou.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, pregamos para dar a todos uma oportunidade de aprenderem o que Deus vai fazer pela humanidade. Assim como Jeová, queremos muito que as pessoas aceitem a nossa mensagem e ‘continuem vivas’. (Eze. 18:23) Quando pregamos de casa em casa ou em lugares públicos, avisamos o maior número possível de pessoas de que o Reino de Deus virá e acabará com este mundo mau. — Eze. 3:18, 19; Dan. 2:44; Apo. 14:6, 7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMAMOS AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivo dá Mateus 22:39 para continuarmos a pregar? (b) Conte como Paulo e Silas ajudaram um carcereiro em Filipos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há mais um motivo importante para continuarmos a pregar: nós amamos as pessoas. (Mat. 22:39) Como é que o amor nos ajuda a não desistir de pregar? O amor faz-nos reconhecer que as pessoas podem mudar de atitude quando algo afeta a vida delas. Por exemplo, veja o que aconteceu quando o apóstolo Paulo e Silas estavam em Filipos. Eles tinham sido presos por causa da oposição de inimigos. A meio da noite, um terramoto abalou toda a prisão e abriu as celas. O carcereiro achou que os prisioneiros tinham fugido e decidiu matar-se. Mas Paulo impediu-o, gritando: “Não faças nenhum mal a ti próprio!” A tremer, o carcereiro perguntou: “O que é que tenho de fazer para ser salvo?” Paulo e Silas responderam: “Crê no Senhor Jesus e serás salvo.” — Atos 16:25-34.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos ensina o relato do carcereiro? (b) Porque temos de continuar a pregar?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato do carcereiro ensina-nos algo importante. Notou em que momento é que ele mudou de ideias e pediu ajuda? Foi só depois de sentir o abalo do terramoto. Algo parecido pode acontecer hoje com pessoas que nunca quiseram ouvir a nossa mensagem. Elas podem mudar de ideias quando algo trágico abala a sua vida. Por exemplo, algumas perdem de repente um emprego de muitos anos e sentem-se perdidas. Outras ficam arrasadas porque o seu casamento acabou. Ainda outras perdem toda a esperança quando descobrem que têm uma doença grave ou quando uma pessoa amada morre. Passar por experiências assim pode levar as pessoas a fazerem perguntas sobre a vida que antes não faziam. Como o carcereiro, elas talvez se perguntem: ‘O que tenho de fazer para me salvar?’ Então, quando as encontramos, talvez queiram ouvir, pela primeira vez na vida, a nossa mensagem de esperança.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por isso, temos de continuar a pregar. Assim, poderemos dar o consolo de que as pessoas precisam num momento em que estão dispostas a ouvir. (Isa. 61:1) Charlotte, uma irmã que está no serviço de tempo integral há 38 anos, diz: “As pessoas hoje sentem-se perdidas. Elas precisam de uma oportunidade para ouvir as boas novas.” Ejvor, que é pioneira há 34 anos, confirma: “Hoje, mais do que nunca, muitas pessoas enfrentam problemas emocionais. Eu quero muito ajudá-las. É isso o que me motiva a pregar.” Sem dúvida, o nosso amor pelas pessoas é uma ótima razão para não desistirmos de pregar!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDAS PARA NÃO DESISTIR",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ajuda é mencionada em João 15:11? (b) Como podemos sentir a mesma alegria que Jesus sente? (c) Como é que a alegria nos ajuda na pregação?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela noite antes de morrer, Jesus disse aos apóstolos que eles receberiam ajudas para continuarem a ‘dar muito fruto’. Vamos ver agora que ajudas são essas e como também nos podemos beneficiar delas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alegria. Será que a ordem de pregar é um peso muito grande? Não, pelo contrário. Depois de contar a ilustração da videira, Jesus disse que os que pregam sentem a mesma alegria que ele. (Leia João 15:11.) Como é que isso é possível? Na ilustração, Jesus disse que ele é a videira e que os seus discípulos são os ramos. Enquanto os ramos continuam ligados à videira, recebem dela a água e os nutrientes de que precisam. Do mesmo modo, precisamos de continuar unidos a Jesus e imitar o exemplo dele. Assim, vamos poder sentir a mesma alegria que ele sente por fazer a vontade de Jeová. (João 4:34; 17:13; 1 Ped. 2:21) Hanne, pioneira há mais de 40 anos, diz: “A alegria que sinto depois de pregar motiva-me a continuar no serviço de Jeová.” Assim como Hanne, a alegria vai dar-nos força para continuar a pregar, mesmo que o nosso território não seja assim tão fácil. — Mat. 5:10-12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ajuda é mencionada em João 14:27? (b) Como é que a paz nos ajuda a ‘persistir em dar fruto’?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paz. (Leia João 14:27.) Ainda na mesma noite, Jesus disse aos apóstolos: “Dou-vos a minha paz.” Como é que a paz que vem de Jesus nos pode ajudar a ‘dar fruto’? Quando não desistimos de pregar, deixamos Jeová e Jesus alegres. Isso, por sua vez, dá-nos paz. (Sal. 149:4; Rom. 5:3, 4; Col. 3:15) Ulf, que está no serviço de tempo integral há 45 anos, diz: “Fico cansado depois de pregar, mas esse trabalho deixa-me feliz e dá um objetivo à minha vida.” Com certeza, temos de agradecer a Jeová e a Jesus por podermos sentir esta paz interior!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ajuda é mencionada em João 15:15? (b) O que é que os discípulos tinham de fazer para continuarem a ser amigos de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A amizade de Jesus. Depois de falar sobre a alegria que os seus apóstolos poderiam sentir, Jesus explicou a importância de eles amarem mais os outros do que a eles mesmos. (João 15:11-13) Em seguida, ele disse: “Vocês são meus amigos.” Que privilégio! Eles podiam ser amigos de Jesus! Mas havia uma condição. Eles deviam ‘ir e continuar a dar fruto’. (Leia João 15:14-16.) Por outras palavras, eles tinham de continuar a pregar. Cerca de dois anos antes, Jesus tinha dado uma ordem aos discípulos: “Ao irem, preguem, dizendo: ‘O Reino dos céus está próximo.’” (Mat. 10:7) Foi por isso que Jesus disse naquela noite que os discípulos deviam perseverar na obra de pregação. (Mat. 24:13; Mar. 3:14) Cumprir essa ordem não seria fácil, mas eles poderiam ser bem-sucedidos. Assim, continuariam a ser amigos de Jesus. Mas para cumprirem essa ordem, os discípulos teriam outra grande ajuda.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ajuda é mencionada em João 15:16? (b) Como é que os discípulos de Jesus usaram essa ajuda? (c) Que duas ótimas ajudas recebemos hoje?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Respostas às nossas orações. Jesus disse: ‘Não importa o que peçam ao Pai em meu nome, ele irá dar-vos.’ (João 15:16) Imagine como os apóstolos se sentiram encorajados com esta promessa!a É verdade que, naquele momento, eles ainda não entendiam bem que Jesus estava prestes a morrer. Mas os discípulos não ficariam sem ajuda para pregar. Jeová estava pronto para responder às suas orações e para dar toda a ajuda de que precisassem. E ele fez mesmo isso. Logo depois de Jesus morrer, os apóstolos oraram a pedir coragem para pregar, e Jeová respondeu-lhes. — Atos 4:29, 31.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo acontece hoje. Quando perseveramos na pregação, continuamos a ser amigos de Jesus. Além disso, se encontrarmos obstáculos à nossa obra de pregação, podemos orar a Jeová, porque sabemos que ele vai responder-nos. (Fil. 4:13) Sentimo-nos muito gratos por estas duas ótimas ajudas: saber que Jeová responde às nossas orações e sermos amigos de Jesus. São coisas que nos dão mais força para continuarmos a ‘dar fruto’. — Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que continuamos a pregar? (b) Que ajudas temos para não desistir de pregar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo de hoje, vimos porque continuamos a pregar: para dar glória a Jeová e santificar o nome dele, para mostrar o nosso amor por Jeová e Jesus, para avisar as pessoas sobre o dia de Jeová e para mostrar que amamos as pessoas. Além disso, vimos as ajudas que temos para não desistirmos de pregar: alegria, paz, a amizade de Jesus e respostas às nossas orações. Se continuarmos a dar o nosso melhor e ‘persistirmos em dar muito fruto’, vamos deixar Jeová muito feliz!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Naquela mesma conversa, Jesus disse várias vezes aos apóstolos que Jeová responderia às orações deles. — João 14:13; 15:7, 16; 16:23.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 maio pp. 22-26",
            "titulo": "Conheça o seu inimigo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Não desconhecemos as intenções de Satanás.’ — 2 COR. 2:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 150 e 32",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Satanás controla?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Satanás faz para influenciar uma pessoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendeu sobre o nosso inimigo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que informações é que Jeová deu no Éden sobre o nosso inimigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ADÃO sabia que as cobras não falam. Por isso, ele deve ter percebido que quem falou com Eva foi uma criatura espiritual. (Gén. 3:1-6) Adão e Eva nem sequer conheciam essa criatura espiritual. Mesmo assim, Adão decidiu virar as costas a Jeová e ficar do lado de alguém que nem sabia quem era. (1 Tim. 2:14) Logo naquele momento, Jeová começou a dar algumas informações sobre quem era esse inimigo. Ele prometeu que o inimigo seria destruído. Mas Jeová também avisou que, até isso acontecer, a criatura espiritual que falou por meio da cobra iria ser inimiga de todos aqueles que amam a Deus. — Gén. 3:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Pelos vistos, porque é que Jeová deu poucas informações sobre Satanás antes de o Messias vir?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová, na sua grande sabedoria, achou melhor nunca nos dizer o nome do anjo que se rebelou contra ele.a Foi só cerca de 2500 anos depois da rebelião no Éden que Jeová se referiu a esse inimigo. Ele usou o título “Satanás”, que significa “opositor”. (Jó 1:6) Na verdade, apenas três livros das Escrituras Hebraicas mencionam o título “Satanás”: 1 Crónicas, Jó e Zacarias. Jeová só decidiu dar mais informações sobre esse inimigo depois de o Messias vir. Porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O objetivo principal das Escrituras Hebraicas era ajudar as pessoas a identificar e seguir o Messias. (Luc. 24:44; Gál. 3:24) Por isso, é provável que Jeová tenha decidido não ocupar muito espaço das Escrituras Hebraicas a falar de Satanás e do que ele faz, e sim dar destaque ao Messias. Depois de o Messias vir, Jeová deixou que Jesus e os seus discípulos nos dessem a maioria das informações que temos sobre Satanás e os anjos maus.b Isso faz sentido, porque Jeová vai usar Jesus e os ungidos para destruir Satanás e os seus seguidores. — Rom. 16:20; Apo. 17:14; 20:10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo do Diabo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro chama “leão que ruge” a Satanás, o Diabo, e João chama-lhe “dragão” e “serpente”. (1 Ped. 5:8; Apo. 12:9) No entanto, não precisamos de ter medo do Diabo. O poder dele tem limites. (Leia Tiago 4:7.) Nós temos Jeová, Jesus e os anjos fiéis para nos proteger. Com eles do nosso lado, podemos enfrentar os ataques do nosso inimigo. Mesmo assim, temos de saber a resposta a três perguntas importantes: O que é que Satanás controla? O que é que ele faz para tentar influenciar uma pessoa? E até onde vai o poder dele? Vamos ver as respostas a essas perguntas e também que lições podemos aprender.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE SATANÁS CONTROLA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os governos humanos não conseguem fazer as mudanças de que a humanidade mais precisa?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um grande número de anjos ficou do lado de Satanás. Antes do Dilúvio, Satanás conseguiu convencer, pelo menos, alguns deles a terem relações sexuais com as mulheres na Terra. A Bíblia falou disso de modo simbólico, quando disse que o dragão “arrastou um terço das estrelas do céu e lançou-as para baixo, para a terra”. (Gén. 6:1-4; Judas 6; Apo. 12:3, 4) Quando esses anjos decidiram abandonar a família de Deus, colocaram-se debaixo do controlo de Satanás. No entanto, esses anjos não são apenas um grupo de desordeiros. No mundo espiritual, Satanás montou uma imitação do Reino de Deus. Nesse reino, Satanás é o rei, e ele organizou os demónios, deu-lhes autoridade e fez deles governantes do mundo. — Efé. 6:12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usa a sua organização invisível para controlar todos os governos humanos. Nós sabemos disso porque, quando Satanás ofereceu a Jesus “todos os reinos da terra”, ele disse: “Dar-te-ei toda esta autoridade, bem como a glória destes reinos, porque ela me foi entregue e dou-a a quem eu quiser.” (Luc. 4:5, 6) É verdade que alguns governos tentam fazer coisas boas pela população, e existem governantes com boas intenções. Mas, por estarem debaixo do controlo de Satanás, nenhum governo humano vai conseguir fazer as mudanças de que a humanidade mais precisa. — Sal. 146:3, 4; Apo. 12:12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Além dos governos, como é que Satanás usa a religião falsa e o comércio para enganar as pessoas? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás e os demónios não controlam apenas os governos. Eles também usam a religião falsa e o comércio para enganar “toda a terra habitada”. (Apo. 12:9) Por meio da religião falsa, Satanás espalha mentiras sobre Jeová. E ele está a fazer tudo o que pode para que a maioria das pessoas esqueça o nome de Deus. (Jer. 23:26, 27) Por causa disso, pessoas sinceras que acham que estão a adorar a Deus são enganadas e acabam por adorar demónios. (1 Cor. 10:20; 2 Cor. 11:13-15) Satanás também usa o comércio para espalhar as suas mentiras. Por exemplo, ele faz com que as pessoas acreditem que o segredo da felicidade é ter muito dinheiro e muitos bens. (Pro. 18:11) Os que acreditam nessa mentira usam a vida para servir as “Riquezas”, e não a Deus. (Mat. 6:24) Por fim, esse amor por coisas materiais sufoca qualquer amor que a pessoa tenha por Deus. — Mat. 13:22; 1 João 2:15, 16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que duas lições importantes aprendemos de Adão e Eva e dos anjos rebeldes? (b) Porque é importante saber que Satanás controla o mundo?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprendemos pelo menos duas lições importantes de Adão e Eva e dos anjos rebeldes. A primeira é que existem apenas dois lados, e nós temos de escolher um. Ou continuamos leais a Jeová ou, então, apoiamos Satanás. (Mat. 7:13) A segunda é que os benefícios que o lado de Satanás oferece duram pouco. No caso de Adão e Eva, eles ganharam a possibilidade de decidirem sozinhos o que é bom e o que é mau. Os demónios ganharam certa influência sobre os governos humanos. (Gén. 3:22) No entanto, em todos os casos, os prejuízos são sempre maiores do que qualquer benefício que Satanás possa oferecer. — Jó 21:7-17; Gál. 6:7, 8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é importante saber que Satanás controla o mundo? Em primeiro lugar, isso ajuda-nos a encarar os governos de modo equilibrado. Nós sabemos que Jeová quer que respeitemos as autoridades. (1 Ped. 2:17) Ele espera que sejamos obedientes às leis, desde que não entrem em conflito com as leis dele. (Rom. 13:1-4) Mas nós também sabemos que devemos ser neutros, nunca tendo preferência por um partido político ou por um governante humano. (João 17:15, 16; 18:36) Em segundo lugar, isso motiva-nos a continuar a pregar as boas novas. Nós vemos o que Satanás está a fazer com o nome e com a reputação de Jeová, e queremos que as pessoas saibam a verdade. Temos orgulho de poder levar e usar o nome de Jeová, e sabemos que amar a Deus traz muito mais benefícios do que amar o dinheiro ou coisas materiais. — Isa. 43:10; 1 Tim. 6:6-10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE SATANÁS TENTA INFLUENCIAR UMA PESSOA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que iscos é que Satanás deve ter usado para atrair outros anjos? (b) O que aprendemos dos anjos desobedientes?",
                    "pagina": null,
                    "numero_ref": "10-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás também tenta influenciar cada um de nós, e ele usa métodos que funcionam bem. Às vezes, ele usa um isco para atrair uma pessoa. Noutras, usa o medo para que a pessoa faça o que ele quer.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás é tão eficiente em usar iscos que conseguiu enganar vários dos seus próprios irmãos, os anjos. Ele deve ter estudado os anjos durante algum tempo para saber qual seria o melhor isco. Alguns desses anjos morderam o isco e tiveram relações sexuais com as mulheres na Terra. Os filhos desses anjos eram gigantes que dominavam todos os humanos. (Gén. 6:1-4) Talvez Satanás tenha usado como isco para os anjos não apenas o sexo imoral, mas também a promessa de dominar a humanidade. Desse modo, ele poderia atrapalhar o cumprimento da profecia que fala do ‘descendente da mulher’. (Gén. 3:15) Se era isso o que Satanás queria, não resultou. Jeová trouxe o Dilúvio, e isso estragou os planos de Satanás e dos demónios.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos disso? A imoralidade sexual e o orgulho são iscos muito poderosos. Durante milhões de anos, os anjos desobedientes estiveram no céu, a servir a Deus. Apesar de viverem nesse ambiente, deixaram que a semente do desejo errado brotasse no coração. Do mesmo modo, muitos de nós já servimos a Deus há muitos anos. No entanto, apesar de estarmos na organização de Jeová, o desejo errado pode criar raízes no nosso coração. (1 Cor. 10:12) Por isso, devemos sempre examinar como está o nosso coração. Se encontrarmos pensamentos imorais ou sentimentos de orgulho, temos de eliminá-los imediatamente! — Gál. 5:26; leia Colossenses 3:5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outro isco é que Satanás gosta de usar? (b) Como podemos evitar cair nesse laço?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro isco eficaz que Satanás usa é a curiosidade acerca do sobrenatural. Hoje, ele não usa apenas a religião falsa para envolver as pessoas com os demónios. Ele usa também a indústria do entretenimento. Filmes, jogos eletrónicos e outras diversões fazem o sobrenatural parecer empolgante. Como podemos proteger-nos dessa armadilha? A organização de Jeová nunca fará uma lista a dizer quais são as diversões boas ou más. Cada um de nós tem de treinar a própria consciência para escolher o que está de acordo com os princípios de Jeová. (Heb. 5:14) As nossas escolhas vão ser boas se o nosso amor a Deus for “sem hipocrisia”. (Rom. 12:9) Pergunte-se: ‘Será que o que escolho para me divertir faz com que eu pareça um hipócrita? Se um estudante da Bíblia ou uma das minhas revisitas visse o entretenimento que escolho, o que pensaria de mim?’ Se as nossas ações estiverem de acordo com as nossas palavras, será mais fácil escapar dos laços de Satanás. — 1 João 3:18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Satanás nos tenta amedrontar? (b) Como podemos lidar com isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de usar iscos, Satanás também usa o medo. Por exemplo, ele pode fazer os governos proibirem a obra de pregação. Ou pode fazer com que os nossos colegas de trabalho ou de escola se riam de nós, só porque seguimos o que a Bíblia diz. (1 Ped. 4:4) Satanás até pode influenciar membros da nossa família que, embora tenham boas intenções, tentam convencer-nos a não assistir às reuniões. (Mat. 10:36) Como podemos lidar com isso? Primeiro, não devemos ficar surpreendidos com esses ataques diretos. Afinal, Satanás está em guerra contra nós. (Apo. 2:10; 12:17) Além disso, temos de nos lembrar sempre da grande questão que está por trás de tudo isso: Satanás diz que só servimos a Jeová quando tudo é fácil. Também diz que, se a situação se complicar, nós vamos virar as costas a Deus. (Jó 1:9-11; 2:4, 5) E, por último, confie em Jeová. Ele vai dar-nos a força necessária para enfrentar a situação. Lembre-se, ele nunca vai abandonar-nos. — Heb. 13:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ATÉ ONDE VAI O PODER DE SATANÁS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Satanás pode obrigar uma pessoa a fazer o que ela não quer? Explique.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás não pode obrigar uma pessoa a fazer o que ela não quer. (Tia. 1:14) Muitos no mundo nem se apercebem de que estão do lado de Satanás. Mas quando uma pessoa aprende a verdade, ela pode escolher de que lado quer ficar. (Atos 3:17; 17:30) Se estivermos decididos a obedecer a Deus, Satanás não vai conseguir desviar-nos. — Jó 2:3; 27:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outras coisas é que Satanás e os demónios não podem fazer? (b) Porque não precisamos de ter medo de orar a Jeová em voz alta?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há mais coisas que Satanás e os demónios não podem fazer. Por exemplo, nada na Bíblia indica que eles têm poder para ler a mente ou o coração de alguém. Só Jeová e Jesus podem fazer isso. (1 Sam. 16:7; Mar. 2:8) O que dizer, porém, se falarmos ou orarmos em voz alta? Será que precisamos de ter medo de que o Diabo ou os demónios nos escutem e tentem interferir? Não. Porquê? Pense nisto: nós não temos medo de fazer coisas boas no serviço de Jeová só porque o Diabo nos pode ver. Do mesmo modo, não devemos ter medo de orar em voz alta só porque o Diabo nos pode ouvir. Na verdade, a Bíblia tem muitos exemplos de servos de Deus que oraram em voz alta. Contudo, em nenhuma parte dela se lê que eles tinham medo de que o Diabo os ouvisse. (1 Reis 8:22, 23; João 11:41, 42; Atos 4:23, 24) Se nos esforçarmos para falar e agir do modo como Jeová quer, ele não vai deixar o Diabo fazer nada que nos cause dano permanente. — Leia Salmo 34:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos de conhecer o nosso inimigo, mas não precisamos de ter medo dele. Com a ajuda de Jeová, até um humano imperfeito pode vencer Satanás. (1 João 2:14) Se nos opusermos ao Diabo, ele vai fugir de nós. (Tia. 4:7; 1 Ped. 5:9) Hoje, parece que um dos alvos preferidos de Satanás são os jovens. O que é que eles podem fazer para não cair nas armadilhas do inimigo? O próximo estudo vai falar sobre isso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia diz que pelo menos alguns anjos têm nome. (Juí. 13:18; Dan. 8:16; Luc. 1:19; Apo. 12:7) Mas é bem provável que Jeová tenha dado um nome a cada um dos anjos, inclusive àquele que se tornou Satanás. Afinal, a Bíblia diz que Jeová até deu um nome a cada estrela. — Sal. 147:4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O título “Satanás” aparece apenas 18 vezes nas Escrituras Hebraicas, mas 36 vezes nas Escrituras Gregas Cristãs.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 maio pp. 27-31",
            "titulo": "Jovens, mantenham-se firmes contra o Diabo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ponham a armadura completa de Deus, para que se mantenham firmes contra as artimanhas do Diabo.” — EFÉ. 6:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 79 e 140",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são as partes da armadura espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante usar cada parte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que acha do exemplo que os nossos jovens dão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está a ajudar os jovens cristãos a vencer a luta contra Satanás e os demónios? (Veja a imagem no início do estudo.) (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo comparou os cristãos com soldados envolvidos numa luta corpo a corpo. Só que a nossa luta não é contra pessoas, mas sim contra guerreiros espirituais muito experientes: Satanás e os demónios. À primeira vista, pode parecer que não temos nenhuma hipótese contra eles, principalmente no caso dos jovens. Será que os jovens podem vencer a luta contra forças tão poderosas? Sim, podem! Aliás, já estão a vencer. Como? Eles ‘continuam a ser fortalecidos no Senhor’. Mas esses jovens fazem mais do que pedir a força de Deus. Eles preparam-se para a batalha. Assim como soldados bem treinados, eles ‘põem a armadura completa de Deus’. — Leia Efésios 6:10-12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando fez essa ilustração, é provável que Paulo estivesse a pensar na armadura dos soldados romanos. (Atos 28:16) Neste estudo, vamos ver porque esta é uma boa comparação. Também vamos ver o que alguns jovens pensam sobre os desafios e as vantagens de se usar cada parte da armadura espiritual.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O CINTO DA VERDADE”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as verdades da Palavra de Deus são como um cinto romano?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 6:14. O cinto que os soldados romanos usavam tinha placas de metal que protegiam a cintura. Aliviava o peso da couraça, a parte de cima da armadura. Alguns cintos também tinham presilhas resistentes que serviam para carregar uma espada e um punhal. Com o cinto bem apertado, o soldado sentia-se confiante e pronto para a batalha.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o cinto protegia o soldado, as verdades que aprendemos na Palavra de Deus protegem-nos de ensinos falsos. (João 8:31, 32; 1 João 4:1) E quanto mais amor tivermos pelas verdades da Bíblia, mais fácil se torna levar a nossa “couraça”, ou seja, seguir os padrões de Deus. (Sal. 111:7, 8; 1 João 5:3) Além disso, quando entendemos bem as verdades da Palavra de Deus, temos mais confiança para defendê-las dos nossos inimigos. — 1 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos dizer a verdade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As verdades da Bíblia são como um cinto. Quando fazem parte da nossa vida, vivemos em harmonia com elas e isso motiva-nos a dizer sempre a verdade. Porque não devemos mentir? Porque a mentira é uma das melhores armas de Satanás. Ela prejudica quem mente e quem acredita nela. (João 8:44) Por isso, apesar de sermos imperfeitos, temos de nos esforçar para não mentir. (Efé. 4:25) Isso não é fácil. Abigail,a uma jovem de 18 anos, diz: “Dizer a verdade nem sempre parece ser uma boa ideia. Principalmente quando uma mentira poderia livrar-me de uma situação difícil.” Mas o que motiva Abigail a dizer sempre a verdade? Ela diz: “Quando sou honesta, tenho a consciência limpa perante Jeová. E os meus pais e amigos sabem que podem confiar em mim.” Victoria, de 23 anos, concorda: “Alguns podem tratar-te mal só porque dizes a verdade e defendes as tuas crenças. Mas as vantagens valem a pena. Ganhas confiança, ficas mais amigo de Jeová e conquistas o respeito das pessoas que te amam.” Sem dúvida, é importante usar sempre “o cinto da verdade”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A COURAÇA DA JUSTIÇA”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a justiça pode ser comparada a uma couraça?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A couraça dos soldados romanos podia ser feita de faixas horizontais de ferro que ficavam umas em cima das outras. As faixas eram moldadas para se ajustarem ao peito e abdómen do soldado. Elas ficavam unidas entre si por meio de tiras de couro presas em ganchos e fivelas de metal. Os ombros do soldado eram cobertos com mais faixas de metal presas por tiras de couro. A couraça diminuía um pouco os movimentos do soldado, e ele tinha de estar sempre a ver se as faixas de ferro estavam no lugar. No entanto, era a couraça que protegia o coração e os outros órgãos importantes de um golpe de espada ou da ponta de uma flecha.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os padrões justos de Jeová são como uma couraça. Eles protegem o nosso coração. (Pro. 4:23) Um soldado nunca trocaria uma couraça de ferro por outra feita de um metal mais fraco. Do mesmo modo, nós nunca devemos trocar os padrões justos de Jeová pelos nossos. Afinal, a nossa sabedoria é limitada e não dá a proteção de que o nosso coração precisa. (Pro. 3:5, 6) Por isso, temos de analisar sempre se as “faixas de metal” da couraça que Jeová nos deu continuam a proteger o nosso coração.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque acha que é importante seguir os padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acha que, às vezes, os padrões de Jeová são pesados ou lhe tiram a sua liberdade? Daniel, de 21 anos, disse: “Na escola, os meus professores e colegas riam-se de mim por eu seguir o que a Bíblia diz. Durante algum tempo, fiquei inseguro e deprimido.” Daniel diz como se sente agora: “Por fim, percebi que seguir os padrões de Jeová é a melhor coisa a fazer. Alguns dos meus ‘amigos’ começaram a usar drogas, outros deixaram a escola. Foi triste ver o que fizeram com a vida deles. Sem dúvida, Jeová protege-nos muito.” Madison, uma jovem de 15 anos, conta: “É uma luta seguir os padrões de Jeová e não ir atrás do que os meus colegas dizem que é giro e divertido.” Ela diz o que faz para conseguir isso: “Eu tento lembrar-me sempre de que levo o nome de Jeová e que aquela tentação é só mais uma tentativa de Satanás para me atingir. Quando venço uma batalha, sinto-me muito bem.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PÉS CALÇADOS COM A PRONTIDÃO PARA DECLARAR AS BOAS NOVAS’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que calçado simbólico é que os cristãos precisam de usar? (b) O que pode ser de ajuda para nos sentirmos mais à vontade ao pregar?",
                    "pagina": null,
                    "numero_ref": "9-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 6:15. Um soldado romano não poderia ir descalço para a batalha. Ele usava calçado parecido com sandálias, feito com três camadas de pele. Era muito resistente, mas ao mesmo tempo confortável. O resultado era que o soldado podia caminhar com segurança e não escorregar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os pés dos soldados romanos estavam calçados para a batalha, os pés dos cristãos também precisam de calçado simbólico: a prontidão, ou disposição, de levar uma mensagem de paz. (Isa. 52:7; Rom. 10:15) Mesmo assim, é preciso coragem para pregar. Roberto, um irmão de 20 anos, diz: “Eu tinha medo de pregar aos meus colegas de escola. Acho que me sentia um pouco envergonhado. Ao olhar para trás, vejo que não tinha motivos para isso. Hoje, fico feliz por dar testemunho aos meus colegas.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos jovens perceberam que é mais fácil dar testemunho quando estão bem preparados. O que é que os jovens podem fazer para estarem prontos? Julia, de 16 anos, conta: “Eu levo sempre algumas publicações na mochila. Também presto atenção ao que os meus colegas dizem e às crenças deles. Assim, torna-se mais fácil saber o que vai ser de ajuda para eles. Quando me preparo, consigo dizer-lhes exatamente o que eles precisam de ouvir.” Makenzie, uma irmã de 23 anos, diz: “Se fores bondoso e souberes escutar, vais ter uma ideia dos problemas dos teus colegas. Além disso, procuro ler toda a matéria publicada para os jovens. Dessa forma, consigo levar a conversa para alguma parte da Bíblia que vai ser de ajuda ou para o site jw.org.” Conforme mostrado nestes exemplos, preparar-se bem é como usar calçado firme e confortável.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O GRANDE ESCUDO DA FÉ”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas “flechas ardentes” que Satanás usa?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 6:16. Um soldado carregava um escudo grande, em forma de retângulo, que o cobria desde os ombros até aos joelhos. O escudo protegia o soldado de espadas, flechas e lanças.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas das “flechas ardentes” que Satanás pode atirar contra nós são mentiras sobre Jeová. Satanás quer que achemos que Jeová não se importa connosco e que nunca nos vai amar. Ida, de 19 anos, luta contra esses sentimentos. Ela diz: “Às vezes, acho que Jeová não quer ser meu amigo e que ele está longe de mim.” O que é que ela faz quando se sente assim? Ida conta: “As reuniões recarregam a minha fé. Antes, sentava-me no meu canto e não comentava, achando que ninguém ia querer ouvir-me. Agora, preparo-me bem para as reuniões e tento dar dois ou três comentários. Não é fácil, mas depois sinto-me muito bem. E os irmãos são tão amorosos! Eu saio sempre das reuniões a sentir que Jeová me ama.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência de Ida?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A experiência de Ida mostra uma verdade importante: o tamanho de um escudo literal é sempre o mesmo, mas o tamanho do nosso escudo da fé pode diminuir ou aumentar. A escolha é nossa. (Mat. 14:31; 2 Tes. 1:3) Para que o “escudo da fé” nos proteja, precisamos de aumentar cada vez mais a nossa fé!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O CAPACETE DA SALVAÇÃO”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que a nossa esperança é como um capacete?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 6:17. Um soldado usava um capacete para proteger a cabeça, o rosto e o pescoço. Alguns capacetes tinham uma alça para os soldados os carregarem na mão.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o capacete protegia o cérebro do soldado, a nossa “esperança da salvação” protege os nossos pensamentos. (1 Tes. 5:8; Pro. 3:21) A esperança ajuda-nos a concentrarmo-nos nas promessas de Jeová e não nos nossos problemas. (Sal. 27:1, 14; Atos 24:15) Mas, se queremos que a nossa esperança nos proteja, ela tem de ser real para nós. Para isso, precisamos de usar o nosso “capacete”, e não apenas carregá-lo na mão.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Satanás poderia fazer-nos tirar o nosso capacete? (b) Como mostramos que não somos enganados pelas armadilhas de Satanás?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Satanás poderia fazer-nos tirar o nosso capacete? Lembre-se de como ele tentou Jesus. Satanás sabia que Jesus tinha a esperança de um dia governar a Terra. Mas, primeiro, ele teria de sofrer e morrer. Depois, teria de esperar até Jeová o tornar Rei. Então, Satanás ofereceu a Jesus a oportunidade de conseguir isso mais cedo. Satanás disse que, se Jesus fizesse um só ato de adoração, poderia começar a governar o mundo naquele momento. (Luc. 4:5-7) Da mesma forma, Satanás sabe que Jeová promete dar-nos coisas materiais no novo mundo. Mas temos de esperar que isso aconteça, e, entretanto, talvez passemos por problemas. Então, Satanás oferece-nos a possibilidade de ter uma vida confortável já agora. Ele quer que coloquemos as coisas materiais em primeiro lugar e deixemos o Reino em segundo. — Mat. 6:31-33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos jovens não se deixam enganar pelas armadilhas de Satanás. Por exemplo, Kiana, de 20 anos, diz: “Eu sei que a única solução para os nossos problemas é o Reino de Deus.” E como é que essa esperança afeta o modo de pensar e de agir de Kiana? Ela continua a dizer: “A esperança do Paraíso ajuda-me a colocar as outras coisas que não são tão importantes no devido lugar.” Em vez de concentrar o seu tempo e as suas energias numa carreira de sucesso, Kiana concentra-se em servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A ESPADA DO ESPÍRITO, ISTO É, A PALAVRA DE DEUS”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos melhorar no uso da Bíblia?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época do apóstolo Paulo, os soldados romanos usavam uma espada de cerca de 50 centímetros, feita para uma luta corpo a corpo. Os soldados treinavam todos os dias com a espada e, por isso, eram muito bons.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo comparou a Palavra de Deus com uma espada. Mas precisamos de aprender a usá-la para defender as nossas crenças ou ajustarmos o nosso modo de pensar. (2 Cor. 10:4, 5; 2 Tim. 2:15) Como podemos melhorar neste sentido? Sebastian, de 21 anos, diz: “De cada capítulo que leio na Bíblia, escolho um versículo. Estou a fazer uma lista dos meus textos preferidos. Ao fazer isso, sinto-me mais em sintonia com o modo de pensar de Jeová.” Daniel, já citado, conta: “Na minha leitura da Bíblia, escolho alguns versículos que sei que vão ser de ajuda para as pessoas do território. Eu vejo que elas reagem bem quando percebem o amor que temos pela Bíblia e que queremos ajudá-las.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos ter medo de Satanás e dos demónios?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme aprendemos dos exemplos dos jovens deste estudo, nós não precisamos de ter medo de Satanás e dos demónios. É verdade que eles são poderosos, mas não são mais poderosos do que Jeová. E eles não vão viver para sempre. Durante os mil anos do reinado de Cristo, eles estarão presos e já não vão prejudicar ninguém. Depois disso, serão destruídos. (Apo. 20:1-3, 7-10) Nós conhecemos o nosso inimigo, as suas táticas e o seu objetivo. Com a ajuda de Jeová, podemo-nos manter firmes contra o Diabo!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 maio p. 32",
            "titulo": "Uma colheita muito produtiva!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JESUS disse que, nos últimos dias, os seus seguidores teriam uma colheita produtiva. (Mat. 9:37; 24:14) Vamos ver como essas palavras de Jesus são verdadeiras, conhecendo a região da Transcarpátia, na Ucrânia. Em apenas três cidades vizinhas, existem 50 congregações e 5400 publicadores.a Para termos uma ideia, se juntarmos a população dessas três cidades, teremos 1 Testemunha de Jeová para cada 4 pessoas!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que é a pregação nessa região? Um irmão chamado Vasile conta: “As pessoas daqui respeitam a Bíblia, procuram ser justas, têm famílias unidas e esforçam-se para ajudar os outros. Elas nem sempre concordam com as nossas crenças. Mas, quando mostramos algum texto na Bíblia, escutam com atenção.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que pregar num território onde existem tantas Testemunhas de Jeová traz desafios diferentes. Por exemplo, numa congregação de 134 publicadores, existem apenas 50 casas para pregar! Como é que os irmãos se adaptam a essa situação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos irmãos pregam em regiões onde a necessidade é maior. Um irmão de 90 anos, chamado Ionash, disse: “No nosso território, a média é duas casas para cada publicador. Eu prego aqui na cidade, mas até há pouco tempo, quando a minha saúde era boa, eu viajava cerca de 160 quilómetros para um território que não pertencia a nenhuma congregação. Lá, eu pregava em húngaro.” Os publicadores fazem sacrifícios para ajudar noutros territórios. Ionash conta: “Para apanhar o comboio, eu levantava-me às 4 da manhã e pregava até às 6 da tarde, quando o comboio partia. Eu fazia isso duas ou três vezes por semana.” Será que para Ionash esse esforço todo valia a pena? Ele diz: “Isso deixava-me muito feliz. E tive o prazer de ajudar uma família que morava naquele território a conhecer a verdade.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que nem todos podem viajar e ajudar noutros territórios. Mas todos, até os mais idosos, esforçam-se para cobrir o território local. Como resultado, a assistência ao Memorial de 2017 foi o dobro do número de publicadores. Isso foi quase metade de toda a população das três cidades. Sem dúvida, não importa onde moramos, ainda há “bastante para fazer na obra do Senhor”. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os nomes das cidades são Hlybokyy Potik, Serednye Vodyane e Nyzhnya Apsha.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}