{
    "artigos": [
        {
            "referencia": "w18 julho pp. 3-6",
            "titulo": "Eles oferecem-se – em Myanmar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A COLHEITA, realmente, é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.” (Luc. 10:2) Jesus disse estas palavras há cerca de 2 mil anos, e elas descrevem bem a situação em Myanmar hoje. Porquê? Myanmar tem apenas uns 4200 publicadores, mas a população do país é de quase 55 milhões.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, Jeová, o “Senhor da colheita”, motivou muitos irmãos e irmãs a mudarem-se para esse país no sudeste da Ásia para ajudar no trabalho da “colheita”. O que fez esses irmãos deixarem a sua terra natal? O que os ajudou a mudarem-se para Myanmar? Que bênçãos é que eles estão a receber de Jeová? Vamos descobrir.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VENHAM, PRECISAMOS DE MAIS PIONEIROS!”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há alguns anos, Kazuhiro, um pioneiro no Japão, teve um ataque epilético, desmaiou e foi levado para o hospital. O médico disse que Kazuhiro teria de ficar dois anos sem conduzir. Ele ficou muito triste e pensou: ‘Como vou continuar a fazer o que mais gosto – ser pioneiro?’ Kazuhiro orou muito e suplicou a Jeová para lhe mostrar uma maneira de continuar como pioneiro.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kazuhiro conta: “Um mês depois, recebi uma chamada de um amigo que estava a servir em Myanmar. Ele soube da minha situação e disse-me: ‘Em Myanmar a maioria das pessoas só anda de autocarro. Se te mudares para cá, vais poder continuar como pioneiro sem precisares de carro!’ Perguntei ao médico se eu me poderia mudar apesar do meu problema de saúde. Para minha surpresa, ele disse: ‘Um neurologista de Myanmar está a visitar o Japão. Vou apresentar-te a ele. Se tiveres outro ataque, ele pode cuidar de ti.’ Para mim, o que o médico me disse foi a resposta de Jeová.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem perder tempo, Kazuhiro mandou um e-mail para a filial de Myanmar a dizer que ele e a esposa queriam servir lá como pioneiros. Em apenas cinco dias, a filial respondeu: “Venham, precisamos de mais pioneiros!” Kazuhiro e a sua esposa, Mari, venderam os carros, conseguiram os vistos e compraram as passagens de avião. Hoje, eles estão muito felizes a servir num grupo de língua gestual em Mandalay. Kazuhiro diz: “Tudo o que aconteceu fez-nos confiar ainda mais na promessa do Salmo 37:5: ‘Entrega o teu caminho a Jeová; confia nele, e ele agirá em teu favor.’”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABRE AS PORTAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2014, houve um congresso especial em Myanmar, e muitos congressistas de outros países estiveram presentes. Um deles foi Monique, uma irmã de 34 anos dos Estados Unidos. Ela conta: “Quando voltei do congresso, orei para que Jeová me mostrasse qual deveria ser o próximo passo na minha vida. Também falei com os meus pais sobre os meus alvos espirituais. Todos sentimos que eu tinha de voltar para Myanmar. Mas levou algum tempo e muitas orações antes de finalmente tomar uma decisão.” Monique explica porquê.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Jesus disse que primeiro temos de ‘calcular a despesa’. Por isso, eu pensei: ‘Será que consigo pagar todos os custos envolvidos na mudança? Vou conseguir sustentar-me lá sem precisar de gastar demasiado tempo num emprego?’ Percebi logo que o dinheiro que tinha não era suficiente para me mudar para um país tão distante.” Mas como é que Monique conseguiu mudar-se? — Luc. 14:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Monique conta: “Um dia, a minha chefe chamou-me. Fiquei logo nervosa porque achei que ia ser despedida. Mas, em vez disso, ela agradeceu-me pelo meu bom trabalho. Depois, ela disse que me ia dar um bónus – a quantia certa de que eu precisava para me livrar de todas as minhas dívidas!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Monique está em Myanmar desde dezembro de 2014. O que é que ela acha de servir ali? Ela diz: “Estou muito feliz! Tenho três estudos bíblicos. Uma das minhas estudantes tem 67 anos. Ela cumprimenta-me sempre com um sorriso e com um abraço bem apertado. Quando aprendeu que o nome de Deus é Jeová, ela começou a chorar e disse-me: ‘Eu nunca tinha ouvido o nome de Deus em toda a minha vida. Tu és muito mais nova do que eu, mas ensinaste-me a coisa mais importante que eu alguma vez poderia aprender.’ Nem é preciso dizer que eu também comecei a chorar. Casos como este provam que servir onde há mais necessidade dá mais sentido à nossa vida.” Recentemente, Monique teve o privilégio de cursar a Escola para Evangelizadores do Reino.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Anuário das Testemunhas de Jeová de 2013 falou sobre a obra em Myanmar, e isso incentivou muitos irmãos a irem para lá. Li, uma irmã de 30 e poucos anos, já morava no sudeste da Ásia e tinha um emprego a tempo inteiro. Depois de ler o Anuário, ela pensou na hipótese de se mudar para Myanmar. Ela conta: “Em 2014, quando assisti ao congresso especial em Yangon, conheci um casal que estava a servir no campo chinês em Myanmar. Como falo chinês, decidi mudar-me para Myanmar e apoiar o grupo chinês. Conheci Monique e mudámo-nos para Mandalay. Jeová abençoou-nos muito. Conseguimos um trabalho que nos permite ter mais tempo para pregar. Somos professoras na mesma escola e encontrámos um apartamento ali perto. Apesar do clima quente e de algumas dificuldades, eu gosto muito de servir aqui. As pessoas em Myanmar levam uma vida simples, mas são muito educadas e gostam de ouvir as boas novas. É emocionante ver como Jeová está a acelerar o trabalho. Não tenho dúvidas de que foi Jeová que me trouxe para Mandalay.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ OUVE ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos dos que se mudaram para onde há mais necessidade sentiram a força da oração. Veja o caso de Jumpei, de 37 anos, e da sua esposa, Nao, de 35. Eles já serviam numa congregação de língua gestual no Japão. Porque é que se mudaram para Myanmar? Jumpei conta: “Nós sempre quisemos servir num país que precisasse de publicadores. Um irmão da nossa congregação de língua gestual no Japão mudou-se para Myanmar. Nós também nos mudámos para lá em maio de 2010, apesar de só termos umas pequenas economias. Os irmãos de Myanmar receberam-nos com muito carinho!” O que é que Jumpei acha do campo de língua gestual em Myanmar? Ele diz: “Há muito interesse. Os moradores surdos ficam impressionados com os vídeos em língua gestual. Mudarmo-nos para cá e servirmos a Jeová aqui foi mesmo a decisão certa!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "E como é que Jumpei e Nao estão a lidar com as despesas? Ele conta: “Depois de três anos, já tínhamos gasto a maior parte das nossas economias e não tínhamos dinheiro para pagar a renda durante mais um ano. Fizemos muitas orações. Então, para nossa surpresa, recebemos uma carta da filial a convidar-nos para sermos pioneiros especiais temporários! Confiámos em Jeová e ele não nos abandonou. Ele está a cuidar muito bem de nós.” Recentemente, Jumpei e Nao também cursaram a Escola para Evangelizadores do Reino.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ MOTIVA MUITOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Montanari, de 43 anos, e Anna, de 37 anos, também se mudaram para Myanmar. O que motivou esse irmão, nascido na Itália, e a sua esposa, que é da Nova Zelândia, a fazerem isso? Anna responde: “Foi o Anuário de 2013!” Montanari diz: “Estar em Myanmar é um privilégio. A vida aqui é mais simples e eu tenho mais tempo livre para trabalhar para Jeová. É emocionante sentir como Jeová cuida dos que se mudam para onde há mais necessidade.” (Sal. 121:5) Anna complementa: “Nunca me senti tão feliz! Temos uma vida simples. Passo mais tempo com o meu marido, e isso deixa-nos mais unidos. Também fizemos bons amigos aqui. As pessoas não têm nenhum preconceito contra as Testemunhas de Jeová, e o interesse que elas têm nas boas novas é fantástico!”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anna continua: “Um dia, dei testemunho a uma estudante universitária no mercado e combinei voltar-me a encontrar com ela. Quando isso aconteceu, ela tinha trazido uma amiga. Na outra revisita, trouxe mais algumas amigas. Mais tarde, trouxe ainda mais amigas. Agora, estou a estudar com cinco delas.” Montanari diz: “As pessoas no território são amigáveis e curiosas. Muitas querem ouvir-nos. Na verdade, nem sequer temos tempo para cuidar de todos os que mostram interesse.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que outros irmãos fizeram para decidir se iam ou não mudar-se para Myanmar? Mizuho, uma irmã do Japão, diz: “Eu e Sachio, o meu marido, sempre quisemos servir num país onde houvesse mais necessidade. Mas qual? Depois de ler o relato de Myanmar no Anuário de 2013, ficámos tão emocionados com as belas experiências que começámos a analisar a possibilidade de nos mudarmos para lá.” Sachio também diz: “Decidimos passar uma semana em Yangon, a cidade mais importante de Myanmar. Fomos espiar o país, por assim dizer. A viagem foi curta, mas foi o suficiente para nos convencer a mudar-nos para cá.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "PODE AJUDAR?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rodney e a sua esposa Jane, os dois na casa dos 50 anos, e os seus filhos Jordan e Danica são da Austrália e servem em Myanmar desde 2010. Rodney diz: “Tínhamos muita pena de ver tantas pessoas com fome espiritual. Eu acho que todas as famílias deveriam servir num lugar como Myanmar.” Porquê? “O que essa experiência fez por mim e pela minha família não tem preço! Enquanto muitos jovens se preocupam com os seus telemóveis, carros e empregos, os nossos filhos estão ocupados a aprender novas palavras para usarem na pregação. Eles tentam aprender como raciocinar com quem não conhece a Bíblia e como dar comentários nas reuniões da nossa congregação. Eles estão bem envolvidos em atividades espirituais.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Oliver, um irmão de 37 anos dos Estados Unidos, explica porque recomenda servir onde há mais necessidade: “Foi muito bom para mim servir a Jeová fora da minha zona de conforto. Mudar-me para longe de casa ajudou-me a confiar cada vez mais em Jeová, não importa o que aconteça. Estar com pessoas que eu não conhecia, mas que acreditam no mesmo que eu, fez-me ver que nada no mundo é mais importante do que o Reino de Deus.” Hoje, Oliver e a sua esposa, Anna, continuam a apoiar o campo de língua chinesa em Myanmar.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Trazel, uma irmã de 52 anos da Austrália, mudou-se para Myanmar em 2004. Ela diz: “Se as suas circunstâncias permitirem, tente mudar-se para onde há mais necessidade. Posso dizer por experiência própria que, se tiver vontade de ajudar, Jeová vai abençoá-lo. Eu nunca imaginei que a minha vida seria tão feliz e com tantas recompensas. É tudo o que eu sempre quis.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "E você? Já pensou em tentar ajudar as pessoas que ainda precisam de ouvir as boas novas em territórios pouco trabalhados? Todos os irmãos dispostos que se mudaram para Myanmar estão a fazer um convite: “Por favor, venha para cá e ajude-nos!”",
                    "pagina": null,
                    "numero_ref": "24"
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 7-11",
            "titulo": "De quem é que você deseja receber reconhecimento?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus não é injusto para se esquecer da vossa obra e do amor que mostraram pelo seu nome.” — HEB. 6:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 39 e 30",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o reconhecimento mais importante que alguém pode receber?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que duas coisas temos de nos lembrar sobre ter o reconhecimento de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Maria e Jesus receberam o reconhecimento de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que necessidade é que todos nós temos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez alguém que você conhece e respeita se esqueceu do seu nome? Ou pior ainda, nem sequer o reconheceu? É muito desanimador, não é? Sentimo-nos assim porque temos a necessidade de sermos aceites pelos outros. Não é apenas uma questão de outros se lembrarem de nós. Também queremos que eles reconheçam as nossas qualidades e as coisas que fazemos. — Núm. 11:16, nota; Jó 31:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer à nossa necessidade de sermos valorizados por outros? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, é importante termos cuidado. Assim como qualquer outro sentimento, o desejo de sermos valorizados por outros pode ficar desequilibrado por causa da nossa imperfeição. O mundo de Satanás alimenta o desejo de ter fama e sucesso, o que nos impede de darmos ao nosso Pai, Jeová, o reconhecimento que só ele merece. — Apo. 4:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns líderes religiosos da época de Jesus tinham uma ideia errada sobre ter reconhecimento. Jesus alertou: “Cuidado com os escribas, que gostam de andar de vestes compridas e gostam muito dos cumprimentos nas praças públicas, dos primeiros [“melhores”, nota] assentos nas sinagogas e dos lugares mais destacados nos banquetes.” Depois, acrescentou: “Eles receberão um julgamento mais severo.” (Luc. 20:46, 47) Por outro lado, Jesus elogiou uma viúva pobre que fez uma pequena contribuição e da qual provavelmente ninguém se apercebeu. (Luc. 21:1-4) É óbvio que o ponto de vista de Jesus sobre ter reconhecimento não era igual ao das outras pessoas. Por isso, este estudo vai ajudar-nos a ter o ponto de vista correto sobre este assunto, o ponto de vista de Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RECONHECIMENTO MAIS IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o reconhecimento mais importante que existe? (b) Porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é o reconhecimento mais importante que alguém pode receber? Não é ter um diploma de um curso superior, ter sucesso nos negócios ou ser um artista famoso. O apóstolo Paulo explicou qual é o reconhecimento que temos de procurar: “Agora que conhecem a Deus, ou melhor, que são conhecidos por Deus, como é que voltam novamente às coisas elementares, fracas e mesquinhas, e querem novamente ser escravos delas?” (Gál. 4:9) Que privilégio maravilhoso sermos “conhecidos por Deus”, a pessoa mais importante de todo o Universo! Ele quer que sejamos amigos dele. Este é o verdadeiro objetivo da nossa vida: sermos amigos de Jeová. — Ecl. 12:13, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para sermos conhecidos por Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés foi alguém que teve o privilégio de ser conhecido por Deus. Quando ele pediu a ajuda de Jeová para liderar a nação de Israel, Jeová respondeu: “Também farei o que estás a pedir, porque achaste favor aos meus olhos, e eu conheço-te por nome.” (Êxo. 33:12-17) Nós também podemos ter o privilégio de Jeová nos conhecer. Como? Temos de amá-lo verdadeiramente e dedicar-lhe a nossa vida. — Leia 1 Coríntios 8:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia fazer-nos perder a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa amizade com Jeová é muito preciosa. Temos de cuidar bem dela. Assim como Paulo alertou os gálatas, nós não podemos ser escravos das “coisas elementares, fracas e mesquinhas” do mundo, como a fama e o sucesso. (Gál. 4:9) Aqueles cristãos já tinham progredido bastante na verdade e conseguiram ser conhecidos por Deus. No entanto, Paulo disse que esses mesmos irmãos estavam a ‘voltar novamente’ às coisas sem valor. Por outras palavras, Paulo estava a dizer: “Vocês já progrediram tanto! Porque é que agora querem voltar às coisas inúteis que deixaram para trás?”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que nos pode acontecer algo parecido? Sim, pode. Muitos de nós, quando aprendemos a verdade, fizemos como Paulo. Abrimos mão de coisas que nos poderiam dar destaque no mundo de Satanás. (Leia Filipenses 3:7, 8.) Talvez tenhamos desistido de um curso superior ou não aceitámos uma promoção no emprego que nos daria muito dinheiro. Ou talvez tenhamos colocado de lado os nossos talentos para a arte ou para o desporto, apesar de sabermos que isso poderia dar-nos fama e sucesso. (Heb. 11:24-27) Mas agora seria uma tolice acharmos que essas escolhas que fizemos foram ‘oportunidades perdidas’. Pensar assim pode fazer-nos voltar às coisas do mundo – coisas que antes considerávamos “fracas e mesquinhas”.a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DECIDIDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos pontos que nos motiva a procurar o reconhecimento de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estivermos decididos a procurar o reconhecimento de Jeová, não vamos querer o reconhecimento do mundo. Para manter essa decisão, precisamos de nos lembrar de dois pontos importantes. Primeiro, Jeová sempre dará reconhecimento a quem o serve fielmente. (Leia Hebreus 6:10; 11:6.) Jeová dá muito valor a cada um dos seus servos. Para ele, seria “injusto” ignorar qualquer um deles. Jeová “conhece os que lhe pertencem”. (2 Tim. 2:19) Ele “conhece o caminho dos justos” e sabe como ‘livrá-los da provação’. — Sal. 1:6; 2 Ped. 2:9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de como Jeová mostrou que aprovava o seu povo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Houve ocasiões em que Jeová mostrou que aprovava o seu povo. (2 Cró. 20:20, 29) Por exemplo, lembre-se do que Jeová fez para salvar os israelitas no mar Vermelho quando o exército poderoso do Faraó estava atrás deles. (Êxo. 14:21-30; Sal. 106:9-11) Foi algo tão marcante que, mesmo 40 anos depois, pessoas que moravam naquela parte do mundo ainda falavam do que tinha acontecido. (Jos. 2:9-11) É muito bom lembrarmo-nos dessas ocasiões em que Jeová mostrou o seu amor e poder, porque, em breve, vamos enfrentar o ataque de Gogue de Magogue. (Eze. 38:8-12) Quando isso acontecer, vamos ver que valeu a pena procurar o reconhecimento de Deus, e não o do mundo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outro ponto importante nos devemos lembrar sobre o modo de Jeová dar reconhecimento a alguém?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo ponto importante que temos de nos lembrar é: Jeová pode dar-nos reconhecimento de um modo que nem imaginamos. Aqueles que fazem coisas boas só para serem notados por outros não vão receber nenhuma recompensa de Jeová. Porquê? Porque a recompensa deles já foi paga: receberam a honra de homens. (Leia Mateus 6:1-5.) Por outro lado, Jesus disse que o seu Pai “observa secretamente” as pessoas que não recebem crédito pelo bem que fazem. Jeová nota essas ações e recompensa a pessoa por isso. Mas essa recompensa pode vir de maneiras que a pessoa nem imagina. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA JOVEM HUMILDE RECEBE UMA RECOMPENSA INESPERADA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová deu reconhecimento a Maria?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando chegou a altura de Jesus vir à Terra, Jeová escolheu Maria, uma jovem humilde e virgem, para ser a mãe dele. Maria vivia na cidade de Nazaré, uma pequena cidade que ficava longe da famosa Jerusalém com o seu belo templo. (Leia Lucas 1:26-33.) Porque é que Jeová escolheu Maria? O anjo Gabriel disse-lhe: “Achaste favor diante de Deus.” Maria era uma pessoa que gostava muito de coisas espirituais. Isso ficou claro quando ela mais tarde falou com Elisabete, que era da sua família. (Luc. 1:46-55) Jeová estava a observar Maria. Ele viu que ela era uma mulher fiel e, por isso, deu-lhe um privilégio que ela nunca tinha imaginado.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus recebeu honra (a) no dia em que nasceu? (b) quando foi levado ao templo 40 dias depois de nascer?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus finalmente nasceu, Jeová não permitiu que nenhum dos oficiais ou dos governantes de Jerusalém ou de Belém soubesse disso. Jeová enviou anjos para avisar pastores humildes que cuidavam das ovelhas nos campos fora de Belém. (Luc. 2:8-14) Ao saberem do nascimento, os pastores foram visitar o bebé. (Luc. 2:15-17) José e Maria devem ter ficado felizes por verem Jesus receber honra dessa maneira inesperada. Agora, veja a diferença entre o modo de Deus fazer as coisas e o modo do Diabo. Quando Satanás enviou astrólogos para visitar Jesus e os pais dele, toda a Jerusalém ficou agitada com a notícia. (Mat. 2:3) Mas esse anúncio público acabou na morte de muitas crianças inocentes. — Mat. 2:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarenta dias depois de Jesus nascer, Maria teve de oferecer um sacrifício a Jeová no templo em Jerusalém, que ficava a 9 quilómetros de Belém. (Luc. 2:22-24) Enquanto viajava com José e Jesus, ela talvez se tenha perguntado se o sacerdote que ia fazer o sacrifício iria dizer alguma coisa sobre o que Jesus faria no futuro. Bem, Jesus recebeu reconhecimento, mas não como Maria talvez imaginasse. Jeová usou Simeão, um homem “justo e devoto”, e a profetisa Ana, uma viúva de 84 anos, para confirmar que aquela criança era realmente o prometido Messias, ou Cristo. — Luc. 2:25-38.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que Maria recebeu de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E Maria? Será que ela continuou a receber reconhecimento de Jeová por criar o filho dele? Sim. Jeová fez questão de registar na Bíblia algumas das coisas que Maria fez e disse. Aparentemente, Maria não pôde acompanhar Jesus durante os três anos e meio do ministério dele. Talvez, por ser viúva, ela tivesse de ficar em Nazaré. É verdade que ela não presenciou muitos eventos importantes, mas estava com Jesus quando ele morreu. (João 19:26) Algum tempo depois, Maria esteve em Jerusalém com outros discípulos de Jesus. (Atos 1:13, 14) É provável que ela estivesse entre os discípulos que foram ungidos no Pentecostes. Se esse foi o caso, então ela ganhou a oportunidade de estar no céu com Jesus para sempre. Sem dúvida, Jeová recompensou Maria por todo o seu trabalho fiel!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ RECONHECIMENTO AO SEU FILHO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Enquanto Jesus estava na Terra, como é que Jeová mostrou que o aprovava?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não queria ser honrado pelos líderes políticos e religiosos da sua época. Mas ele deve ter-se sentido muito feliz quando Jeová, em três ocasiões diferentes, falou com ele do céu, mostrando a sua aprovação. Logo após Jesus ser batizado no rio Jordão, Jeová disse: “Este é o meu Filho, o amado, a quem eu aprovo.” (Mat. 3:17) Pelos vistos, a única pessoa além de Jesus que ouviu essas palavras foi João Batista. Depois, um ano antes de Jesus morrer, três apóstolos ouviram Jeová dizer: “Este é o meu Filho, o amado, a quem eu aprovo. Escutem-no.” (Mat. 17:5) E, apenas alguns dias antes de Jesus morrer, Jeová falou novamente do céu com Jesus. — João 12:28.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que honra inesperada é que Jeová deu a Jesus?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que seria acusado de blasfémia e que sofreria uma morte vergonhosa. Mesmo assim, ele orou a Jeová: ‘Não como eu quero, mas como tu queres.’ (Mat. 26:39, 42) Jesus queria o reconhecimento de Jeová, e não o do mundo. Por isso, “ele suportou a morte numa estaca de tortura, desprezando a vergonha”. (Heb. 12:2) Como é que Jeová recompensou Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estava na Terra, Jesus disse que queria voltar para o céu e ter novamente a glória que tinha com Jeová. (João 17:5) Na Bíblia, não há nada que diga que ele queria algo mais do que isso. Jesus não esperava “ser promovido” no céu por ter feito a vontade de Jeová. Mas o que é que Jeová fez? Ele honrou Jesus de um modo inesperado. Quando ressuscitou Jesus, Jeová deu-lhe “uma posição superior” no céu. E deu-lhe algo que nunca ninguém tinha recebido antes: uma vida imortal!b (Fil. 2:9; 1 Tim. 6:16) Jesus foi fiel e recebeu reconhecimento de Jeová de uma maneira impressionante!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a não ir atrás da aprovação deste mundo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos vai ajudar a não procurar a aprovação deste mundo? Lembre-se disto: Jeová sempre dará reconhecimento a quem o serve fielmente, e ele, muitas vezes, recompensa-nos de um modo que não imaginamos. Deus tem muitas bênçãos para nos dar no futuro. Enquanto isso, temos de perseverar e enfrentar os problemas deste mundo mau. Mas o mundo, e qualquer reconhecimento que ele possa oferecer, em breve vão desaparecer. (1 João 2:17) Por outro lado, Jeová é amoroso, e ele ‘não é injusto para se esquecer da nossa obra e do amor que mostrámos pelo seu nome’. (Heb. 6:10) Tenha a certeza de que vamos receber o reconhecimento de Deus, talvez de modos que nunca imaginámos!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Outras Bíblias traduzem a palavra “mesquinhas” como “pobres”, “sem valor”, “miseráveis” e “que não prestam para nada”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Isso deve ter sido uma recompensa inesperada, porque a imortalidade nunca tinha sido mencionada nas Escrituras Hebraicas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 12-16",
            "titulo": "Está a manter os seus olhos fixos em Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Levanto os meus olhos para ti, ó tu que estás no teu trono nos céus.” — SALMO 123:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 143 e 124",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa manter os olhos fixos em Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Moisés perdeu a oportunidade de entrar na Terra Prometida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender do que aconteceu a Moisés?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa manter os olhos fixos em Jeová?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ESTAMOS a viver em “tempos críticos, difíceis de suportar”. E a vida vai ficar ainda mais difícil antes de podermos entrar no novo mundo de paz que esperamos. (2 Tim. 3:1) Por isso, é bom perguntarmo-nos: ‘Para onde olho quando preciso de ajuda e orientação?’ É provável que a nossa primeira resposta seja: “Para Jeová.” E essa é a resposta certa.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa manter os olhos fixos em Jeová? E o que podemos fazer para continuar a manter os olhos fixos nele quando tivermos problemas? Há milhares de anos, um dos salmistas reconheceu que devemos olhar para Jeová quando precisamos de ajuda. (Leia Salmo 123:1-4.) Ele disse que temos de olhar para Jeová do mesmo modo que um servo olha para o seu senhor. O que é que o salmista quis dizer com isso? Bem, o servo não procura o seu senhor apenas para ter comida e proteção, mas fica atento para saber o que o seu senhor quer que ele faça, para depois lhe obedecer. Do mesmo modo, temos de ler a Palavra de Deus todos os dias para saber o que Jeová quer de nós e, então, obedecer-lhe. Só assim poderemos ter a certeza de que teremos o apoio de Jeová quando estivermos com problemas. — Efé. 5:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia fazer-nos deixar de olhar para Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabemos que é importante olhar sempre para Jeová. No entanto, às vezes, podemos ficar distraídos. Foi o que aconteceu a Marta, uma amiga próxima de Jesus. Ela ficou “distraída, a cuidar de muitos afazeres”. (Luc. 10:40-42) Se isso aconteceu a uma pessoa fiel que estava na presença de Jesus, quanto mais nos pode acontecer a nós! O que poderia distrair-nos e fazer-nos deixar de olhar para Jeová? Neste estudo, vamos ver que podemos distrair-nos com os erros dos outros. Também vamos aprender o que fazer para mantermos os nossos olhos fixos em Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM HOMEM FIEL PERDE UM PRIVILÉGIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode parecer estranho Moisés não ter entrado na Terra Prometida?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés era um homem que sempre olhava para Jeová para pedir ajuda e orientação. Ele “permanecia firme como que se visse Aquele que é invisível”. (Leia Hebreus 11:24-27.) A Bíblia diz que “nunca mais surgiu em Israel um profeta semelhante a Moisés, a quem Jeová conhecia face a face”. (Deut. 34:10) Apesar da amizade tão próxima que Moisés tinha com Jeová, ele perdeu a oportunidade de entrar na Terra Prometida. (Núm. 20:12) Porque é que isso aconteceu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problema surgiu pouco depois de os israelitas saírem do Egito? (b) O que é que Moisés fez nessa ocasião?",
                    "pagina": null,
                    "numero_ref": "5-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Menos de dois meses depois de os israelitas terem saído do Egito, e antes de chegarem ao monte Sinai, surgiu um problema sério. O povo não tinha água, e começou a revoltar-se contra Moisés. A situação ficou tão difícil que Moisés clamou a Jeová: “O que devo fazer com este povo? Daqui a pouco, eles vão apedrejar-me!” (Êxo. 17:4) Então, Jeová deu uma instrução bem clara a Moisés: ‘Pega no bastão e vai a Horebe. Bate na rocha, e dela sairá água.’ A Bíblia diz: “Moisés assim o fez perante os anciãos de Israel.” Com isso, os israelitas conseguiram muita água para beber e o problema foi resolvido. — Êxo. 17:5, 6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Moisés “chamou àquele lugar Massá e Meribá, por causa da discussão dos israelitas e por terem posto Jeová à prova, dizendo: ‘Jeová está ou não está entre nós?’” (Êxo. 17:7) Esses nomes eram apropriados porque significam “prova” e “discussão”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová se sentiu com tudo o que aconteceu em Meribá? Para Deus, não foi apenas uma rebelião contra Moisés. Foi uma rebelião contra Ele e contra a sua autoridade. (Leia Salmo 95:8, 9.) Os israelitas tinham agido de modo errado, mas Moisés fez o que era certo. Ele olhou para Jeová a pedir ajuda e seguiu as instruções que recebeu.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema surgiu quando os israelitas estavam quase a chegar à Terra Prometida?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, cerca de 40 anos mais tarde, quando faltava pouco para Israel entrar na Terra Prometida, aconteceu um problema parecido. O povo estava num lugar que também ficou conhecido como Meribá.a Mas essa Meribá ficava perto de Cades e da Terra Prometida. Os israelitas queixaram-se novamente da falta de água. (Núm. 20:1-5) Mas desta vez Moisés cometeu um erro muito sério.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual foi a instrução que Jeová deu a Moisés? (b) O que é que Moisés fez? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Moisés lidou com essa rebelião? Ele olhou outra vez para Jeová a pedir orientação. Jeová disse que Moisés devia pegar no bastão e juntar o povo à frente do rochedo. Mas desta vez ele não disse a Moisés para bater no rochedo, mas, sim, para falar ao rochedo. (Núm. 20:6-8) Em vez de fazer isso, Moisés, por causa da frustração que sentia, começou a gritar para o povo: “Ouçam agora, rebeldes! Querem que façamos sair água deste rochedo para vocês?” Depois, Moisés bateu no rochedo, não uma, mas duas vezes. — Núm. 20:10, 11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sentiu com o que Moisés fez?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ficou muito zangado com Moisés; ele ficou furioso. (Deut. 1:37; 3:26) Porque é que Jeová reagiu assim? Possivelmente, houve vários fatores envolvidos. Conforme mencionado no parágrafo anterior, é possível que Jeová tenha ficado indignado por Moisés não ter seguido as suas novas instruções.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia fazer com que os israelitas pensassem que a água a sair do rochedo não era um milagre de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez exista outro motivo para Jeová ter ficado furioso. As rochas que existem na região da primeira Meribá são de granito sólido. Por mais que uma pessoa bata com toda a força numa rocha de granito, ninguém espera que saia água dela. Mas as rochas que existem na segunda Meribá são diferentes. São de calcário, que é uma rocha relativamente mais macia. Por causa da sua superfície porosa, é comum a água penetrar nela, formando reservatórios escondidos. Se uma pessoa fizer um furo nessas rochas, consegue tirar água. Por isso, quando bateu no rochedo em vez de falar, Moisés pode ter feito com que os israelitas pensassem que a água saiu da rocha por meios naturais, e não porque Jeová fez um milagre. Será que o erro de Moisés foi fazer com que um milagre de Jeová parecesse uma coisa simples da natureza?b Não temos como saber.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOISÉS SE REBELOU",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo é que talvez explique porque Jeová ficou furioso com Moisés e Arão?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outra possível explicação para Jeová ter ficado furioso com Moisés e também com Arão. Veja o que Moisés disse ao povo: ‘Querem que nós façamos sair água deste rochedo para vocês?’ Por dizer ‘nós’, Moisés provavelmente estava a referir-se a ele e a Arão. As palavras de Moisés mostraram uma grande falta de respeito para com Jeová, que foi quem realmente fez aquele milagre. Esta possibilidade parece ser comprovada pelo que diz o Salmo 106:32, 33: “Eles provocaram-No junto às águas de Meribá, e, por causa deles, Moisés sofreu; amarguraram-lhe o espírito, e ele falou precipitadamente com os seus lábios.”c (Núm. 27:14) O problema foi que Moisés deixou de dar a Jeová a honra que ele merecia. Jeová disse a Moisés e Arão: ‘Vocês rebelaram-se contra a minha ordem.’ (Núm. 20:24) Isso foi um pecado realmente grave.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o castigo que Jeová deu a Moisés foi justo e merecido?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés e Arão estavam a liderar o povo de Jeová. Por isso, fazia sentido que Jeová esperasse mais deles. (Luc. 12:48) Algum tempo antes, Jeová já tinha proibido uma geração inteira de israelitas de entrar na Terra Prometida porque eles tinham sido rebeldes. (Núm. 14:26-30, 34) Quando Moisés se rebelou, foi justo e merecido Jeová dar-lhe o mesmo castigo. Assim como os outros rebeldes, Moisés não pôde entrar na Terra Prometida.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A RAIZ DO PROBLEMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o motivo de Moisés ter sido rebelde?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fez Moisés rebelar-se daquela maneira? Veja novamente o Salmo 106:32, 33: “Eles provocaram-No junto às águas de Meribá, e, por causa deles, Moisés sofreu; amarguraram-lhe o espírito, e ele falou precipitadamente com os seus lábios.” Os israelitas tinham provocado a Jeová, mas foi Moisés que ficou amargurado. Ele não teve autodomínio e acabou por falar sem pensar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés ficou distraído com os erros dos outros e esqueceu-se de manter os olhos fixos em Jeová. Na primeira vez em que o povo se queixou da falta de água, Moisés fez a coisa certa. (Êxo. 7:6) No entanto, é provável que, depois de tantos anos a lidar com os israelitas rebeldes, Moisés tenha ficado cansado e desanimado. Ele talvez só estivesse a pensar nos seus próprios sentimentos, em vez de pensar em como poderia dar glória a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom pensarmos no que aconteceu a Moisés?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Moisés, um profeta fiel a Jeová, ficou distraído e cometeu um erro tão grave, nós também corremos o mesmo risco. Moisés estava quase a entrar na Terra Prometida, e nós estamos muito perto do novo mundo. (2 Ped. 3:13) Nenhum de nós quer perder a oportunidade de estar lá, não é verdade? Por isso, precisamos de continuar a olhar para Jeová e ser sempre obedientes. (1 João 2:17) O que nos ensina o erro de Moisés?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO FIQUE DISTRAÍDO COM O QUE OS OUTROS FAZEM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar quando estivermos desanimados?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não deixe que nada lhe tire o seu autodomínio. Se por acaso estivermos a lidar com os mesmos problemas vez após vez, ‘não devemos desistir de fazer o que é bom, pois colheremos no tempo devido, se não desanimarmos’. (Gál. 6:9; 2 Tes. 3:13) É possível que algumas situações ou algumas pessoas nos incomodem. Quando isso acontecer, temos de pensar bem antes de falar e não perder a calma. (Pro. 10:19; 17:27; Mat. 5:22) Se alguém nos provocar, temos de aprender a ‘dar lugar à ira’. A ira de quem? De Jeová. (Leia Romanos 12:17-21.) Em vez de ficarmos furiosos, temos de continuar a olhar para Jeová. Devemos ser pacientes e esperar que Jeová resolva o nosso problema quando ele achar necessário. Tentar encontrar um modo de nos vingarmos seria o mesmo que desrespeitar a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que nos devemos lembrar quando recebemos instruções de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Siga com atenção as instruções mais recentes. Será que somos fiéis em obedecer às instruções mais recentes que Jeová nos dá? Em vez de pensarmos: ‘Vou fazer desta maneira porque foi assim que eu sempre fiz’, sigamos imediatamente qualquer nova orientação que Jeová nos dá por meio da sua organização. (Heb. 13:17) Ao mesmo tempo, tenhamos cuidado para ‘não ir além das coisas que estão escritas’. (1 Cor. 4:6) Prestar atenção às instruções que Jeová nos dá mostra que estamos a olhar para ele.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para que os erros dos outros não prejudiquem a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não deixe que os erros dos outros prejudiquem a sua amizade com Jeová. Se mantivermos os nossos olhos fixos em Jeová, não vamos deixar que os erros dos outros nos incomodem ou prejudiquem a nossa amizade com ele. Isso é ainda mais importante se nós, assim como Moisés, tivermos responsabilidades na organização. É verdade que cada um de nós precisa de ‘produzir a sua própria salvação com temor e tremor’. Mas devemos lembrar-nos de que Jeová não usa um padrão rígido e inflexível para nos julgar. (Fil. 2:12) Em vez disso, quanto mais responsabilidades tivermos, mais Jeová esperará de nós. (Luc. 12:48) Se realmente amarmos a Jeová, ‘nada nos fará tropeçar’ nem ‘nos separará do amor de Deus’. — Sal. 119:165; Rom. 8:37-39.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já que vivemos em tempos tão difíceis, precisamos de continuar a olhar para Aquele que ‘está no trono nos céus’. Temos de saber o que Jeová quer que façamos. Não podemos deixar que nada nem ninguém prejudique a nossa amizade com Jeová. O que aconteceu a Moisés mostra que esta lição tem de estar bem gravada na nossa mente e coração. Por isso, caso se sinta incomodado por causa das imperfeições dos outros, não perca o autodomínio. Esteja decidido a continuar com os olhos “fixos em Jeová, nosso Deus, até que ele nos mostre favor”. — Sal. 123:1, 2.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este lugar não era o mesmo que ficava perto de Refidim, também chamado Meribá. O primeiro lugar foi mencionado juntamente com Massá, mas o segundo com Cades. Os dois lugares receberam o mesmo nome porque nos dois aconteceram discussões. — Veja o mapa no Apêndice B3 da Tradução do Novo Mundo da Bíblia Sagrada.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O professor universitário John Beck comentou sobre esse episódio: “De acordo com uma crença comum dos judeus, os rebeldes criticaram Moisés, dizendo: ‘Moisés sabe que nesse tipo de rocha há água. Se ele quer mostrar o seu poder, digam-lhe para fazer sair água de outro tipo de rocha.’” Mas não é possível saber se isso aconteceu mesmo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja “Perguntas dos Leitores” em A Sentinela de 15 de outubro de 1987.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 17-21",
            "titulo": "“Quem está do lado de Jeová?”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“É a Jeová, teu Deus, que deves temer, é a ele que deves servir e apegar-te.” — DEUT. 10:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 28 e 32",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Caim e Salomão diziam que adoravam a Jeová, mas perderam o favor dele. Porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Moisés e Arão mostraram que estavam do lado de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que temos de fazer para que Jeová tenha misericórdia de nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é sempre melhor ficar do lado de Jeová? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "APEGARMO-NOS a Jeová é sempre o melhor. Afinal, ninguém é mais poderoso, sábio e amoroso do que ele. Quem de nós é que não ia querer estar ao lado dele? (Sal. 96:4-6) Mesmo assim, alguns servos de Deus não foram firmes quando tiveram de mostrar que estavam do lado de Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver exemplos de pessoas que diziam estar do lado de Jeová, mas fizeram o que era errado. Estes exemplos vão ensinar-nos a sermos sempre leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ EXAMINA O CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová tentou ajudar Caim, e que aviso lhe deu?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no caso de Caim. Ele não adorava nenhum outro deus, apenas a Jeová. Mas, para Jeová, a adoração de Caim não tinha valor. Porquê? Porque sementes de maldade estavam a crescer no coração dele. (1 João 3:12) Jeová tentou ajudá-lo e avisou-o: “Se passares a fazer o bem, não voltarás a ter o meu favor? Mas, se não passares a fazer o bem, o pecado está à porta, à espreita, e tem desejo ardente de te dominar; mas será que o conseguirás vencer?” (Gén. 4:6, 7) Era como se Jeová estivesse a dizer: “Se te arrependeres e ficares do meu lado, eu também vou ficar do teu lado.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar da oportunidade que recebeu de Jeová, o que fez Caim?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Caim mudasse de atitude, Jeová poderia aceitar a adoração dele. No entanto, Caim não escutou o conselho. Ele deixou que pensamentos errados e desejos egoístas o levassem a ações erradas. (Tia. 1:14, 15) Quando era jovem, Caim talvez nunca tivesse a ideia de ficar contra Jeová. Mas ele acabou por fazer o que nunca imaginou que faria – rebelou-se contra Jeová e matou o seu próprio irmão!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que modo de pensar pode fazer-nos perder o favor de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo parecido pode acontecer a um cristão hoje. Ele pode dizer que adora a Deus, mas, na verdade, estar a seguir um caminho que Jeová odeia. (Judas 11) Esse cristão até pode ser alguém muito ativo na pregação e que não perde as reuniões. Contudo, se ao mesmo tempo ele alimentar a mente com fantasias imorais, ganância ou ódio por outro cristão, ele corre o risco de se envolver em pecados graves. (1 João 2:15-17; 3:15) As outras pessoas podem não saber o que pensamos e fazemos, mas Jeová sabe. E ele sabe se o nosso coração está totalmente do lado dele ou não. — Leia Jeremias 17:9, 10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se ficarmos do lado de Jeová, como é que ele nos vai ajudar a vencer as nossas fraquezas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, Jeová não desiste facilmente de nós. Quando percebe que alguém está a ir na direção errada, Jeová diz: ‘Volta para mim, e eu voltarei para ti.’ (Mal. 3:7) Jeová sabe que todos nós lutamos contra as nossas fraquezas. Mas ele quer que fiquemos contra o que é mau. (Isa. 55:7) Se fizermos isso, Jeová promete ficar do nosso lado, e ele vai dar-nos a força espiritual, emocional e física para vencermos as nossas fraquezas. — Gén. 4:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO SE DEIXEM ENGANAR”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Salomão deixou de ser amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito do exemplo do rei Salomão. Quando era jovem, Salomão pedia sempre a orientação de Jeová. Por isso, Deus deu-lhe muita sabedoria e também o privilégio de construir o belo templo em Jerusalém. Porém, Salomão deixou de ser amigo de Jeová. (1 Reis 3:12; 11:1, 2) A lei de Deus dizia de modo bem claro que um rei hebreu não devia ‘tomar para si muitas esposas, para que o seu coração não se desviasse’. (Deut. 17:17) Salomão desobedeceu a essa ordem e casou-se com 700 mulheres, além de trazer para a sua casa mais de 300 concubinas. (1 Reis 11:3) Muitas delas não eram israelitas e adoravam deuses falsos. Com isso, Salomão também desobedeceu à ordem de não se casar com mulheres estrangeiras. — Deut. 7:3, 4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erros graves cometeu Salomão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão afastou-se gradualmente das leis de Jeová, e, por fim, acabou por fazer coisas muito erradas. Ele construiu um altar para a deusa falsa Astorete e, pelo menos, um outro altar para o deus falso Quemós. Nesses altares, Salomão, juntamente com as suas esposas, adorava deuses falsos. E, com tantos lugares para construir os altares, Salomão escolheu um monte que ficava em frente a Jerusalém, o lugar onde ele tinha construído o templo de Jeová. (1 Reis 11:5-8; 2 Reis 23:13) Salomão talvez pensasse: ‘Se eu continuar a oferecer sacrifícios no templo, Jeová não se vai importar com o que estou a fazer.’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o resultado de Salomão não ter obedecido a Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jeová nunca ignora o que é errado. A Bíblia diz: “Jeová ficou furioso com Salomão, porque o seu coração se tinha desviado de Jeová, [...] que lhe tinha aparecido duas vezes e que o tinha alertado exatamente sobre isso, que ele não devia seguir outros deuses. Porém, Salomão não obedeceu à ordem de Jeová.” Por causa disso, Salomão perdeu o apoio e o favor de Jeová. Os reis que vieram depois de Salomão só governavam uma parte do território, e, durante muitos anos, tiveram de enfrentar muitos problemas. — 1 Reis 11:9-13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ser uma ameaça à nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como no caso de Salomão, uma das maiores ameaças à nossa espiritualidade é sermos amigos de quem não entende ou não respeita as leis de Jeová. Alguns deles até podem ser membros da congregação que são fracos espiritualmente. Ou podem ser familiares, vizinhos, colegas de trabalho ou de escola que não adoram a Jeová. Se tivermos uma amizade achegada com pessoas que não respeitam as leis de Jeová, elas podem, com o tempo, destruir a nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a saber se uma amizade é boa ou não para nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 15:33. A maioria das pessoas têm boas qualidades, e muitos dos que não servem a Jeová não fazem sempre coisas erradas. Talvez algumas das pessoas que conhece sejam assim. Mas será que isso quer dizer que são boas companhias? Bem, pense em como elas afetam a sua relação com Jeová. Será que elas o ajudam a continuar a ser amigo de Jeová? O que têm no coração? De que é que elas mais falam? Será que as conversas delas giram em torno de moda, dinheiro, dispositivos eletrónicos, diversão ou coisas assim? São pessoas que criticam sempre os outros? Gostam de contar piadas obscenas? O aviso de Jesus é claro: “A boca fala do que o coração está cheio.” (Mat. 12:34) Se perceber que os seus amigos prejudicam a sua amizade com Jeová, não perca tempo! Limite o tempo que passa com eles e, se necessário, termine a amizade. — Pro. 13:20.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ EXIGE DEVOÇÃO EXCLUSIVA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová disse aos israelitas que tinham saído do Egito? (b) Qual foi a reação dos israelitas naquela ocasião?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos aprender com o que aconteceu logo depois de Jeová libertar os israelitas do Egito. O povo ajuntou-se à frente do monte Sinai, e Jeová fez uma demonstração incrível do seu poder. Ele fez aparecer uma nuvem escura e causou trovões, relâmpagos, fumo e um som que parecia ser de uma buzina. (Êxo. 19:16-19) Com esse cenário, Jeová disse aos israelitas que ele é “um Deus que exige devoção exclusiva”. E garantiu que seria leal com aqueles que o amassem e lhe obedecessem. (Leia Êxodo 20:1-6.) Era como se Jeová dissesse: “Se ficarem do meu lado, eu vou ficar do vosso lado.” O que responderia depois de ouvir essa promessa de Jeová? Provavelmente, o mesmo que os israelitas. Eles disseram “a uma só voz: ‘Estamos dispostos a fazer todas as coisas que Jeová disse.’” (Êxo. 24:3) No entanto, pouco depois, algo inesperado testou a lealdade dos israelitas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação testou a lealdade dos israelitas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas ficaram assustados com a nuvem escura, os relâmpagos e com os outros sinais de Jeová. Então, pediram que Moisés fosse o porta-voz deles, e ele subiu ao monte Sinai para falar com Jeová. (Êxo. 20:18-21) Contudo, Moisés ficou muito tempo no monte e nunca mais voltava. Parecia que os israelitas estavam presos no deserto, sem o líder da sua confiança. E agora? Pelos vistos, o povo só mostrava fé quando via Moisés ali à frente deles. Eles ficaram ansiosos e pediram a Arão: “Faz-nos um deus que vá à nossa frente, pois não sabemos o que aconteceu a este Moisés, o homem que nos tirou da terra do Egito.” — Êxo. 32:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pensamento enganoso tiveram os israelitas? (b) Qual foi a reação de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo sabia que adorar imagens era um pecado grave contra Jeová. (Êxo. 20:3-5) Mas, em pouco tempo, começaram a adorar um bezerro de ouro. O pior foi que, apesar desse grave ato de desobediência, os israelitas ainda achavam que estavam do lado de Deus. Tanto é que Arão chamou “festividade para Jeová” à adoração do bezerro. Como é que Jeová reagiu? Ele sentiu-se traído. Ele disse a Moisés que o povo se tinha ‘corrompido’ e ‘desviado depressa do caminho que lhes ordenou que seguissem’. Sentindo “ira ardente”, Jeová até pensou em exterminar a nação inteira. — Êxo. 32:5-10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Moisés e Arão mostraram que estavam mesmo do lado de Jeová? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jeová é muito misericordioso e decidiu não eliminar os israelitas. Em vez disso, deu-lhes uma oportunidade para mostrarem se queriam ou não ficar do lado dele. (Êxo. 32:14) Depois de ver o povo a comportar-se daquela maneira absurda – todos a gritar, a cantar e a dançar à frente de um ídolo – Moisés triturou o bezerro de ouro. Depois, disse: “Quem está do lado de Jeová? Que venha até mim!” Então, “todos os levitas se reuniram à [...] volta” de Moisés. — Êxo. 32:17-20, 26.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora Arão tivesse feito o bezerro de ouro, ele arrependeu-se. Juntou-se aos levitas e ficou do lado de Jeová. Esses servos leais deixaram claro que, além de estarem do lado de Jeová, queriam separar-se dos que tinham pecado. Ainda bem que fizeram isso, porque, naquele mesmo dia, milhares de pessoas morreram por causa do bezerro de ouro. Mas Jeová prometeu uma bênção aos que ficaram do seu lado. — Êxo. 32:27-29.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do que Paulo escreveu sobre o bezerro de ouro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo usou o que aconteceu naquela ocasião para dar um aviso: ‘Estas coisas tornaram-se exemplos para nós, para que não nos tornemos idólatras, como alguns deles se tornaram. Estes exemplos foram escritos como aviso para nós, para quem o fim dos sistemas de coisas já chegou. Portanto, quem pensa estar de pé, tenha cuidado para não cair.’ (1 Cor. 10:6, 7, 11, 12) Paulo destacou que mesmo um cristão verdadeiro poderia envolver-se no que é errado. Esse cristão poderia enganar-se por achar que ainda tem o favor de Deus. Mas, mesmo que ele queira ser amigo de Deus ou diga que é leal, isso não significa que ele tenha a aprovação de Jeová. — 1 Cor. 10:1-5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tipo de pensamento nos pode afastar de Jeová? (b) Que risco corremos se pensarmos assim?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas ficaram impacientes quando Moisés demorou a descer do monte Sinai. Algo parecido pode acontecer aos cristãos hoje. Talvez fiquemos impacientes porque o dia de Jeová e o novo mundo ainda não chegaram. Então, começamos a pensar que isso só vai acontecer daqui a muito tempo ou que essas promessas são boas demais para serem verdade. Se pensarmos assim, corremos o risco de nos concentrarmos só no que queremos, e não no que Jeová quer. Até pode ser que, com o tempo, nos afastemos de Jeová e comecemos a fazer coisas que nunca faríamos se a nossa saúde espiritual estivesse boa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nunca nos devemos esquecer e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça de que Jeová exige que o adoremos apenas a ele e que sejamos obedientes de coração. (Êxo. 20:5) Porque devemos lembrar-nos sempre disso? Porque fazer qualquer coisa que Jeová não quer significa fazer o que Satanás quer, e isso só nos vai prejudicar. Por isso, Paulo lembra-nos: “Vocês não podem beber o cálice de Jeová e o cálice de demónios; não podem participar da ‘mesa de Jeová’ e da mesa de demónios.” — 1 Cor. 10:21.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "APEGUEMO-NOS A JEOVÁ!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda mesmo quando estamos a fazer algo de errado?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Caim, Salomão e os israelitas tiveram a mesma oportunidade: eles podiam ‘arrepender-se e dar meia-volta’. (Atos 3:19) Jeová não desiste facilmente de uma pessoa só porque ela cometeu um erro. Como vimos no caso de Arão, Jeová perdoou-o. Hoje, Jeová dá-nos avisos mesmo quando se apercebe de que estamos a fazer algo de errado. Eles podem vir num relato bíblico, numa publicação ou num conselho que recebemos de um irmão da congregação. Quando ouvimos e seguimos esses avisos, Jeová promete ter misericórdia de nós.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando a nossa lealdade a Jeová for testada, qual deve ser a nossa decisão?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A bondade imerecida de Jeová tem um objetivo. (2 Cor. 6:1) Ela dá-nos a oportunidade de “rejeitarmos a impiedade e os desejos mundanos”. (Leia Tito 2:11-14.) Enquanto vivermos “no meio deste mundo”, vamos ter de lidar com situações que vão testar a nossa lealdade a Jeová. Por isso, esteja decidido a ficar firme do lado de Deus, porque ‘é a Jeová, seu Deus, que deve temer, e é a ele que deve servir e apegar-se’. — Deut. 10:20.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 22-26",
            "titulo": "Nós pertencemos a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz a nação cujo Deus é Jeová, o povo que ele escolheu como sua propriedade.” — SAL. 33:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 40 e 50",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que provamos quando nos dedicamos a Jeová e nos batizamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque não devemos ter vergonha de deixar claro aos outros que pertencemos a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante sermos hospitaleiros, generosos, perdoadores e bondosos com os irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jeová é o dono de tudo? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é o dono de tudo. A ele “pertencem os céus, sim, os céus dos céus, a terra e tudo o que nela há”. (Deut. 10:14; Apo. 4:11) Visto que Jeová criou os humanos, todos nós lhe pertencemos. (Sal. 100:3) Mas, ao longo da história humana, Deus escolheu grupos específicos de pessoas para lhe pertencerem de um modo especial.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a Bíblia, que grupos de pessoas é que Jeová escolheu de um modo especial?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, o Salmo 135 diz que os adoradores fiéis de Jeová na antiga nação de Israel eram “sua propriedade especial”. (Sal. 135:4) O livro de Oseias predisse que até mesmo alguns que não eram judeus fariam parte do povo de Jeová. (Ose. 2:23) A profecia cumpriu-se quando Jeová escolheu alguns não judeus para serem reis no céu com Cristo. (Atos 10:45; Rom. 9:23-26) Essa “nação santa”, formada por cristãos ungidos, é “propriedade especial” de Jeová. (1 Ped. 2:9, 10) O que dizer de todos os cristãos que têm a esperança de viver para sempre na Terra? Jeová também lhes chama “meu povo” e “meus escolhidos”. — Isa. 65:22.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é que hoje faz parte do povo especial de Jeová? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o “pequeno rebanho”, que vai viver no céu, e as “outras ovelhas”, que vão viver na Terra, formam “um só rebanho”. Jeová considera esse rebanho como o seu povo especial. (Luc. 12:32; João 10:16) Aqueles que fazem parte do seu povo têm a amizade dele. Como podemos agradecer a Jeová por nos dar esse privilégio? Neste estudo, vamos ver modos práticos de fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEDICAMOS A NOSSA VIDA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é um modo de agradecermos a Jeová por nos deixar fazer parte do seu povo? (b) Como é que Jesus fez algo parecido?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo de agradecermos a Jeová é por lhe dedicarmos a nossa vida. Quando nos batizamos, mostramos a todas as pessoas que queremos pertencer a Jeová e fazer a sua vontade. (Heb. 12:9) Jesus fez algo parecido quando se batizou. Ele já tinha nascido numa nação que era dedicada a Jeová. Mesmo assim, ele quis oferecer a sua vida a Deus. Foi como se dissesse: “Fazer a tua vontade, ó meu Deus, é o meu desejo.” — Sal. 40:7, 8, nota.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová se sentiu quando Jesus foi batizado? (b) Que exemplo nos ajuda a entender o que Jeová sente quando nos dedicamos a ele?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová achou do batismo de Jesus? A Bíblia diz: “Depois de ser batizado, Jesus saiu imediatamente da água, e, naquele momento, abriram-se os céus, e ele viu o espírito de Deus descer como pomba e vir sobre ele. Também, uma voz vinda dos céus disse: ‘Este é o meu Filho, o amado, a quem eu aprovo.’” (Mat. 3:16, 17) Jesus já pertencia a Jeová. Mas Jeová ficou muito feliz quando viu o seu Filho disposto a usar a vida exclusivamente para fazer a Sua vontade. Jeová também fica muito feliz quando fazemos o mesmo. E ele promete dar-nos a sua bênção. — Sal. 149:4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender o que Jeová sente, imagine um pai que plantou muitas flores bonitas no seu jardim. Um dia, a filha apanha uma dessas flores e oferece-a ao pai. Será que ele vai pensar: ‘Fui eu que plantei estas flores. Como é que ela me vai dar algo que já é meu?’ Um pai que é amoroso nunca pensaria assim. Pelo contrário, ele aceitaria a flor com o maior prazer, porque sabe que é uma prova do amor que a filha sente por ele. Para o pai, aquela flor seria muito mais preciosa do que as outras flores no seu jardim. É assim que Jeová se sente quando decidimos dedicar a nossa vida exclusivamente a ele. — Êxo. 34:14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Malaquias nos ajuda a entender o que Jeová sente quando alguém decide fazer a Sua vontade?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Malaquias 3:16. Será que é mesmo importante dedicar a sua vida a Jeová e batizar-se? É verdade que você, assim como todos os humanos, já pertence a Jeová, desde o momento em que foi concebido. Mas, quando se dedica a Jeová, você mostra que o aceita como Rei e que quer fazer a vontade dele. Consegue imaginar a alegria que Jeová sente com isso? (Pro. 23:15) Jeová conhece cada um dos que quiseram dedicar-lhe a vida, e ele coloca o nome dessas pessoas no seu “livro de recordação”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera daqueles que querem ter os seus nomes escritos no “livro de recordação”?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, existem alguns requisitos para que Jeová coloque o nosso nome no seu “livro de recordação”. Malaquias disse claramente que nós devemos ‘temer a Jeová e meditar no nome dele’. Se começarmos a adorar algo ou alguém além de Jeová, o nosso nome será apagado do livro da vida. — Êxo. 32:33; Sal. 69:28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso mostra que a nossa dedicação a Jeová envolve mais do que prometermos fazer a vontade dele e, depois, batizarmo-nos. Essas ações duram pouco e tornam-se rapidamente parte do passado. Mas a dedicação a Jeová é um modo de vida. Temos de ser obedientes a ele agora e no futuro – por toda a nossa vida. — 1 Ped. 4:1, 2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO IMITAMOS O MUNDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença clara precisa de existir entre os que servem a Deus e os que não servem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo anterior, vimos os exemplos de Caim, Salomão e dos israelitas. Todos eles diziam que adoravam a Jeová, mas as ações deles mostraram o contrário. Isso ensina-nos que não basta apenas dizer que adoramos a Jeová. Os que lhe pertencem precisam de mostrar claramente que amam o que é bom e que odeiam o que é mau. (Rom. 12:9) Tanto é que, depois de falar do “livro de recordação”, Jeová disse que seria fácil ver “a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve”. — Mal. 3:18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não devemos ter vergonha de dizer aos outros que pertencemos a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este é outro modo de agradecer a Jeová por nos deixar fazer parte do seu povo: o nosso crescimento espiritual deve ser “claramente visto por todos”. (1 Tim. 4:15; Mat. 5:16) Pergunte-se: ‘Será que as pessoas percebem que sou totalmente leal a Jeová? Tenho orgulho em dizer aos outros que sou uma Testemunha de Jeová?’ Jeová escolheu-nos para fazermos parte do seu povo. Imagine como ele ficaria magoado se tivéssemos vergonha de dizer aos outros que lhe pertencemos. — Sal. 119:46; leia Marcos 8:38.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que alguns não são muito diferentes das pessoas do mundo?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É triste dizer que alguns irmãos imitam o “espírito do mundo”. Eles não são muito diferentes daqueles que não servem a Jeová. (1 Cor. 2:12) O espírito do mundo faz a pessoa pensar apenas em satisfazer ‘os desejos da sua carne’. (Efé. 2:3) Por exemplo, apesar de todos os conselhos que a organização já deu, muitos irmãos e irmãs ainda usam roupa que não é modesta. Eles vestem roupa justa e reveladora, mesmo quando vão às reuniões, assembleias e congressos. Ou, então, usam cortes de cabelo ou penteados que chamam muito à atenção ou que imitam estilos do mundo. (1 Tim. 2:9, 10) O resultado é que, quando eles estão no meio de outras pessoas, torna-se difícil perceber quem pertence Jeová e quem é “amigo do mundo”. — Tia. 4:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem outras coisas que fazem alguém mostrar que ainda está ligado ao mundo. Por exemplo, em festas, alguns irmãos dançam e comportam-se de um modo que não é aceitável para um cristão. Outros, pelo tipo de fotografias que publicam e os comentários que fazem nas redes sociais, deixam claro que não são espirituais. Talvez não tenham sido disciplinados por um pecado grave, mas podem ser uma influência negativa para quem está a esforçar-se para ser diferente das pessoas do mundo. — Leia 1 Pedro 2:11, 12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal vai à reunião vestido de forma imodesta",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não se deixe influenciar por aqueles que não mostram claramente que estão do lado de Jeová",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para proteger a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo o que existe no mundo é feito para nos fazer pensar no ‘desejo da carne, no desejo dos olhos e na ostentação de posses’. (1 João 2:16) No entanto, visto que pertencemos a Jeová, ‘rejeitamos a impiedade e os desejos mundanos para vivermos com bom senso, justiça e devoção a Deus no meio deste mundo’. (Tito 2:12) Tudo o que fazemos na vida – o que dizemos, como nos vestimos, como nos comportamos no trabalho e até o modo de comer e beber – deve mostrar claramente a quem nos observa que pertencemos a Jeová. — Leia 1 Coríntios 10:31, 32.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS “INTENSO AMOR UNS PELOS OUTROS”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos tratar os nossos irmãos com bondade e amor?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós mostramos o quanto damos valor à nossa amizade com Jeová pelo modo como tratamos os nossos irmãos. Eles também pertencem a Jeová. Se nunca nos esquecermos disso, vamos tratar sempre os irmãos com bondade e amor. (1 Tes. 5:15) Porque é que isso é importante? Jesus disse: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” — João 13:35.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo da Lei mosaica mostra os sentimentos de Jeová pelo seu povo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há um exemplo que nos pode ajudar a entender como devemos tratar os outros na congregação. No templo, existiam objetos que eram usados só para a adoração a Jeová. A Lei mosaica explicava em detalhes como os levitas deviam cuidar desses objetos. Quem não seguisse as instruções devia morrer. (Núm. 1:50, 51) Agora pense: se para Jeová era tão importante que as pessoas tratassem com respeito esses objetos sem vida, é ainda mais importante para ele que as pessoas tratem bem aqueles que ele escolheu para lhe pertencerem! Nós somos preciosos para Jeová. Por isso, ele disse: “Aquele que toca em vocês, toca na menina do meu olho.” — Zac. 2:8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que Jeová ‘presta atenção e escuta’?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É interessante que Malaquias disse que Jeová “prestava atenção e escutava” enquanto os seus servos falavam uns com os outros. (Mal. 3:16) Jeová “conhece os que lhe pertencem”. (2 Tim. 2:19) Ele sabe muito bem cada coisa que dizemos e fazemos. (Heb. 4:13) Jeová ‘presta atenção e escuta’ quando não somos bondosos com os nossos irmãos. Mas ele também nota quando somos hospitaleiros, generosos, perdoadores e bondosos uns com os outros. — Heb. 13:16; 1 Ped. 4:8, 9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“JEOVÁ NÃO DESAMPARARÁ O SEU  POVO”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos agradecer a Jeová por ele nos deixar fazer parte do seu povo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, queremos agradecer a Jeová por nos deixar fazer parte do seu povo. Vimos que um modo de fazer isso é por lhe dedicarmos a nossa vida. Também aprendemos que, apesar de vivermos “no meio de uma geração pervertida e corrompida”, queremos que as pessoas vejam que somos “irrepreensíveis e inocentes” e que estamos a ‘brilhar como iluminadores no mundo’. (Fil. 2:15) Estamos decididos a não fazer nada que Jeová odeie. (Tia. 4:7) Também vimos que outro modo de agradecermos a Jeová é por amarmos e respeitarmos os nossos irmãos, porque eles também pertencem a Jeová. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová recompensa aqueles que fazem parte do seu povo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia promete: “Jeová não desamparará o seu povo.” (Sal. 94:14) Mesmo que passemos pela pior das situações, nada vai quebrar essa garantia de Jeová. Nem mesmo a morte vai fazer com que Jeová nos deixe de amar. (Rom. 8:38, 39) “Se vivemos, vivemos para Jeová; se morremos, morremos para Jeová. Portanto, quer vivamos, quer morramos, pertencemos a Jeová.” (Rom. 14:8) Esperamos ansiosamente pelo dia em que Jeová vai trazer de volta todos os seus amigos leais que já morreram. (Mat. 22:32) E mesmo hoje já recebemos muitas bênçãos de Jeová. Como diz a Bíblia, “feliz a nação cujo Deus é Jeová, o povo que ele escolheu como sua propriedade”. — Sal. 33:12.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 27-29",
            "titulo": "Tenha compaixão por “todo o tipo de pessoas”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "QUANDO Jesus ensinou os seus discípulos a pregar, ele sabia que nem todas as pessoas receberiam bem as boas novas do Reino. (Luc. 10:3, 5, 6) Na pregação, nós também podemos encontrar pessoas mal-educadas ou até agressivas. Isso pode fazer-nos perder a compaixão pelas pessoas do nosso território.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa compassiva vê as necessidades dos outros, sente pena deles e quer ajudá-los. Se perdermos a compaixão pelas pessoas do território, também vamos perder o nosso zelo, ou seja, a vontade de pregar. O zelo pode ser comparado a um fogo. Para não se apagar, o fogo precisa de receber bastante oxigénio. Do mesmo modo, para que o nosso zelo continue aceso, é necessário termos compaixão. — 1 Tes. 5:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos continuar a mostrar compaixão, mesmo em situações difíceis? Vamos ver três exemplos de pessoas que devemos imitar: os exemplos de Jeová, de Jesus e do apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A COMPAIXÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já há milhares de anos que Jeová tem suportado as mentiras que foram ditas sobre o nome dele. Mesmo assim, ele continua “bondoso com os ingratos e com os maus”. (Luc. 6:35) Ele mostra bondade por ser paciente. Jeová quer que “todo o tipo de pessoas sejam salvas”. (1 Tim. 2:3, 4) Embora Jeová odeie a maldade, ele considera cada pessoa como preciosa, e não quer que nenhuma delas perca a vida. — 2 Ped. 3:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová sabe que Satanás é muito eficiente em cegar a mente das pessoas. (2 Cor. 4:3, 4) Muitos cresceram a ouvir ensinos falsos e foram influenciados por atitudes erradas. Por isso, é mais difícil para eles aceitarem a verdade. Apesar disso, Jeová deseja muito ajudar essas pessoas. Como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se de como Jeová encarava os ninivitas do passado. Embora fossem violentos, Jeová disse a Jonas: “Será que eu também não deveria ter pena de Nínive, a grande cidade, em que há mais de 120 000 homens que nem sequer sabem a diferença entre o certo e o errado?” (Jonas 4:11) Jeová tinha pena dos ninivitas porque não sabiam a verdade sobre ele. Por isso, enviou Jonas para dar a mensagem de aviso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós imitamos a compaixão de Jeová se considerarmos as pessoas como preciosas. Isso motiva-nos a querer sempre ajudá-las, mesmo quando parece que não vão aceitar a verdade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A COMPAIXÃO DE JESUS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus, assim como o seu Pai, tinha muita pena das pessoas. Ele via que elas “eram esfoladas e empurradas de um lado para o outro como ovelhas sem pastor”. (Mat. 9:36) Jesus conseguia ver além da aparência. Ele sabia que as pessoas estavam naquela situação por causa das mentiras que aprenderam e porque eram maltratadas pelos líderes religiosos. Jesus sabia que muitos, por vários motivos, não se tornariam discípulos. Mesmo assim, ele continuava a “ensinar-lhes muitas coisas”. — Mar. 4:1-9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se algum morador não nos quiser escutar, também temos de ver além da aparência e tentar entender porque é que ele reagiu assim. Alguns ficaram com má impressão da Bíblia ou do cristianismo porque viram pessoas que se dizem “cristãs” a fazer coisas erradas. Outros talvez acreditem em mentiras que ouviram sobre as Testemunhas de Jeová. E há também os que não nos querem escutar porque têm medo de serem gozados pela família ou por pessoas da comunidade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas pessoas que encontramos na pregação passaram por experiências horríveis, e acabaram por ficar com sequelas emocionais. Uma missionária chamada Kim conta: “Numa parte do nosso território, muitas pessoas foram vítimas da guerra e perderam tudo o que tinham. Elas não têm nenhuma esperança; sentem-se frustradas e não confiam em ninguém. Nesse território, é comum encontrar pessoas que não gostam da nossa mensagem. Certa vez, um morador agrediu-me quando eu estava a pregar.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Kim faz para não perder a compaixão apesar de tudo isso? Ela diz: “Quando alguém começa a ser agressivo, lembro-me de Provérbios 19:11: ‘A perspicácia do homem faz com que ele não se ire facilmente.’ Tento também lembrar-me de tudo pelo qual essas pessoas passaram, e isso ajuda-me a sentir compaixão delas. E nem toda a gente nos trata mal. Nesse mesmo território, temos boas revisitas.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos perguntar-nos: ‘Se eu não conhecesse a verdade, como ia reagir se estivesse no lugar daqueles a quem prego?’ Por exemplo, e se fossemos uma das pessoas que já ouviram muitas mentiras sobre as Testemunhas de Jeová? Nessas circunstâncias, talvez não quiséssemos ouvir as boas novas, e precisaríamos de ser tratados com compaixão. Jesus disse que temos de tratar os outros como queremos ser tratados. Por isso, por mais difícil que seja, temos de ser pacientes e tentar entender os sentimentos dos outros. — Mat. 7:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A COMPAIXÃO DE PAULO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo tinha compaixão até por aqueles que eram agressivos. Porquê? Por causa do seu próprio passado. Paulo disse: ‘Antes eu era blasfemador, perseguidor e insolente. Contudo, foi-me concedida misericórdia porque eu agia em ignorância e não tinha fé.’ (1 Tim. 1:13) Paulo reconhecia que Jeová e Jesus foram muito misericordiosos com ele. Ele entendia os sentimentos dos opositores – afinal, ele próprio tinha sido um deles.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, Paulo encontrava pessoas que eram muito apegadas a crenças falsas. Como é que ele reagiu? Atos 17:16 diz que, quando Paulo estava em Atenas, “ficou profundamente irritado ao ver que a cidade estava cheia de ídolos”. Apesar disso, Paulo usou exatamente aquilo que o irritava para dar testemunho às pessoas. (Atos 17:22, 23) Paulo queria “de todos os modos possíveis salvar alguns”. Por isso, adaptava o modo de pregar aos vários tipos de pessoas que encontrava. — 1 Cor. 9:20-23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós podemos imitar Paulo por tentar entender as atitudes ou crenças erradas das pessoas. Depois, com habilidade, podemos apresentar-lhes “boas novas de algo melhor”. (Isa. 52:7) Uma irmã chamada Dorothy diz: “No meu território, muitos acreditam que Deus é severo e cruel. Eu elogio essas pessoas por acreditarem em Deus. A seguir, tento mostrar-lhes o que a Bíblia diz sobre a personalidade amorosa de Jeová e o que ele promete para o futuro.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONTINUA A VENCER O MAL COM O BEM”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora que estamos muito perto do fim, podemos esperar que a atitude das pessoas no nosso território fique ‘cada vez pior’. (2 Tim. 3:1, 13) No entanto, não permita que isso desgaste a sua compaixão ou lhe tire a alegria. Jeová pode dar-nos a força para continuarmos “a vencer o mal com o bem”. (Rom. 12:21) Uma pioneira chamada Jessica conta: “É normal encontrar na pregação pessoas orgulhosas que nos desprezam, a nós e à nossa mensagem. Isso pode ser muito desagradável. Por isso, quando começo uma conversa, oro em silêncio e peço que Jeová me faça ver a pessoa como ele a vê. Assim, não fico a pensar nos meus sentimentos, mas sim em como posso ajudar a pessoa.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense também em como pode encorajar outros publicadores. Jessica diz: “Se alguém nos trata mal na pregação, tento não me concentrar nisso. Prefiro falar de coisas positivas. Por exemplo, falar das coisas boas que a pregação realiza mesmo quando alguns não nos escutam.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová está bem a par de todos os desafios que enfrentamos na pregação. E ele fica muito feliz quando imitamos a misericórdia dele. (Luc. 6:36) É verdade que a compaixão de Jeová pelas pessoas deste mundo tem um limite. Podemos ter a certeza de que ele vai trazer o fim no momento certo. Mas, até que esse dia chegue, a pregação é urgente. (2 Tim. 4:2) Por isso, continue a pregar com zelo e tenha compaixão por “todo o tipo de pessoas”.",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w18 julho pp. 30-31",
            "titulo": "Como tornar o estudo da Bíblia mais prático e interessante",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JOSUÉ enfrenta um enorme desafio. Ele tem de levar a nação de Israel para a Terra Prometida e isso não será nada fácil. Mas Jeová garante que Josué vai conseguir. Deus diz: ‘Sê corajoso e forte. Obedece à minha Lei. Lê o livro da Lei dia e noite, para obedeceres cuidadosamente a tudo o que está escrito nele. Assim, o teu caminho será bem-sucedido, e agirás sabiamente.’ — Jos. 1:7, 8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, não é nada fácil viver nestes “tempos críticos, difíceis de suportar”. (2 Tim. 3:1) No entanto, assim como Josué conseguiu vencer os seus desafios, nós também conseguimos. Só temos de seguir o conselho que Jeová lhe deu. Temos de ler a Bíblia todos os dias e, quando surgir um desafio, colocar em prática o que ela diz.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porém, temos de ser sinceros e admitir que nem todos gostamos de estudar. E, às vezes, nem sabemos como fazer isso. Mesmo assim, estudar a Bíblia é muito importante. O que podemos fazer para que o nosso estudo da Bíblia seja mais prático e interessante? O quadro “Tente estas sugestões” contém várias dicas úteis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O salmista gostava muito da Palavra de Deus. Ele cantou: “Guia-me no caminho dos teus mandamentos, pois tenho prazer nele.” (Sal. 119:35) Estudar a Bíblia também pode ser muito agradável para si. É como procurar um tesouro. Se não desistir, vai encontrar muitas joias espirituais.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora não tenha a responsabilidade de cuidar de uma nação, como Josué tinha, você tem os seus desafios. Portanto, faça como Josué: estude e coloque em prática o que aprende. Isso vai fazê-lo ‘ser bem-sucedido e agir sabiamente’.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENTE ESTAS SUGESTÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mãos de um homem que está a fazer uma oração",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore antes de estudar. A Bíblia tem os pensamentos de Jeová, e eles foram registados porque são importantes para nós. Portanto, quando for ler a Bíblia, peça a Jeová que o ajude a entendê-la. Peça-lhe também que o ajude a lembrar-se do que leu e a colocar em prática o que aprendeu. — Esd. 7:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem pergunta-se sobre o que leu",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça perguntas enquanto lê a Bíblia ou alguma publicação baseada nela. Por exemplo: ‘O que é que esta informação me ensina sobre Jeová? Como é que está relacionada com o tema geral da Bíblia? Como posso usar o que aprendi para ajudar outras pessoas?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem medita",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite. Pare de ler por um momento e pense: ‘Como me sinto a ler isto? Porque me sinto assim? O que é que esta informação tem a ver com as coisas pelas quais já passei na vida, com o que me está a acontecer agora ou com o que eu talvez enfrente no futuro? Como posso pôr em prática este princípio ou este conselho?’ (Jó 23:5; Sal. 49:3) Ao meditar, veja se consegue explicar porque Jeová proíbe algumas coisas. Ou pense no que poderia ter acontecido se a personagem bíblica tivesse feito tudo de maneira diferente. — Deut. 32:28, 29.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem imagina os relatos da Bíblia",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Use a sua imaginação enquanto estiver a ler. Por exemplo, consegue imaginar a cena de quando os irmãos de José o venderam aos ismaelitas? (Gén. 37:18-28) O que consegue ver? Consegue ouvir algum som? Sentir algum cheiro? Tente colocar-se no lugar das personagens. No que estão a pensar? Como é que se estão a sentir? Com imaginação, o seu estudo ganha muito mais vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem usa as ferramentas de pesquisa",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Use as ferramentas de estudo feitas para enriquecer a sua pesquisa. Aprenda a usar as ferramentas disponíveis na sua língua, tanto as impressas quanto as digitais. Não tenha medo de pedir a alguém que o ensine a usá-las bem. Por exemplo, o Índice das Publicações da Torre de Vigia ou o Guia de Pesquisa para Testemunhas de Jeová podem ajudá-lo a encontrar matéria sobre um assunto específico ou sobre algum versículo bíblico. Use também os apêndices da Tradução do Novo Mundo da Bíblia Sagrada, se estiverem disponíveis numa língua que entenda. Eles dão informações úteis sobre pesos e medidas, geografia, cronologia e muito mais.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem resume os pontos principais do que estudou",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Resuma os pontos principais do que estudou. Assim, será mais fácil lembrar-se deles depois. Melhor ainda, partilhe-os com outras pessoas. Será que pode usar algumas dessas informações na pregação? Além de memorizar os pontos principais, também vai estar a usar o que aprendeu para ajudar outros.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w18 julho p. 32",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Um homem e uma mulher que não são casados dormem sozinhos na mesma casa sem um motivo válido. Será que isso é um pecado que precisa de ser cuidado por uma comissão judicativa?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sim, se não houver nenhum motivo que justifique a situação, os anciãos deverão formar uma comissão judicativa. Isso porque há fortes evidências de que houve imoralidade sexual. — 1 Cor. 6:18.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O corpo de anciãos deve avaliar cada caso com cuidado para decidir se vai haver ou não uma comissão judicativa. Por exemplo: Será que o homem e a mulher são namorados? Já foram aconselhados antes sobre como se comportam um com o outro? Quais foram as circunstâncias que os levaram a dormir sozinhos na mesma casa? Tinham planeado isso? Tinham outra opção, ou houve motivos válidos – talvez um imprevisto ou uma emergência – que os obrigaram a dormir sozinhos na mesma casa? (Ecl. 9:11) Onde é que cada um dormiu? Como cada caso é diferente, podem existir ainda outros fatores que os anciãos deverão levar em conta.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de analisar todas as informações, o corpo de anciãos vai decidir se é necessário ou não formar uma comissão judicativa.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}