{
    "artigos": [
        {
            "referencia": "w18 agosto pp. 3-7",
            "titulo": "Conhece todos os factos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Responder antes de ouvir os factos é tolice e resulta em humilhação.” — PRO. 18:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 126 e 95",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de ter cuidado com aquilo que lemos e com o que enviamos por e-mail ou por mensagens de texto?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar Jesus se alguém espalhar uma mentira sobre nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são três princípios da Bíblia que nos ajudam a avaliar se uma informação é verdadeira ou não?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que todos os cristãos precisam de aprender e porquê? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os cristãos precisam de aprender a avaliar as informações que recebem e a chegar à conclusão certa. (Pro. 3:21-23; 8:4, 5) Porquê? Porque Satanás faz tudo o que pode para nos enganar. Quem não aprende a avaliar informações pode tornar-se uma vítima fácil dele e do seu mundo. (Efé. 5:6; Col. 2:8) Nós só podemos chegar às conclusões certas, se tivermos todos os factos. É como diz Provérbios 18:13: “Responder antes de ouvir os factos é tolice e resulta em humilhação.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, nem sempre é fácil conseguir todos os factos e chegar às conclusões certas. Neste estudo, vamos ver porque é que isso pode ser um desafio. Vamos ver também princípios da Bíblia e exemplos que nos ensinam a avaliar informações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ACREDITE EM “QUALQUER PALAVRA”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante seguir o que diz Provérbios 14:15? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas hoje são bombardeadas com informações. A Internet, a televisão e outros meios de comunicação parecem ser uma fonte de assuntos sem fim. Além disso, podemos receber uma grande quantidade de e-mails, mensagens de texto e notícias de amigos e familiares. Por causa disso, espalhar informações falsas e distorcer factos tornou-se algo comum. Portanto, precisamos de ter muito cuidado. Devemos examinar com atenção cada informação que chega até nós. Que texto da Bíblia nos pode ajudar? Provérbios 14:15 diz: “A pessoa ingénua acredita em qualquer palavra, mas quem é prudente pensa bem antes de cada passo.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Filipenses 4:8, 9 nos ajuda a escolher o que vamos ler? (b) Porque é importante procurarmos apenas informações verdadeiras? (Veja também o quadro “Fontes que nos ajudam a obter os factos”.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para tomarmos uma boa decisão, precisamos de ter a certeza de que os factos que temos são verdadeiros. Por isso, não aceite informações de qualquer fonte. Escolha com cuidado o que vai ler. (Leia Filipenses 4:8, 9.) Não perca tempo a ler sites de notícias duvidosas ou e-mails e mensagens de texto com informações não comprovadas. Tenha cuidado principalmente com sites de apóstatas. O que eles querem é acabar com o povo de Deus e distorcer a verdade. Informações erradas levam a decisões erradas. Seria um erro acharmos que a nossa mente e coração nunca serão afetados por informações falsas. — 1 Tim. 6:20, 21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma família a ver o programa do JW Broadcasting",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "FONTES QUE NOS AJUDAM A OBTER OS FACTOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Onde podemos encontrar informações exatas e atualizadas sobre o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ÚLTIMAS NOTÍCIAS: É um recurso do site jw.org que traz informações breves e recentes sobre coisas importantes que estão a acontecer com as Testemunhas de Jeová em todo o mundo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMPRENSA: É uma secção fixa do site jw.org que traz reportagens mais detalhadas sobre assuntos relacionados com a liberdade de adoração e com o nosso serviço de ajuda humanitária.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JW BROADCASTING: Este canal de televisão via Internet exibe vídeos com notícias atualizadas sobre as Testemunhas de Jeová em todo o mundo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que notícia falsa é que os israelitas ouviram e como reagiram?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo de como uma notícia falsa pode causar grandes estragos. Quando Moisés enviou 12 homens para espiarem a Terra Prometida, 10 deles voltaram com um mau relato sobre aquele lugar. (Núm. 13:25-33) Por causa dessas informações exageradas e absurdas, o povo de Jeová ficou completamente desanimado. (Núm. 14:1-4) Porque é que os israelitas reagiram assim? Talvez eles tenham pensado: ‘Se a maioria dos espiões disse coisas más sobre a Terra Prometida, então, é porque deve ser verdade.’ O povo nem sequer quis ouvir as coisas boas que Josué e Caleb disseram. (Núm. 14:6-10) Em vez de procurarem os factos e confiarem em Jeová, os israelitas preferiram acreditar no que a maioria tinha dito. Que pena!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos ficar surpreendidos com notícias chocantes sobre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode acontecer ouvirmos uma notícia sobre as Testemunhas de Jeová. Nessas ocasiões, precisamos de ter ainda mais cuidado. Não se esqueça de que Satanás gosta de acusar os nossos irmãos. (Apo. 12:10) Foi por isso que Jesus disse que inimigos iam ‘mentir e dizer todo o tipo de coisas más’ contra nós. (Mat. 5:11) Portanto, não fique surpreendido se ouvir alguma coisa chocante sobre o povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que temos de pensar antes de enviar e-mails ou mensagens de texto?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gosta de mandar e-mails e mensagens de texto para amigos e conhecidos? Já lhe aconteceu ler uma notícia nova ou ouvir uma experiência que ainda ninguém conhece? Às vezes, podemos sentir-nos como um repórter que tem uma notícia exclusiva para dar em primeira mão. No entanto, antes de passar a informação, pense: ‘Tenho a certeza de que essa informação é verdadeira? Será que tenho todos os factos?’ Você pode, mesmo sem querer, fazer circular informações falsas entre os irmãos. Por isso, em caso de dúvida, carregue em “Apagar” em vez de “Enviar”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que opositores em alguns países fizeram, e como poderíamos sem querer colaborar com eles?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há ainda outro perigo em reencaminhar e-mails ou mensagens sem pensar bem. Em alguns países, a nossa obra está restrita ou totalmente proibida. Alguns opositores nesses países tentam amedrontar os irmãos ou causar desconfiança entre eles por fazerem circular notícias falsas de propósito. Veja o que aconteceu na antiga União Soviética. A polícia secreta, conhecida como KGB, começou a espalhar que vários irmãos muito conhecidos se tinham tornado traidores.a Muitos acreditaram nesses boatos e saíram da organização de Jeová. Que tristeza! Muitos retornaram à verdade; outros perderam a fé e nunca voltaram. (1 Tim. 1:19) O que podemos fazer para que isso não aconteça hoje? Não partilhe nenhuma notícia negativa ou que não possa ser confirmada. Não seja ingénuo. Procure todos os factos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "INFORMAÇÕES INCOMPLETAS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra coisa pode tornar mais difícil chegar a conclusões certas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que torna mais difícil chegar a conclusões certas é quando recebemos notícias que são só meias-verdades ou que estão incompletas. Uma informação que só tem 10% de verdade é 100% enganadora. O que devemos fazer para não sermos enganados por histórias falsas que talvez tenham alguns pontos de verdade? — Efé. 4:14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que os israelitas quase entraram em guerra contra os seus irmãos? (b) Como é que a situação se resolveu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que aconteceu aos israelitas que moravam a oeste do rio Jordão, nos dias de Josué. (Jos. 22:9-34) Eles ficaram a saber que os israelitas que moravam a leste do Jordão (as tribos de Rúben, Gade e a meia tribo de Manassés) tinham construído um grande e impressionante altar perto do Jordão. Essa parte da notícia era verdade. Só que, por causa dessa informação incompleta, os israelitas do lado oeste acharam que os israelitas do lado leste se tinham rebelado contra Jeová. Por isso, decidiram entrar em guerra contra eles. (Leia Josué 22:9-12.) Mas, antes de atacarem, eles enviaram um grupo de homens de confiança até ao lado leste para confirmarem os factos. Sabe o que aconteceu? Eles descobriram que as tribos de Rúben, Gade e a meia tribo de Manassés não construíram aquele altar para fazer sacrifícios, mas para servir de lembrete. O altar era um símbolo para as gerações futuras de que eles também serviram a Jeová. Já imaginou quantas pessoas poderiam ter morrido se os israelitas se deixassem levar por uma informação incompleta? Ainda bem que foram confirmar os factos!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que injustiça sofreu Mefibosete? (b) Como é que David poderia ter evitado essa injustiça?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meias-verdades e informações incompletas também podem prejudicar a reputação de qualquer um de nós. Veja o que aconteceu entre o rei David e Mefibosete, neto de Saul. David foi muito bondoso e generoso com Mefibosete e devolveu-lhe todas as terras que eram de Saul. (2 Sam. 9:6, 7) No entanto, mais tarde, falaram mal de Mefibosete a David. Em vez de verificar se a informação era verdadeira, David tirou a Mefibosete todas as propriedades que lhe pertenciam. (2 Sam. 16:1-4) Depois, quando finalmente conversou com Mefibosete, David percebeu que tinha errado e devolveu-lhe parte das propriedades. (2 Sam. 19:24-29) David acreditou numa informação incompleta. Se ele tivesse tentado obter os factos, essa injustiça não teria acontecido.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus fez quando foi vítima de uma grande mentira? (b) O que podemos fazer se alguém espalhar uma mentira sobre nós?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você se tornar vítima de uma grande mentira? Foi o que aconteceu a Jesus e a João Batista. (Leia Mateus 11:18, 19.) O que é que Jesus fez para lidar com a situação? Ele não gastou tempo nem energia a tentar defender-se. Em vez disso, incentivou as pessoas a analisarem os factos, ou seja, a prestarem atenção ao que ele fazia e ensinava. Como Jesus disse, “a sabedoria prova-se justa pelas suas obras”. — Mat. 11:19; nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqui aprendemos uma lição muito importante. Às vezes, as pessoas podem criticar-nos ou dizerem coisas injustas sobre nós. Então, talvez pensemos: ‘Será que existe alguma forma de limpar o meu nome?’ Existe sim. Se alguém começar a espalhar uma mentira a seu respeito, viva de um modo que prove a todos que nada do que disseram é verdade. Faça como Jesus. Deixe que as suas boas ações apaguem qualquer meia-verdade ou mentira que disserem sobre si.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO CONFIE NA SUA PRÓPRIA EXPERIÊNCIA",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que confiar no nosso próprio entendimento pode ser uma armadilha?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para chegarmos a conclusões certas, não basta apenas procurar informações confiáveis. Temos de ter cuidado com outro inimigo: a imperfeição. Isso é especialmente importante se já servimos a Jeová há muito tempo. Porquê? Porque a nossa capacidade de pensar e analisar os factos talvez se tenha desenvolvido bem. Até pode ser que outras pessoas nos digam que temos bom senso. No entanto, isso pode tornar-se uma armadilha. Como assim?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se confiarmos demasiado no nosso entendimento, as nossas conclusões podem ser influenciadas pelas nossas emoções e opiniões pessoais. Podemos olhar para uma situação e achar que as nossas conclusões estão certas, mesmo não tendo todos os factos. Isso pode ser muito perigoso! A Bíblia é muito clara quando nos diz para não confiarmos no nosso entendimento. — Pro. 3:5, 6; 28:26.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na situação imaginada no parágrafo, o que aconteceu num restaurante, e o que é que o Carlos pensou?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imaginemos uma situação. Um ancião experiente chamado Carlos está a jantar num restaurante. De repente, ele vê o João, um ancião da congregação dele, noutra mesa. Só que o João está com uma mulher que não é a esposa dele. O Carlos vê os dois a rirem-se e a divertirem-se. Quando se estão a ir embora, o João e a mulher dão um abraço apertado. Carlos fica cada vez mais chocado. Será que isso vai acabar num divórcio? E a esposa do João? E os filhos dele? O Carlos já viu outros casos que terminaram de modo triste. Se você estivesse lá, o que teria pensado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o Carlos descobriu? (b) O que aprendemos desta situação imaginária?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas espere um pouco. Apesar de o Carlos achar que o João estava a trair a esposa, será que ele conhecia todos os factos? Naquela mesma noite, o Carlos ligou ao João. Imagine o alívio do Carlos quando descobriu que aquela mulher era, na verdade, a irmã do João. Ela morava noutra cidade, e já há muitos anos que não se viam. Visto que a irmã do João estava na cidade apenas de passagem, a única maneira de eles se encontrarem seria no restaurante. E o João foi sozinho porque a esposa não pôde ir. Ainda bem que o Carlos não espalhou a ninguém a impressão errada que teve do João. O que aprendemos desta história? Mesmo que já estejamos há muitos anos na verdade, precisamos de ter todos os factos, antes de chegarmos a uma conclusão certa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode levar alguém a acreditar numa informação falsa sobre outro irmão da congregação?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também pode ser difícil chegar a uma conclusão certa quando a situação envolve um irmão com quem não nos damos muito bem. A nossa tendência é desconfiar sempre de tudo o que esse irmão faz. Quando alguém nos conta algo negativo sobre esse irmão, nós acreditamos sem questionar, mesmo que a informação não seja verdadeira. O que aprendemos disto? Quando temos sentimentos negativos contra alguém, podemos chegar a conclusões erradas que não têm nenhuma base. (1 Tim. 6:4, 5) Portanto, não deixe que o ciúme ou a inveja cresçam no seu coração e afetem as suas conclusões. Lembre-se de que a nossa obrigação é amar cada um dos irmãos e perdoar-lhes de coração. — Leia Colossenses 3:12-14.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS PRINCÍPIOS DA BÍBLIA VÃO PROTEGER-NOS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que princípios bíblicos nos podem ajudar a avaliar informações? (b) O que vamos considerar no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vimos que não é fácil conseguir todos os factos e chegar às conclusões certas. Porquê? Por causa da grande quantidade de informações não confirmadas, de notícias cheias de meias verdades e da nossa imperfeição. O que nos pode ajudar a lidar com isso? Os princípios da Bíblia. Um deles diz que é tolice e uma humilhação falar sem conhecer todos os factos. (Pro. 18:13) Outro princípio mostra que não devemos aceitar qualquer palavra sem conferir se ela é verdadeira ou não. (Pro. 14:15) Também não devemos confiar no nosso próprio entendimento, não importa há quanto tempo estejamos na verdade. (Pro. 3:5, 6) Os princípios da Bíblia vão proteger-nos. Mas isso só vai acontecer se procurarmos obter informações confiáveis antes de chegarmos a uma conclusão ou de tomarmos uma decisão.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas ainda temos outro desafio. É a nossa tendência de julgar as coisas pela aparência. Que perigos é que isso pode trazer? O que fazer para evitá-los? É o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o Anuário das Testemunhas de Jeová de 2004, páginas 111-112, e o Anuário de 2008, páginas 133-135.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 8-12",
            "titulo": "Não julgue pelas aparências",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Parem de julgar pelas aparências, mas façam um julgamento justo.” — JOÃO 7:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 142 e 123",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS BÍBLICOS NOS ENSINAM SOBRE JULGAR OUTROS?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Atos 10:34, 35",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Levítico 19:15",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Timóteo 4:12",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a profecia de Isaías sobre Jesus nos dá consolo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ISAÍAS fez uma profecia sobre Jesus Cristo que nos dá esperança. Ele disse que Jesus “não julgará pelas aparências, nem repreenderá simplesmente pelo que ouve”. Pelo contrário, Jesus “julgará os de condição humilde com justiça”. (Isa. 11:3, 4) Saber disso dá-nos muito consolo, já que vivemos num mundo dominado pelo preconceito. Todos precisamos de Jesus, o Juiz perfeito que nunca nos vai julgar pela aparência.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ordem é que Jesus nos deu, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, humanos, estamos sempre a julgar-nos uns aos outros. Mas, como somos imperfeitos, não conseguimos julgar os assuntos assim como Jesus consegue. A nossa tendência é julgar pelo que os nossos olhos veem. Foi por isso que Jesus disse: “Parem de julgar pelas aparências, mas façam um julgamento justo.” (João 7:24) A ordem aqui foi clara. Temos de ser como Jesus e não julgar os outros pela aparência. Neste estudo, vamos ver três coisas que podem fazer-nos julgar pelas aparências: (1) a raça ou nacionalidade de uma pessoa, (2) a quantidade de dinheiro que tem e (3) a idade. Vamos ver em cada uma destas áreas como podemos obedecer à ordem de Jesus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO JULGUE PELA RAÇA OU NACIONALIDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que fez o apóstolo Pedro mudar de opinião sobre os não judeus? (Veja a imagem no início do estudo.) (b) O que é que Jeová ajudou Pedro a entender?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine como o apóstolo Pedro se sentiu quando foi chamado para ir a Cesareia visitar a casa de Cornélio, um não judeu. (Atos 10:17-29) Assim como todos os judeus daquela época, Pedro cresceu a acreditar que os não judeus eram impuros. Mas ele passou por algumas situações que fizeram mudar o seu modo de pensar. Por exemplo, Deus fez Pedro ter uma visão. (Atos 10:9-16) Nessa visão, ele viu descer do céu vários animais impuros em algo semelhante a um lençol. Depois, ele ouviu uma voz do céu dizer: “Levanta-te, Pedro, mata e come!” Pedro negou-se a fazer isso, mas a voz do céu dizia: “Para de chamar impuras as coisas que Deus purificou.” Quando a visão acabou, Pedro ficou muito confuso. O que é que aquela voz estava a tentar dizer-lhe? Nesse preciso momento, chegaram homens enviados por Cornélio. Quando Pedro recebeu uma instrução do espírito santo, ele foi com os homens até à casa de Cornélio.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Pedro tivesse julgado a situação pela aparência, ele nunca teria entrado na casa de Cornélio. Afinal, um judeu jamais entraria na casa de quem não fosse judeu. Então, porque é que ele foi lá? Apesar de antes ter preconceitos contra não judeus, Pedro entendeu pela visão e pela orientação do espírito santo que era necessário mudar. Depois de ouvir o que Cornélio contou, Pedro disse: “Agora entendo claramente que Deus não é parcial, mas, em todas as nações, ele aceita aquele que o teme e faz o que é certo.” (Atos 10:34, 35) Pedro deve ter ficado emocionado com esse novo entendimento. E tudo o que aconteceu nessa ocasião serve para ensinar uma lição importante a todos os cristãos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová quer que todos os cristãos entendam? (b) Apesar de conhecermos a verdade, o que é que ainda pode existir no nosso íntimo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que todos os cristãos entendam que ele é imparcial. Isso quer dizer que, para ele, não importa a raça, o país, a tribo ou a língua de uma pessoa. Se essa pessoa teme a Deus e faz o que é certo, ele aceita-a. (Gál. 3:26-28; Apo. 7:9, 10) Sem dúvida, isto é algo que você já sabe. No entanto, o que dizer se você tiver crescido numa região ou numa família preconceituosa? Até pode ser que se considere uma pessoa sem preconceitos. Mas, no seu íntimo, talvez ainda exista algum tipo de preconceito. Até mesmo Pedro, que viu de perto como Deus é imparcial, se deixou levar pelo preconceito em outra ocasião. (Gál. 2:11-14) O que podemos fazer para imitar Jesus e não julgar pelas aparências?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos fazer para saber se ainda temos algum tipo de preconceito? (b) O que é que o relatório enviado por um irmão revelou sobre ele?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para saber se ainda temos algum tipo de preconceito, podemos comparar a nossa atitude com o que aprendemos na Palavra de Deus. (Sal. 119:105) Também podemos perguntar a um amigo de confiança se já viu em nós alguma atitude preconceituosa. (Gál. 2:11, 14) Às vezes, podemos ficar tão habituados a ter esses sentimentos que nem nos apercebemos de que somos preconceituosos. Foi isso o que aconteceu a um irmão que tinha muitas responsabilidades na organização. Ele enviou um relatório sobre um casal zeloso que estava no serviço de tempo integral. O marido era de um grupo étnico que muitas pessoas consideravam inferior. O irmão que fez o relatório disse muitas coisas boas sobre o marido. Mas ele terminou o relatório com as palavras: “Apesar de ele ser [de tal nacionalidade], o seu comportamento e modo de vida ajudam outros a entender que ser [dessa nacionalidade] não significa ter um modo de vida sujo ou inferior, assim como muitos [dessa nacionalidade] têm.” Aparentemente, o irmão que fez o relatório nem se apercebeu de que ele próprio tinha preconceitos contra aquele grupo étnico. O que aprendemos disso? Mesmo que tenhamos muitas responsabilidades no serviço de Jeová, devemos examinar-nos com cuidado para ver se ainda há algum tipo de preconceito dentro de nós. Também devemos ser humildes e aceitar ajuda para mudar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que ‘abrimos amplamente o coração’?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se ‘abrirmos amplamente o coração’, o amor vai substituir o preconceito. (2 Cor. 6:11-13) Será que você se costuma associar apenas com quem é da sua raça, nacionalidade, tribo ou língua? Porque é que não tenta ‘alargar-se’ e passar mais tempo com outras pessoas? Pode convidar irmãos de origens diferentes para ir à pregação, ir à sua casa ou para uma refeição. (Atos 16:14, 15) Se fizer isso, o seu coração vai ficar tão cheio de amor que não vai sobrar nenhum espaço para o preconceito. Mesmo assim, a nossa tendência de julgar pelas aparências pode aparecer de outros modos. Vamos ver mais um.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO JULGUE PELA CONDIÇÃO FINANCEIRA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 19:15, como é que a condição financeira de alguém pode afetar a nossa opinião sobre ela?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que nos pode fazer julgar uma pessoa é a quantidade de dinheiro que ela tem. Levítico 19:15 diz: “Não mostres parcialidade a favor do pobre nem favoreças o rico. Deves julgar o teu próximo com justiça.” Mas como é que a condição financeira de alguém poderia fazer-nos encará-lo de modo diferente?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que triste verdade escreveu Salomão, e o que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová inspirou Salomão a escrever uma triste verdade sobre humanos imperfeitos. Em Provérbios 14:20, ele disse: “O pobre é odiado até pelo seu próximo, mas muitos são os amigos do rico.” O que é que este provérbio nos ensina? Se não tivermos cuidado, vamos querer ser amigos apenas de quem é rico e desprezar os que são pobres. Porque é tão perigoso medir as pessoas pela quantidade de dinheiro que têm?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que problema é que Tiago nos avisou?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tratarmos os irmãos de modo diferente só porque são ricos ou pobres, a congregação pode ficar dividida por classes sociais. Esse problema aconteceu em algumas congregações do primeiro século, e o discípulo Tiago avisou os cristãos sobre isso. (Leia Tiago 2:1-4.) Não podemos deixar que esse tipo de divisão exista na nossa congregação. O que nos pode ajudar a não julgarmos os outros pela condição financeira?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que para Jeová não importa a quantidade de dinheiro que uma pessoa tem?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de ver os nossos irmãos assim como Jeová os vê. Não é ser rico ou pobre que vai tornar alguém precioso para Jeová. A nossa amizade com Deus não tem nada a ver com o que temos ou não temos em sentido material. Embora Jesus tenha dito que ‘seria difícil para um rico entrar no Reino dos céus’, ele não disse que seria impossível. (Mat. 19:23) Ele também disse: “Felizes são vocês, pobres, pois vosso é o Reino de Deus”. (Luc. 6:20) Será que isso quer dizer que todas as pessoas pobres iriam escutá-lo ou receberiam bênçãos especiais? Não. Houve muitas pessoas pobres que não se tornaram seguidoras de Jesus. O ponto é: não podemos julgar a relação de uma pessoa com Jeová pelas coisas que ela tem.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos dá a Bíblia a ricos e pobres?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom termos na congregação irmãos e irmãs que amam e servem a Jeová, não importa se são ricos ou pobres. A Bíblia aconselha os que são ricos: ‘Não baseiem a vossa esperança nas riquezas incertas, mas em Deus.’ (Leia 1 Timóteo 6:17-19.) Ao mesmo tempo, a Palavra de Deus diz-nos a todos nós, ricos ou pobres, para não amarmos o dinheiro. (1 Tim. 6:9, 10) Se aprendermos a ver os irmãos assim como Jeová os vê, não corremos o risco de julgá-los pela condição financeira. O que dizer, porém, da idade de uma pessoa? Será que é um bom modo de avaliar alguém?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO JULGUE PELA IDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre respeitar os mais velhos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia destaca muitas vezes que devemos mostrar respeito pelos mais velhos. Levítico 19:32 diz: “Levanta-te diante do cabelo branco, honra o homem idoso e tem temor do teu Deus.” Provérbios 16:31 diz também que “os cabelos brancos são uma coroa de beleza quando se encontram no caminho da justiça”. E Paulo aconselhou Timóteo a não criticar um homem idoso, mas a tratá-lo como um pai. (1 Tim. 5:1, 2) Embora Timóteo tivesse alguma autoridade sobre esses irmãos mais velhos, ele devia tratá-los com compaixão e respeito.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que talvez seja necessário corrigir alguém que é mais velho do que nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que um irmão idoso está a praticar um pecado ou está a incentivar outros a fazer algo que Jeová não gosta. Será que por ele ser mais velho não se deve fazer nada? Note o que Jeová diz em Isaías 65:20: “O pecador será amaldiçoado, mesmo que tenha cem anos.” Essa ideia também está em Ezequiel 9:5-7. Jeová não vai deixar passar o pecado de uma pessoa só porque ela é idosa. Temos de nos lembrar de que a nossa maior preocupação deve ser respeitar o Antigo de Dias, Jeová Deus. (Dan. 7:9, 10, 13, 14) Se isso estiver claro na nossa mente, não teremos medo de corrigir uma pessoa que precise de algum conselho, não importa a sua idade. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo do apóstolo Paulo nos ensina sobre respeitar os irmãos mais jovens?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer dos irmãos mais jovens da congregação? Como é que você os encara? O apóstolo Paulo escreveu a Timóteo: “Nunca deixes que ninguém te menospreze por seres jovem. Em vez disso, torna-te exemplo para os fiéis no falar, na conduta, no amor, na fé, na castidade.” (1 Tim. 4:12) Quando Paulo escreveu isso, é provável que Timóteo tivesse cerca de 30 anos. Mesmo assim, foi a ele que Paulo escolheu para cuidar de grandes responsabilidades. Qualquer que seja o motivo de Paulo ter dado esse conselho, o ponto é claro. Não devemos julgar um irmão jovem só por causa da sua idade. Não se esqueça de que o próprio Jesus fez todo o seu trabalho na Terra quando tinha 30 e poucos anos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anciãos decidem se um irmão pode ser recomendado como servo ministerial ou ancião? (b) Como é que opiniões pessoais ou a cultura local podem ir contra o que a Bíblia diz?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns lugares, as pessoas não respeitam muito homens mais jovens. Por causa disso, os anciãos da congregação talvez não recomendem um irmão jovem para ser servo ministerial ou ancião, mesmo que esse irmão cumpra os requisitos bíblicos. Contudo, os anciãos devem lembrar-se de que a Bíblia não especifica nenhuma idade mínima para um homem ser designado servo ministerial ou ancião. (1 Tim. 3:1-10, 12, 13; Tito 1:5-9) Se um ancião criar uma regra baseada na cultura, não está a obedecer à Palavra de Deus. Um homem deve ser avaliado, não por opiniões pessoais ou por costumes locais, mas sim pelos padrões que a Bíblia estabelece. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se os anciãos não seguirem os padrões da Bíblia, eles talvez não recomendem um irmão que se qualifica para ser servo ministerial ou ancião. Veja o que aconteceu com um servo ministerial num certo país. Ele cuidava bem de muitas responsabilidades na congregação, e os anciãos concordavam que ele cumpria os requisitos da Bíblia para ser ancião. Mas alguns anciãos mais velhos diziam que ele parecia ser demasiado jovem para ser recomendado. Infelizmente, o servo ministerial não foi recomendado só por causa da aparência jovem dele. Este é apenas um caso, mas este pensamento ainda existe em muitas congregações no mundo. Isto mostra como é importante confiar na Bíblia, e não nas nossas opiniões ou na cultura local. Só assim vamos conseguir obedecer a Jesus e parar de julgar outros pela aparência.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘FAÇA UM JULGAMENTO JUSTO’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para ver os outros assim como Jeová os vê?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de sermos imperfeitos, podemos aprender a ver os outros como Jeová os vê, sem nenhum preconceito. (Atos 10:34, 35) Mas temos de nos esforçar e prestar atenção aos lembretes que a Palavra de Deus nos dá constantemente. Assim, vamos conseguir obedecer à ordem de Jesus de não julgarmos pelas aparências. — João 7:24.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o nosso Rei, Jesus Cristo, vai julgar todas as pessoas. Só que ele nunca nos vai julgar pela aparência, mas sim ‘julgar com justiça’. (Isa. 11:3, 4) Desejamos muito que esse tempo chegue!",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 13-17",
            "titulo": "BIOGRAFIA Decidido a nunca ficar desanimado",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Maxim Danyleyko",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PAPÁ”, “PAI”, “TIO”. É assim que muitos jovens betelitas me chamam. E hoje, com 89 anos, gosto dessas expressões de carinho. Para mim, são parte da recompensa que Jeová me deu pelos meus 72 anos no serviço de tempo integral. Quando penso em tudo o que me aconteceu durante esses anos, posso garantir de todo o meu coração a esses jovens: ‘Vocês serão recompensados pelas vossas ações. Mas, para isso, não desanimem.’ — 2 Cró. 15:7.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais mudaram-se da Ucrânia para o Canadá e foram morar em Rossburn, uma cidade da província de Manitoba. A minha mãe teve oito filhos e oito filhas, e nenhum deles era gémeo. Eu sou o décimo quarto filho. O meu pai amava a Bíblia e gostava de a ler para nós aos domingos de manhã. Mas, para ele, a religião só servia para tirar dinheiro às pessoas. Ele, muitas vezes, perguntava a brincar: “Gostava de saber quem é que pagava a Jesus para pregar e ensinar?”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Oito dos meus irmãos – quatro homens e quatro mulheres – com o tempo aceitaram a verdade. A minha irmã Rose foi pioneira até à sua morte. Ela aproveitou os seus últimos dias de vida para incentivar todas as pessoas a estudar a Bíblia. Ela dizia: “Eu quero ver-te no novo mundo.” O meu irmão Ted costumava defender o ensino do inferno de fogo. Ele ia todos os domingos a uma estação de rádio para convencer os ouvintes de que os pecadores iriam arder para sempre no temível fogo do inferno. Mas ele aprendeu a verdade e tornou-se uma Testemunha de Jeová zelosa e fiel.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MEU SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, em junho de 1944, cheguei da escola e vi um folheto em cima da mesa de jantar com o tema A Vindoura Regeneração do Mundo.a Li a primeira página, depois a segunda e, quando me apercebi, já tinha lido tudo. O folheto fez-me tomar uma decisão: eu queria servir a Jeová assim como Jesus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que o folheto foi parar ali à nossa mesa? O meu irmão Steve disse que dois homens que vendiam livros e folhetos tinham passado lá em casa. Ele disse: “Comprei este porque só custou cinco centavos.” Os dois homens voltaram no domingo seguinte. Eles disseram que eram Testemunhas de Jeová e que usavam a Bíblia para tirar qualquer dúvida que as pessoas tivessem. Nós gostámos do que ouvimos, porque os nossos pais tinham-nos ensinado a ter respeito pela Palavra de Deus. Os dois homens também disseram que as Testemunhas de Jeová iam fazer um congresso em Winnipeg, a cidade onde morava a minha irmã Elsie. Decidi assistir ao congresso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peguei na minha bicicleta e pedalei cerca de 320 quilómetros até Winnipeg. No caminho, parei em Kelwood, que era onde moravam aquelas duas Testemunhas de Jeová que nos visitaram. Enquanto lá fiquei, assisti a uma reunião e aprendi o que é uma congregação. Também entendi que todos os homens, mulheres e jovens devem ir de casa em casa para ensinar outros, assim como Jesus fazia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Winnipeg, encontrei o meu irmão Jack, que tinha vindo de Ontário para assistir ao congresso. No primeiro dia, um irmão anunciou que iria haver batismos, e eu e o Jack resolvemos batizar-nos naquele congresso. Nós os dois decidimos servir como pioneiros o mais depressa possível depois do batismo. Jack começou o serviço de tempo integral logo depois do congresso. Eu tinha 16 anos e ainda precisava de terminar os estudos. Mas, no ano seguinte, comecei a servir como pioneiro regular.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES IMPORTANTES",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei o meu serviço de pioneiro juntamente com Stan Nicolson em Souris, uma cidade da província de Manitoba. Rapidamente me apercebi de que ser pioneiro nem sempre é um mar de rosas. As nossas economias foram-se esgotando, mas não desistimos. Uma vez, ao chegar a casa, depois de um dia inteiro de pregação, já não tínhamos dinheiro nenhum nos bolsos e estávamos cheios de fome. Para nossa surpresa, alguém tinha colocado à nossa porta um grande saco cheio de comida! Até hoje, não faço nenhuma ideia de quem deixou o saco ali. Mas tivemos um jantar de rei! Foi uma ótima recompensa por não desanimarmos. Na verdade, no fim daquele mês, eu cheguei a pesar mais do que tinha pesado em toda a minha vida.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Poucos meses depois, fomos designados para Gilbert Plains, uma cidade que fica a cerca de 240 quilómetros a norte de Souris. Naquela época, todas as congregações tinham no palco uma tabela enorme que mostrava a atividade mensal do serviço de campo da congregação. Houve um mês em que a atividade da congregação diminuiu. Por isso, fiz um discurso para mostrar que os irmãos se deviam esforçar mais. No fim da reunião, uma pioneira idosa, que tinha um marido descrente, disse-me a chorar: “Eu tentei, mas não consegui fazer mais.” A seguir, fui eu que comecei a chorar e pedi-lhe desculpa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como aconteceu comigo, é normal que irmãos jovens e cheios de disposição acabem por fazer coisas desse tipo e, depois, se sintam desapontados com eles mesmos. Mas aprendi que, em vez de ficarmos desanimados, é melhor aprendermos com os erros e seguir em frente. Jeová vai recompensar-nos se continuarmos fiéis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BATALHA DO QUEBEC",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos maiores privilégios que tive foi cursar a 14.a turma de Gileade. Formei-me em fevereiro de 1950, com 21 anos. Dos 103 alunos, cerca de 25 foram enviados para o Quebec, a província do Canadá que fala francês. Ali, as Testemunhas de Jeová estavam a enfrentar uma grande perseguição religiosa. Fui designado para Val-d’Or, uma cidade no interior com minas de ouro. Um dia, eu e outros irmãos estávamos a pregar em Val-Senneville, uma vila próxima. O padre da vila veio e ameaçou que nos agredia se não nos fôssemos embora. Aquela ameaça foi parar aos tribunais, e fui eu que dei início ao processo. O padre foi obrigado a pagar uma multa.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este e outros incidentes tornaram-se parte da “Batalha do Quebec”. O Quebec ficou nas mãos da Igreja Católica Romana por mais de 300 anos. Os líderes católicos uniram-se a políticos para perseguir as Testemunhas de Jeová. Não foi uma época fácil, e nós éramos um grupo pequeno. Mesmo assim, não desanimámos. Pessoas sinceras do Quebec interessaram-se pela nossa mensagem. Eu tive o privilégio de dirigir estudos a várias pessoas que aceitaram a verdade. Um dos meus estudos era com uma família de dez pessoas. Todas elas começaram a servir a Jeová. A coragem deles motivou muitos outros a sair da Igreja Católica. Nós continuámos a pregar e, no fim, ganhámos a batalha!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "A TREINAR IRMÃOS NA LÍNGUA DELES",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1956, fui designado para o Haiti. A maioria dos novos missionários teve algumas dificuldades para aprender francês, mas as pessoas escutavam-nos. O missionário Stanley Boggus disse: “Ficámos espantados por ver as pessoas fazerem tudo o que podiam para nos ajudar a expressar-nos.” Eu tive alguma vantagem no início porque tinha aprendido francês no Quebec. Mas a maioria dos irmãos no Haiti só falava crioulo haitiano. Portanto, para sermos bons missionários, tínhamos de aprender crioulo haitiano. Aprendemos, e Jeová recompensou-nos pelo nosso esforço.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ajudar mais os irmãos, o Corpo Governante aprovou a tradução da Sentinela e de outras publicações para o crioulo haitiano. A assistência às reuniões aumentou rapidamente em todo o país. Entre 1950 e 1960, o número de publicadores aumentou de 99 para mais de 800. Nessa época, fui designado para servir em Betel. Em 1961, tive o privilégio de ser um dos instrutores da Escola do Ministério do Reino. Treinámos 40 superintendentes de congregação e pioneiros especiais. No congresso realizado em janeiro de 1962, incentivámos vários irmãos haitianos a fazerem mais no ministério, e alguns deles foram designados pioneiros especiais. Isso aconteceu no momento certo porque a oposição começou a aumentar.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 23 de janeiro de 1962, logo depois do congresso, o missionário Andrew D’Amico e eu fomos detidos em Betel, e todo o stock da Despertai! de 8 de janeiro de 1962 (em francês) foi confiscado. A Despertai! tinha citado jornais franceses que disseram que o vudu era praticado no Haiti. Alguns não gostaram disso e afirmaram que nós é que tínhamos escrito o artigo. Poucas semanas depois, os missionários foram deportados.b Mas os irmãos haitianos estavam bem treinados e saíram-se muito bem em cuidar da obra no país. Fico feliz por ver como eles perseveraram e como progrediram em sentido espiritual. Hoje, eles até têm a Tradução do Novo Mundo da Bíblia Sagrada em crioulo haitiano, algo que era um sonho para nós naquela época!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSTRUÇÕES NA REPÚBLICA CENTRO-AFRICANA",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do Haiti, fui designado como missionário para a República Centro-Africana. Mais tarde, tive o privilégio de servir lá como superintendente viajante e, depois, superintendente da filial.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, os Salões do Reino eram extremamente simples. Eu aprendi a apanhar palha no mato e a fazer telhados. O meu esforço de montar os telhados foi uma boa diversão para as pessoas que passavam por ali. Mas também motivou os irmãos a participarem mais na construção e manutenção dos seus Salões do Reino. Os líderes religiosos gozavam connosco porque as igrejas deles tinham tetos de metal, e os nossos salões não. Mas não desistimos. Continuámos a fazer os nossos salões simples com telhados de palha. Mas deixaram de gozar connosco quando houve uma tempestade muito forte em Bangui, a capital. Ela arrancou o telhado de metal de uma igreja e atirou-o para a rua principal. Mas os telhados de palha dos nossos salões continuaram intactos. Para cuidar melhor da obra no país, construímos uma nova filial e um lar missionário em apenas cinco meses.c",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "CASADO COM UMA ZELOSA COMPANHEIRA",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1976, a pregação foi proibida na República Centro-Africana. Por isso, fui transferido para N’Djamena, a capital do Chade. Nessa época, conheci a Happy, uma zelosa pioneira especial nascida nos Camarões. Casámo-nos no dia 1 de abril de 1978. Nesse mesmo mês, começou uma guerra civil e nós tivemos de fugir para o sul do país. Quando a guerra acabou e voltámos para casa, descobrimos que tinha sido usada como sede de um grupo armado. Todas as publicações, o vestido de noiva da Happy e os nossos presentes de casamento tinham desaparecido. Mas não deixámos que isso nos desanimasse. Ainda nos tínhamos um ao outro e concentrámo-nos na pregação.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passados dois anos, a obra de pregação deixou de estar restrita na República Centro-Africana. Voltámos para lá e servimos como viajantes. A nossa casa era uma carrinha que tinha uma cama desmontável, um barril de 200 litros de água, um frigorífico a gás propano e um fogão a gás. As viagens não eram fáceis. Certa vez, numa única viagem, fomos parados pela polícia nada mais, nada menos do que 117 vezes.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "A temperatura muitas vezes chegava aos 50+$C. Em algumas assembleias era difícil encontrar água suficiente para o batismo. Por isso, os irmãos cavavam o leito seco de rios e, pouco a pouco, iam juntando água para o batismo, que, geralmente, era feito dentro de um barril.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS TRABALHO EM OUTROS PAÍSES DA ÁFRICA",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1980, fomos designados para a Nigéria. Durante dois anos e meio ajudámos nos preparativos para a construção de uma nova filial. Os irmãos tinham comprado um armazém de dois andares que seria desmontado e, depois, montado no novo local. Um dia, fui ajudar a desmontar o armazém e subi para um lugar muito alto. Por volta do meio-dia, desci pelo mesmo caminho. Só que já tinham sido retiradas algumas coisas do armazém. Por causa disso, pus mal o pé e dei uma grande queda. A minha situação parecia ser grave, mas depois de fazer uns raios-X e uma consulta, o doutor disse à Happy: “Não se preocupe, numa semana ele vai ficar bom.”",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1986, mudámo-nos para a Costa do Marfim e servimos como viajantes. Esse serviço levou-nos para o país vizinho, Burkina Fasso. Eu nem imaginava que, anos depois, Burkina iria tornar-se o nosso lar.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Saí do Canadá em 1956, mas em 2003, passados quarenta e sete anos, estava de volta ao Canadá, e desta vez em Betel com a Happy. No papel, nós éramos canadianos, mas, por dentro, sentíamos que o nosso lugar era em África.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, em 2007, quando eu tinha 79 anos, voltámos para África! Fomos designados para Burkina Fasso, onde servi como membro da Comissão do País. O escritório que usávamos transformou-se depois num escritório remoto de tradução, que era cuidado pela filial do Benin. Em agosto de 2013, fomos designados para o Betel do Benin.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar de a minha saúde me limitar um pouco, ainda dou muito valor à pregação. Nos últimos três anos, com a ajuda bondosa dos anciãos e com o apoio da minha querida esposa, tive a alegria de ver dois dos meus estudantes, Gédéon e Frégis, serem batizados. Eles, agora, servem a Jeová com muito zelo.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entretanto, eu e a minha esposa fomos mudados para a África do Sul. A família de Betel está a cuidar da minha saúde com muito carinho. A África do Sul é o sétimo país africano no qual tive o privilégio de servir. Em outubro de 2017, recebemos uma bênção fantástica: assistimos à dedicação da sede mundial em Warwick, Nova Iorque! Foi uma ocasião inesquecível!",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Anuário de 1994 disse: “A todos os que têm perseverado na obra já há muitos anos, exortamos: ‘Sede corajosos e não deixeis que as vossas mãos se abaixem, porque há uma recompensa pela vossa atividade.’ — 2 Cró. 15:7.” Eu e a Happy estamos decididos a seguir este conselho, e desejamos que todos também façam o mesmo.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Publicado em 1944 pelas Testemunhas de Jeová, mas hoje está esgotado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Leia mais detalhes no Anuário das Testemunhas de Jeová de 1994, páginas 148-150.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Edificando sobre um fundamento sólido”, na Despertai! de 8 de novembro de 1966, página 28.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 18-22",
            "titulo": "Pessoas generosas são mais felizes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Há mais felicidade em dar.” — ATOS 20:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 76 e 110",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que todos os humanos podem ser generosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque nos sentimos felizes quando somos generosos na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que motivos é que a Bíblia nos dá para sermos generosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a criação prova que Jeová é generoso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DURANTE muito tempo, Jeová viveu sozinho. Mas ele não pensava apenas nele. Pelo contrário, ele decidiu dar vida a outras criaturas, tanto no céu como na Terra. Jeová gosta de partilhar as coisas. Por isso, ele é o “Deus feliz”. (1 Tim. 1:11; Tia. 1:17) Jeová também quer que sejamos felizes. Por essa razão, ele ensina-nos a ser generosos. — Rom. 1:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque precisamos de ser generosos para sermos felizes? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus criou o homem à sua imagem. (Gén. 1:27) Isso quer dizer que ele nos deu a capacidade de termos as mesmas qualidades que ele tem. Se queremos ser felizes, precisamos de nos interessar pelo bem-estar dos outros e ser generosos. (Fil. 2:3, 4; Tia. 1:5) Porquê? Porque foi assim que Jeová nos criou. É verdade que somos imperfeitos. Mesmo assim, podemos ser generosos como Jeová é.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos rever algumas coisas que a Bíblia ensina sobre a generosidade. Vamos aprender por que razão Jeová fica feliz quando somos generosos, e como a generosidade nos ajuda a fazer o trabalho que recebemos de Deus. Também vamos entender que ligação existe entre ser generoso e ser feliz, e porque precisamos de nos esforçar para manter essa qualidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FICA FELIZ QUANDO SOMOS GENEROSOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová e Jesus são excelentes exemplos de generosidade?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que o imitemos. Portanto, quando somos generosos, ele fica muito feliz. (Efé. 5:1) Ele também quer que sejamos felizes. Isso fica claro no modo como ele fez o corpo humano e nas riquezas naturais e na beleza do nosso planeta. (Sal. 104:24; 139:13-16) Por isso, quando tentamos fazer os outros felizes, honramos a Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo também nos deixou um exemplo perfeito de como sermos generosos. Ele disse: “O Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.” (Mat. 20:28) Por isso, o apóstolo Paulo incentivou os cristãos: ‘Mantenham a mesma atitude mental que Cristo Jesus teve. Ele abdicou de tudo o que tinha, e assumiu a forma de escravo.’ (Fil. 2:5, 7) É bom perguntarmo-nos: ‘Será que consigo imitar ainda mais o exemplo de Jesus?’ — Leia 1 Pedro 2:21.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus quis ensinar com a ilustração do bom samaritano? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos deixar Jeová feliz, temos de imitar o exemplo que ele e Jesus nos dão. Temos de nos interessar pelo bem-estar dos outros e temos de dar ajuda a quem precisa. Mas com quem devemos ser generosos? Um judeu dos dias de Jesus tinha essa dúvida. Ele perguntou: “Quem é realmente o meu próximo?” Jesus respondeu-lhe com a ilustração do bom samaritano. (Leia Lucas 10:29-37.) Com essa ilustração, Jesus mostrou claramente que os seus seguidores devem esforçar-se para ajudar as pessoas, não importa quem elas sejam ou de onde vieram. Se formos generosos, como o bom samaritano foi, vamos deixar Jeová feliz.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que questão é que Satanás levantou no jardim do Éden, e como mostramos que fazer o que Jeová nos pede é o melhor?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos têm outro bom motivo para serem generosos. Por exemplo, a generosidade está ligada à questão que Satanás levantou no jardim do Éden. Como assim? Satanás afirmou que Adão e Eva, e, de forma indireta, todos os humanos, seriam muito mais felizes se fizessem o que quisessem em vez de obedecerem a Deus. Eva, por egoísmo, quis ser como Deus. Adão, por egoísmo, quis agradar a Eva em vez de a Deus. (Gén. 3:4-6) Hoje, todos nós vemos o resultado disso. O egoísmo não traz felicidade. Pelo contrário, causa tragédias. Mas, quando somos generosos e pensamos nos outros, mostramos que temos a certeza de que fazer o que Jeová nos pede é o melhor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA O TRABALHO QUE DEUS MANDOU",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Adão e Eva deviam ter pensado no bem-estar de outros?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva estavam sozinhos no jardim do Éden, mas deviam ter pensado no bem-estar de outros. Porquê? Porque Jeová tinha dado um trabalho ao casal. Eles deviam ter filhos, encher a Terra e transformá-la num paraíso. (Gén. 1:28) Assim como Jeová se importava muito com o bem-estar da sua criação, Adão e Eva deviam importar-se com a felicidade dos filhos que iam ter. Jeová queria que toda a Terra fosse um paraíso onde todos os humanos viveriam felizes. Esse trabalho seria grande e precisaria de ter a ajuda de todos os descendentes de Adão e Eva.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que transformar a Terra num paraíso deixaria os humanos felizes?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que a Terra se transformasse num paraíso, os humanos perfeitos teriam de trabalhar lado a lado com Jeová. Desse modo, poderiam ‘entrar no descanso’ de Deus. (Heb. 4:11) Imagine como os humanos se sentiriam felizes e realizados com esse trabalho! Se fossem generosos e se preocupassem com o bem-estar de outros, eles iriam sentir-se muito bem e receberiam muitas bênçãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para obedecer à ordem de pregar e fazer discípulos, precisamos de fazer o quê?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová também nos deu um trabalho para fazer. Precisamos de pregar e fazer discípulos. Para fazer esse trabalho, devemos interessar-nos pelo bem-estar dos outros. Na verdade, só vamos continuar nessa obra se a nossa motivação for a certa, ou seja, se amarmos a Jeová e as pessoas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, Paulo disse que ele e outros cristãos eram “colaboradores de Deus”. Eles esforçavam-se em plantar e regar a semente do Reino. (1 Cor. 3:6, 9) Hoje, nós também podemos ter o grande privilégio de ser “colaboradores de Deus”. Como? Por sermos generosos com o nosso tempo, os nossos recursos e a nossa energia para fazermos a obra de pregação que Deus nos deu.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na sua opinião, o que dá alegria na obra de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Usar o seu tempo e a sua energia na obra de pregar e ensinar traz muita alegria. Se falar com alguém que dirige ou já dirigiu estudos bíblicos, ele vai dizer-lhe que é difícil encontrar algo que lhe dê mais felicidade. Ver um estudante a entender a verdade, a desenvolver fé, a fazer mudanças na vida e a falar com outros do que aprende dá uma alegria muito grande. Jesus ficou muito feliz quando os 70 discípulos que ele tinha enviado para pregar ‘voltaram com alegria’ por causa dos bons resultados que tiveram. — Luc. 10:17-21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos em todo o mundo ficam felizes quando veem que a mensagem da Bíblia muda para melhor a vida das pessoas. Por exemplo, uma jovem irmã solteira chamada Annaa queria fazer mais no serviço de Jeová. Por isso, ela mudou-se para uma região no leste da Europa que precisava de mais publicadores. Ela escreveu: “O que mais gosto aqui é que tenho muitas oportunidades para dirigir estudos bíblicos. O meu serviço dá-me muita alegria. Quando chego a casa, nem tenho tempo para pensar em mim. Fico a pensar nos meus estudantes – nos problemas e ansiedades que eles têm – e em como posso encorajá-los ou dar-lhes alguma ajuda prática. Agora, tenho a certeza de que ‘há mais felicidade em dar do que em receber’.” — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos sentir alegria na pregação, mesmo que as pessoas não aceitem a nossa mensagem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que nem todas as pessoas nos vão querer escutar, mas só o facto de lhes darmos a oportunidade de ouvirem a mensagem pode deixar-nos felizes. O nosso trabalho hoje é parecido com o do profeta Ezequiel. Jeová disse-lhe: “Diz-lhes as minhas palavras, quer escutem, quer não.” (Eze. 2:7; Isa. 43:10) Mesmo que as pessoas não aceitem a nossa mensagem, Jeová dá muito valor aos nossos esforços. (Leia Hebreus 6:10.) Um publicador que tem esse ponto de vista escreveu: “Nós plantamos, regamos e oramos para que Jeová faça crescer o interesse das pessoas.” — 1 Cor. 3:6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS SER FELIZES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa generosidade não deve ser influenciada pela reação das pessoas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus quer que sejamos felizes. Foi por isso que ele nos incentivou a sermos generosos. Muitas pessoas mostram gratidão quando somos generosos. Jesus disse em Lucas 6:38: “Pratiquem o dar, e ser-vos-á dado. Derramarão na dobra da vossa roupa uma boa medida, recalcada, sacudida e transbordante. Pois, com a medida com que medem, serão medidos em troca.” É claro que nem todos vão ser generosos só porque nós somos. Mas algumas pessoas podem ficar com vontade de serem generosas também. Portanto, mesmo que pareça que as pessoas à sua volta não saibam agradecer, continue a ‘praticar o dar’. Talvez nem imagine o bem que pode fazer com apenas um ato generoso.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com quem devemos ser generosos e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pessoa que é realmente generosa não fica à espera de receber algo em troca. Foi por isso que Jesus disse: “Quando ofereceres um banquete, convida os pobres, os aleijados, os coxos, os cegos; e serás feliz, porque eles não têm nada com que te recompensar.” (Luc. 14:13, 14) A Bíblia garante em Provérbios 22:9: “A pessoa generosa será abençoada.” E no Salmo 41:1, ela confirma: “Feliz aquele que mostra consideração ao de condição humilde.” Devemos ser generosos porque ajudar outros dá-nos felicidade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outros modos podemos ser generosos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo citou as palavras de Jesus, de que “há mais felicidade em dar do que em receber”, ele não estava a referir-se só a coisas materiais. Ele incluiu dar encorajamento, treino e ajuda prática a quem precisa. (Atos 20:31-35) Paulo ensinou-nos pelo exemplo dele como é importante sermos generosos ao darmos o nosso tempo, energia, atenção e amor aos outros.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos investigadores dizem sobre a generosidade?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Investigadores que estudam o comportamento humano também notaram que quem é generoso é mais feliz. Um estudo disse que “as pessoas sentem a felicidade aumentar depois de praticarem boas ações para com outros”. Os investigadores também dizem que ajudar outros faz a pessoa “ter um senso maior de realização e objetivo” na vida e “satisfaz uma necessidade humana básica”. É por isso que alguns estudiosos recomendam que as pessoas façam algum tipo de trabalho voluntário para terem uma saúde melhor e mais alegria. Tudo isto não nos surpreende. Afinal, Aquele que nos criou já disse muitas vezes que ser generoso traz felicidade. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "SER GENEROSO EXIGE ESFORÇO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você acha importante ser generoso?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre é fácil ser generoso. No mundo de hoje, estamos cercados por pessoas que só pensam em si mesmas. No entanto, Jesus disse que os dois mandamentos mais importantes são amar a Jeová de todo o coração, alma, mente e força, e amar o próximo como a nós mesmos. (Mar. 12:28-31) Como vimos neste estudo, quem ama a Jeová tenta imitá-lo. Jeová é generoso, e Jesus também é. Eles dizem que, se quisermos ser felizes, temos de ser generosos. Por isso, esforce-se para ser generoso no seu serviço a Deus e no que faz pelos outros. Dessa forma, honrará a Jeová e fará o bem a si mesmo e aos outros.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, você já faz o seu melhor para ajudar outros, principalmente os seus irmãos na fé. (Gál. 6:10) Se continuar a fazer isso, vai conquistar o amor e a gratidão deles e vai sentir-se mais feliz. Provérbios 11:25 diz: “A pessoa generosa prosperará, e quem reanima outros também será reanimado.” No nosso dia a dia e na obra de pregação, existem outros modos de sermos generosos e ajudarmos outros. Quais? É o que vamos saber no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 23-27",
            "titulo": "Colabore todos os dias com Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Somos colaboradores de Deus.” — 1 COR. 3:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 64 e 111",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODE COLABORAR COM JEOVÁ...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "ao ajudar a sua família ou os irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao ser hospitaleiro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao colocar-se à disposição para ser voluntário ou ao fazer mais no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modos podemos ser colaboradores de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DESDE o início da criação humana, Jeová queria que pessoas perfeitas colaborassem com ele. Hoje, os humanos não são perfeitos. Mesmo assim, pessoas que são fiéis a Jeová podem colaborar com ele todos os dias. Por exemplo, podemos ser “colaboradores de Deus” quando pregamos as boas novas e fazemos discípulos. (1 Cor. 3:5-9) Que grande privilégio! Jeová, o Criador do universo, escolheu-nos para fazer um trabalho que ele considera importante! Mas não é só por meio da pregação que colaboramos com Deus. Neste estudo, vamos ver como podemos ser colaboradores de Deus nas seguintes áreas: ao ajudarmos a nossa família e membros da congregação, ao sermos hospitaleiros, ao sermos voluntários em projetos teocráticos e ao procurarmos modos de fazer mais no serviço de Jeová. — Col. 3:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nunca devemos comparar a nossa situação com a de outros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao estudar este assunto, lembre-se de que cada pessoa é diferente. A idade, a saúde, as circunstâncias e as habilidades de cada pessoa variam muito. Por isso, não compare o que você pode fazer para Jeová com o que outros podem fazer. O apóstolo Paulo disse: “Que cada um examine as suas próprias ações, e então terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com os outros.” — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE A SUA FAMÍLIA E OS IRMÃOS DA SUA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que todo aquele que cuida da família colabora com Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que os seus servos cuidem da família. Por exemplo, você talvez precise de trabalhar para sustentar a sua família. Muitas mães ficam em casa para cuidarem dos seus filhos pequenos. E alguns filhos adultos precisam de cuidar de pais doentes. Essas são atividades necessárias. A Palavra de Deus diz: “Se alguém não provê o necessário para os seus, e especialmente para os membros da sua família, renega a fé e é pior do que alguém sem fé.” (1 Tim. 5:8) Se tiver responsabilidades como estas, talvez se sinta culpado por não poder fazer no serviço de Jeová tanto quanto gostaria. Mas não se sinta assim! Jeová fica feliz quando você cuida da sua família. — 1 Cor. 10:31.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que os pais podem colocar o Reino em primeiro lugar, e como é que eles se vão sentir?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais cristãos colocam o Reino em primeiro lugar quando ajudam os filhos a terem alvos espirituais. Muitos pais que fizeram isso viram os seus filhos entrar no serviço de tempo integral e servir em lugares longe de casa. Alguns tornaram-se missionários, outros são pioneiros em territórios que precisam de ajuda e ainda outros servem em Betel. Quando os filhos estão longe, os pais nem sempre conseguem passar o tempo que gostariam com eles. Mesmo assim, os pais incentivam os filhos a continuarem a servir onde estão. Porquê? Porque se sentem felizes por verem os seus filhos a colocar o Reino em primeiro lugar. (3 João 4) Muitos desses pais talvez sintam o mesmo que Ana. Ela disse que tinha ‘emprestado’ o seu filho Samuel a Jeová. Para os pais, colaborar com Jeová dessa maneira é um enorme privilégio, e nunca trocariam isso por nada. — 1 Sam. 1:28, nota.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajudas práticas pode dar aos irmãos da sua congregação? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se, neste momento, não tiver obrigações familiares, o que acha de oferecer ajuda aos irmãos da sua congregação? Alguns talvez estejam doentes ou idosos, ou, então, gastem muito tempo a cuidar de quem é doente ou idoso. Por exemplo, existe alguma irmã na sua congregação que precisa de cuidar dos pais idosos? Talvez você possa ficar um pouco com os pais dessa irmã enquanto ela cuida de outros assuntos. Ou pode ver quem é que, na sua congregação, precisa de ajuda para ir às reuniões, para fazer compras ou para visitar alguém no hospital. Com gestos assim, você pode colaborar com Jeová e ser usado por ele para responder à oração de algum irmão. — Leia 1 Coríntios 10:24.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HOSPITALEIRO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser hospitaleiros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma qualidade comum nos colaboradores de Deus é a hospitalidade. Nas Escrituras Gregas, a palavra traduzida como “hospitalidade” significa “bondade a estranhos”. (Heb. 13:2, nota) A Bíblia contém muitos exemplos que nos ensinam como mostrar hospitalidade. (Gén. 18:1-5) Nós podemos e devemos aproveitar todas as oportunidades para ajudar outros, mesmo que não ‘façam parte da nossa família na fé’. — Gál. 6:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom ser hospitaleiro com irmãos que servem por tempo integral?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que pode colaborar com Jeová por ser hospitaleiro com os que servem por tempo integral? (Leia 3 João 5, 8.) Essas ocasiões podem encorajá-lo tanto a si quanto a eles. (Rom. 1:11, 12) Foi o que aconteceu a Olaf. Quando ele era jovem, ninguém na congregação podia hospedar o superintendente de circuito, que era solteiro. Então, Olaf perguntou aos seus pais, que não eram cristãos, se o superintendente de circuito podia ficar hospedado em casa deles. Os pais concordaram, mas disseram que Olaf teria de dormir no sofá. Para Olaf, o sacrifício valeu a pena. Ele disse: “Foi uma semana incrível! O superintendente de circuito e eu levantávamo-nos cedo todos os dias e falávamos de muitas coisas interessantes durante o pequeno-almoço. Eu senti-me tão encorajado que também decidi iniciar o serviço de tempo integral.” Olaf já é missionário há quarenta anos, e já serviu em vários países.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser bondosos mesmo quando outros parecem não dar valor a isso? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem vários modos de sermos bondosos com estranhos, mesmo que de início eles não deem valor a isso. Veja este exemplo de Espanha. Uma irmã dirigia um estudo com Yesica, que tinha vindo do Equador. Um dia, durante o estudo, Yesica começou a chorar. Quando a irmã lhe perguntou o que tinha acontecido, Yesica contou que, antes de se mudar para Espanha, ela era muito pobre. Certa vez, tudo o que tinha para dar à sua filha era água. Enquanto tentava fazer a sua filha dormir, Yesica orou a pedir ajuda. Logo de seguida, duas Testemunhas de Jeová visitaram Yesica e deram-lhe uma revista. Mas Yesica rasgou a revista e perguntou: “É isto que querem que eu dê à minha filha para comer?” As irmãs tentaram consolá-la, mas isso não adiantou. Mais tarde, elas deixaram um cesto com comida à porta de Yesica. Lembrar-se disso fez Yesica chorar durante o estudo. Ela percebeu que tinha ignorado a resposta de Deus à sua oração. Mas, agora, ela estava decidida a servir a Jeová. Com certeza, a bondade daquelas duas irmãs valeu a pena! — Ecl. 11:1, 6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM VOLUNTÁRIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que projetos nos tempos bíblicos precisaram da ajuda de voluntários? (b) De que modo é que os homens hoje podem ajudar na congregação?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época do antigo Israel, muitos projetos precisaram da ajuda de voluntários. (Êxo. 36:2; 1 Cró. 29:5; Nee. 11:2) Hoje, você também tem muitas oportunidades de usar o seu tempo, recursos e habilidades para servir como voluntário. Ajudar os seus irmãos e irmãs dessa forma dá muita alegria, e você vai receber muitas bênçãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os homens na congregação podem colaborar com Jeová por se esforçarem para serem servos ministeriais e anciãos. (1 Tim. 3:1, 8, 9; 1 Ped. 5:2, 3) Os que querem ter mais responsabilidades precisam de estar dispostos a ajudar quem precisa, tanto de modo prático como espiritual. (Atos 6:1-4) Se os anciãos lhe pedissem, estaria disposto a servir como indicador nas reuniões ou ajudar a cuidar das publicações, dos territórios, da manutenção ou coisas assim? Irmãos que já fazem isso dizem que ajudar outros dá muita alegria.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã se beneficiou das amizades que fez ao trabalhar em construções?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que são voluntários em construções muitas vezes fazem novos amigos. Veja o exemplo de Margie, que trabalha há dezoito anos na construção de Salões do Reino. Durante esses anos, ela já treinou várias irmãs mais jovens, e disse que teve muitas oportunidades de encorajar e ser encorajada. (Rom. 1:12) Quando Margie enfrentou alguns períodos difíceis na vida, ela recebeu o apoio de muitos amigos que fez durante as construções. Já alguma vez se colocou à disposição para trabalhar em construções? Mesmo que não tenha nenhuma habilidade específica, pode ser de muita ajuda.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar os irmãos que foram vítimas de desastres naturais?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também temos a oportunidade de colaborar com Jeová quando ajudamos irmãos que foram vítimas de desastres naturais. Talvez possamos contribuir financeiramente. (João 13:34, 35; Atos 11:27-30) Ou então ajudar na limpeza ou na reconstrução de casas afetadas por desastres. Gabriela, uma irmã da Polónia, viu a sua casa ser destruída por uma inundação. Mas irmãos de congregações vizinhas vieram ajudar. Gabriela diz: “O que eu perdi, não importa. Eram só coisas materiais. O mais importante foi o que eu ganhei – a certeza de que sou parte de uma congregação mundial. Isso é um privilégio único. É algo que me deixa muito feliz.” Muitos que receberam ajuda depois de um desastre natural sentem o mesmo. E aqueles que colaboram com Jeová para ajudar esses irmãos também sentem muita alegria. — Leia Atos 20:35; 2 Coríntios 9:6, 7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que servir como voluntário fortalece o nosso amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Stephanie e outros publicadores sentiram a alegria de colaborar com Deus de outro modo. Muitas Testemunhas de Jeová que moravam em países em guerra fugiram para os Estados Unidos. Os publicadores nos Estados Unidos ajudaram os irmãos refugiados a encontrar casas e conseguir móveis. Stephanie diz: “A alegria e a gratidão desses irmãos emocionou-nos muito. Eles acham que nós os ajudámos, mas foram eles que nos ajudaram. Nós vimos de perto o amor, a união, a fé e a confiança dos irmãos em Jeová. Isso fortaleceu o nosso amor por Jeová e fez-nos dar ainda mais valor a tudo o que a sua organização faz por nós.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA MAIS NO SERVIÇO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que atitude tinha o profeta Isaías? (b) Como é que os cristãos hoje podem imitar a atitude de Isaías?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gostaria de colaborar ainda mais com Jeová? Estaria disposto a mudar-se para algum lugar que precisa de mais publicadores? É claro que não precisamos de nos mudar para longe para mostrar que somos generosos. No entanto, as circunstâncias de alguns irmãos e irmãs permitem-lhes colocar-se à disposição para ajudar. Eles têm a mesma atitude do profeta Isaías. Quando Jeová perguntou: “A quem enviarei e quem irá por nós?”, Isaías respondeu: “Aqui estou! Envia-me!” (Isa. 6:8) E você? Tem vontade de ajudar? As suas circunstâncias permitem-lhe ajudar a organização de Jeová? De que é que a organização precisa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse sobre a obra de pregar e fazer discípulos: “A colheita, realmente, é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.” (Mat. 9:37, 38) Será que poderia servir onde há mais necessidade, talvez como pioneiro? Ou poderia ajudar alguém a fazer isso? Muitos irmãos e irmãs dizem que o melhor modo de mostrar amor por Deus e pelo próximo é por serem pioneiros em regiões ou territórios que precisam de publicadores. Será que você pode fazer mais na pregação? Se fizer isso, irá sentir-se muito mais feliz!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outros modos pode fazer mais no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acha de trabalhar em Betel ou em algum projeto de construção, como voluntário temporário ou por um ou mais dias durante a semana? A organização de Jeová precisa sempre de pessoas dispostas a fazer qualquer coisa onde for necessário, mesmo que elas tenham experiência em outros tipos de trabalho. Jeová valoriza muito todo aquele que está disposto a fazer sacrifícios e a servir onde há necessidade. — Sal. 110:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gostaria de receber treino adicional para servir a Jeová ainda mais? Talvez possa cursar a Escola Para Evangelizadores do Reino. É uma escola para irmãos e irmãs maduros que já estão no serviço de tempo integral, e ela prepara-os para serem ainda mais úteis no serviço de Jeová. Os que preenchem a petição precisam de estar dispostos a servir em qualquer lugar para onde forem designados. Será que poderia colocar-se à disposição para cursar a escola? Poderá fazer muito mais no serviço de Jeová. — 1 Cor. 9:23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom colaborar com Jeová todos os dias?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, do povo de Jeová, somos ensinados a ser generosos, bondosos, amorosos e a importar-nos uns com os outros todos os dias. Isso vai dar-nos alegria, paz e felicidade. (Gál. 5:22, 23) Não importa qual seja a sua situação na vida, você também pode ser feliz. Imite a personalidade generosa de Jeová e seja um dos preciosos colaboradores dele! — Pro. 3:9, 10.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 28-30",
            "titulo": "Paciência – A esperança de que as coisas vão melhorar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NESTES “últimos dias”, as pressões aumentam cada vez mais. Por isso, precisamos de ter paciência. (2 Tim. 3:1-5) Estamos cercados por pessoas impacientes. Elas só se amam a si mesmas, gostam de discutir e não têm autodomínio. Portanto, é importante parar e pensar: ‘Será que me estou a deixar contaminar pela impaciência deste mundo? O que significa ser realmente paciente? O que tenho de fazer para que a paciência seja parte da minha personalidade?’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A PACIÊNCIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Bíblia, a palavra paciência envolve mais do que aguentar uma situação difícil. Uma pessoa paciente suporta um problema porque tem esperança de que as coisas vão melhorar. Ela não vê apenas os seus próprios sentimentos, mas importa-se com o bem-estar de quem está a causar o problema. Por isso, mesmo quando é irritada ou provocada por alguém, a pessoa paciente continua à espera de que o relacionamento entre ela e aquele que a irritou melhore. Não admira que a Bíblia coloque a paciência como a primeira de muitas qualidades que nascem do amor.a (1 Cor. 13:4) A Bíblia também diz que a paciência faz parte do “fruto do espírito”. (Gál. 5:22, 23) O que precisamos de fazer para ser pacientes?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO APRENDER A SER PACIENTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para termos paciência, precisamos de orar a Jeová e pedir espírito santo. Se confiarmos em Deus de todo o coração, ele vai ajudar-nos. (Luc. 11:13) Mas não basta apenas pedir. Temos de fazer a nossa parte e agir de acordo com as nossas orações. (Sal. 86:10, 11) Isso quer dizer que precisamos de fazer o máximo para sermos pacientes todos os dias. Dessa forma, a paciência vai tornar-se parte da nossa personalidade. Mesmo assim, talvez seja necessário fazer mais para que a paciência crie raízes fortes no nosso coração. O que nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Precisamos de estudar e imitar o exemplo perfeito de Jesus. Quando o apóstolo Paulo falou sobre a “nova personalidade”, que inclui a paciência, ele incentivou-nos: “Que a paz do Cristo reine no vosso coração.” (Col. 3:10, 12, 15) Jesus tinha a plena confiança de que Deus ia corrigir os problemas no tempo certo. Se tivermos a mesma confiança que Jesus tinha, “a paz do Cristo” vai ‘reinar no nosso coração’. Assim como ele, não vamos perder a paciência, não importa o que esteja a acontecer à nossa volta. — João 14:27; 16:33.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora estejamos desejosos de que o novo mundo chegue, precisamos de ser pacientes. Pensar em como Jeová é paciente com cada um de nós pode ajudar-nos. A Bíblia dá esta garantia: “Jeová não é vagaroso com respeito à sua promessa, como alguns pensam, mas ele é paciente convosco, porque não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento.” (2 Ped. 3:9) Visto que Jeová é tão paciente connosco, nós também precisamos de ser mais pacientes com os outros. (Rom. 2:4) No entanto, que situações podem testar a nossa paciência?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SITUAÇÕES QUE EXIGEM PACIÊNCIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas situações no nosso dia a dia vão exigir paciência. Por exemplo, você talvez tenha algo importante para dizer numa conversa. Nesse caso, é necessário ter paciência para não interromper os outros. (Tia. 1:19) Ou pode ser que algum irmão tenha um hábito que o deixe irritado. Em casos assim, não perca a paciência. Lembre-se de como Jeová e Jesus são pacientes com os nossos defeitos. Eles não se concentram em cada pequena falha que cometemos. Em vez disso, eles veem as nossas boas qualidades e, com muita paciência, dão-nos tempo para melhorar. — 1 Tim. 1:16; 1 Ped. 3:12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra situação que pode testar a nossa paciência é quando alguém nos diz que fizemos ou dissemos algo errado. Muitas vezes, ficamos ofendidos e tentamos logo justificar-nos. Mas a Bíblia ensina algo diferente. Ela diz: “Mais vale ser paciente do que ter um espírito arrogante. Não te ofendas facilmente, pois o coração dos tolos é que fica ofendido.” (Ecl. 7:8, 9) Por isso, mesmo que a outra pessoa esteja errada, devemos ter paciência e pensar bem na resposta que vamos dar. Jesus fez isso quando foi acusado injustamente. — Mat. 11:19.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pais, em especial, precisam de ter muita paciência. Às vezes, eles vão precisar de corrigir atitudes e desejos errados que os filhos têm. Veja o exemplo de Mattias, que hoje serve no Betel da Escandinávia. Quando era adolescente, Mattias foi muito gozado pelos seus colegas por ser Testemunha de Jeová. No início, os seus pais não sabiam disso. Mas eles notaram que Mattias começou a ter muitas dúvidas sobre as suas crenças. O pai de Mattias, Gillis, disse: “Aquela época foi um teste à nossa paciência.” Mattias perguntava: “Quem é Deus? E se a Bíblia não for mesmo a Palavra de Deus? Como sabemos se é realmente Deus que quer isso ou aquilo de nós?” Ele também dizia ao pai: “Ninguém tem o direito de me julgar se eu não acreditar no que vocês acreditam.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gillis explica: “Às vezes, o Mattias fazia perguntas com raiva, não de mim ou da mãe dele, mas raiva da verdade. Ele achava que a verdade tornava a vida dele mais difícil.” Como é que Gillis lidou com a situação? “Eu sentava-me com o Mattias e ficava horas a conversar com ele. Na maior parte do tempo eu escutava-o e fazia-lhe algumas perguntas para ter uma ideia geral do que ele sentia e achava. Às vezes, eu explicava algo e dizia: ‘Pensa nisso durante alguns dias e, depois, voltamos a conversar.’ Outras vezes, eu dizia-lhe que precisava de alguns dias para pensar num dos pontos de vista dele. Com essas conversas regulares, o Mattias, aos poucos, entendeu e aceitou assuntos como o resgate, a questão da soberania e o amor de Jeová. Levou algum tempo, e não foi nada fácil, mas o amor por Jeová foi aos poucos crescendo no coração do Mattias. A minha esposa e eu estamos muito felizes. Valeu a pena todo o esforço e paciência durante a adolescência dele.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante esse período que exigiu muita paciência, Gillis e a sua esposa confiaram totalmente em Jeová. Gillis diz: “Eu dizia ao Mattias que o grande amor que tínhamos por ele fazia-nos orar cada vez mais, pedindo a Jeová que o ajudasse a entender a verdade.” Com certeza, Gillis e a sua esposa sentem-se muito felizes por terem sido pacientes naquela fase difícil.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra situação que pode exigir paciência é quando precisamos de cuidar de um membro da família ou de um amigo que tem uma doença crónica. Veja o exemplo de Ellen,b que mora na Europa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há cerca de oito anos, o marido de Ellen sofreu dois derrames. Por causa disso, ele já não consegue sentir alegria, tristeza nem pena dos outros. Essa situação é extremamente difícil para Ellen. Ela diz: “Preciso de ter muita paciência e fazer muitas orações.” Ela acrescenta: “O texto que eu mais gosto e que me dá consolo é Filipenses 4:13, que diz: ‘Para todas as coisas tenho força graças àquele que me dá poder.’” Graças a esse poder, Ellen suporta com paciência a sua dificuldade, confiando sempre que Jeová vai ajudá-la. — Sal. 62:5, 6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A PACIÊNCIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que, quando falamos de paciência, Jeová é o maior exemplo que existe. (2 Ped. 3:15) A Bíblia regista várias ocasiões em que Jeová foi muito paciente. (Nee. 9:30; Isa. 30:18) Por exemplo, lembra-se de quando Abraão fez várias perguntas a Jeová sobre a decisão de destruir Sodoma? Como é que Jeová reagiu? Primeiro, enquanto Abraão falava, Jeová não o interrompeu. Em vez disso, escutou com paciência cada uma das perguntas que Abraão fez. Depois, para mostrar que tinha escutado, repetiu as preocupações de Abraão. A seguir, Jeová garantiu-lhe que não destruiria Sodoma se encontrasse lá dez homens justos. (Gén. 18:22-33) Jeová escuta sempre com paciência e nunca reage de modo exagerado. Que excelente exemplo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "A paciência é uma parte muito importante da nova personalidade que todos os cristãos precisam de desenvolver. É verdade que aprender a ter essa qualidade valiosa exige esforço. No entanto, se fizermos o nosso melhor, daremos a honra que Jeová, o nosso Pai amoroso e paciente, merece. E estaremos entre os que “pela fé e pela paciência herdam as promessas”. — Heb. 6:10-12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O amor foi o tema do primeiro artigo desta série de nove partes sobre o fruto do espírito santo de Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 agosto pp. 31-32",
            "titulo": "Como as primeiras sementes do Reino chegaram a Portugal",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NAVIO com rumo à Europa corta as águas do oceano Atlântico. Um dos passageiros, George Young, sorri ao lembrar-se dos bons resultados do seu trabalho de pregação no Brasil.a No entanto, agora, é o momento de se concentrar na sua nova designação: levar as boas novas a Espanha e Portugal, territórios praticamente intocados. Quando lá chegar, o irmão George vai tentar marcar discursos para Joseph Rutherford e distribuir cerca de 300 mil folhetos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão George chegou a Lisboa em 1925. Mas o clima em Portugal estava muito turbulento. Anos antes, a revolução republicana de 1910 tinha derrubado a monarquia do país e tirado das mãos da Igreja Católica grande parte do poder. Embora o povo tivesse conquistado muitas liberdades, ainda havia muitos protestos e revoltas civis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto o irmão George tentava marcar discursos para Joseph Rutherford, houve uma tentativa de golpe de estado em Portugal, e o governo declarou lei marcial. O secretário da Sociedade Bíblica Britânica e Estrangeira avisou o irmão George de que, com certeza, ele ia enfrentar oposição. Apesar disso, George pediu permissão para usar o ginásio da Escola Secundária de Camões. E conseguiu!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Finalmente chegou o dia 13 de maio, o dia do discurso de Rutherford. Era grande a expectativa! Cartazes em edifícios e páginas nos jornais tinham anunciado o discurso público “Como viver para sempre na Terra”. Sem perder tempo, os opositores religiosos publicaram um artigo no seu jornal para que os leitores tivessem cuidado com esses novos “falsos profetas”. Depois, ficaram à entrada do ginásio a distribuir milhares de brochuras que criticavam os ensinos do irmão Rutherford.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar disso, cerca de 2 mil pessoas encheram o ginásio, e outras 2 mil nem sequer conseguiram entrar. Lá dentro, alguns equilibravam-se em escadas de corda que ficavam nas paredes do ginásio, enquanto outros sentaram-se em cima dos equipamentos de ginástica.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas nem tudo correu de forma suave. Os opositores começaram a gritar e a partir cadeiras. Sem perder a calma, Rutherford subiu para cima de uma mesa para que todos pudessem ouvi-lo. Quando terminou o seu discurso – por volta da meia-noite – mais de 1200 pessoas deram o nome e o endereço para receberem publicações bíblicas. No dia seguinte, o jornal O Século publicou um artigo sobre o discurso do irmão Rutherford.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro de 1925, começou a publicação de A Torre de Vigia (hoje, A Sentinela) em Portugal. (Pouco antes, a revista já tinha começado a ser publicada em português, no Brasil.) Naquela época, Virgílio Ferguson, um dos Estudantes da Bíblia no Brasil, estava a planear mudar-se para Portugal e ajudar na obra de pregação. Ele já tinha trabalhado com George Young no pequeno escritório dos Estudantes da Bíblia no Brasil. Em pouco tempo, Virgílio e a sua esposa, Lizzie, fizeram as malas e foram trabalhar com o irmão George outra vez. O irmão Virgílio chegou na hora certa, porque, em breve, George seria designado para pregar em outros países, como a União Soviética.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algum tempo depois, Portugal passou por um golpe militar e começou uma ditadura. Apesar de a oposição aumentar, o irmão Virgílio continuou no país. Ele tomou algumas medidas para proteger o pequeno grupo de Estudantes da Bíblia e mantê-lo em atividade. A seguir, pediu permissão para usar a sua casa como local de reuniões. Em outubro de 1927, ele conseguiu essa permissão.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o primeiro ano da ditadura, cerca de 450 pessoas em Portugal assinaram A Torre de Vigia. Além disso, por meio de folhetos, as boas novas alcançaram várias partes do território do Império Português, como Açores, Angola, Cabo Verde, Goa, Madeira, Moçambique e Timor-Leste.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "No final da década de 20, Manuel da Silva Jordão, um português humilde que trabalhava como jardineiro, mudou-se para Lisboa. No período em que morou no Brasil, ele ouviu um discurso do irmão George. Manuel entendeu logo que tinha encontrado a verdade e quis ajudar o irmão Virgílio a pregar em mais lugares. Por isso, Manuel tornou-se colportor, como eram chamados os pioneiros. As publicações bíblicas começaram a ser impressas e distribuídas de modo muito organizado. Com isso, a nova congregação em Lisboa passou a progredir.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1934, Virgílio e a esposa voltaram para o Brasil. Mas as sementes da verdade já tinham sido espalhadas em Portugal. No meio de tantas mudanças durante a Guerra Civil Espanhola e a Segunda Guerra Mundial, os irmãos em Portugal conseguiram manter-se leais a Jeová. Durante algum tempo, o grupo progredia lentamente. Mas a obra ganhou força novamente em 1947, quando chegou ao país John Cooke, um missionário formado em Gileade. Depois disso, o número de publicadores não parou de crescer. Mesmo quando o governo decidiu proibir a obra das Testemunhas de Jeová, em 1962, o aumento continuou. Em dezembro de 1974, quando a proibição da obra acabou, havia mais de 13 mil publicadores no país.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, mais de 50 mil publicadores pregam as boas novas do Reino em Portugal e nas várias ilhas em que se fala português, incluindo os Açores e a Madeira. Alguns desses publicadores são bisnetos daqueles que assistiram ao discurso histórico do irmão Rutherford em 1925.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sentimo-nos muito gratos a Jeová e a todos os irmãos e irmãs fiéis que corajosamente se colocaram à frente para serem ‘servos de Cristo Jesus a favor das nações’. — Rom. 15:15, 16. — Dos nossos arquivos em Portugal.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Há mais a ser feito na obra da colheita”, na revista A Sentinela de 15 de maio de 2014, páginas 31-32.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}