{
    "artigos": [
        {
            "referencia": "w18 setembro pp. 3-7",
            "titulo": "“Se sabem estas coisas, felizes serão se as praticarem”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.” — JOÃO 4:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 80 e 35",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE IMITAR...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "humildade de Paulo e Barnabé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "preocupação que Epafras tinha pelos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O autodomínio do Rei David quando Simei o provocou?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito egoísta do mundo pode afetar-nos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PORQUE é tão difícil pôr em prática o que a Bíblia ensina? Porque fazer o que está certo exige humildade. Uma das coisas mais difíceis nestes “últimos dias” é continuar humilde. Estamos cercados por pessoas que ‘são extremamente egoístas, afeiçoadas ao dinheiro, presunçosas, arrogantes’ e “sem autodomínio”. (2 Tim. 3:1-3) Nós sabemos que essa atitude é errada. Mas já alguma vez ficou com a impressão de que só as pessoas egoístas é que se dão bem na vida? (Sal. 37:1; 73:3) Talvez até pensemos: ‘Vale mesmo a pena colocar os interesses dos outros à frente dos meus? Será que as pessoas me vão respeitar se eu for sempre humilde?’ (Luc. 9:48) Se não tivermos cuidado, o espírito egoísta do mundo pode afetar o amor que existe entre os irmãos. Até pode impedir que outros percebam que somos cristãos. No entanto, a Bíblia fala de servos de Deus que foram humildes. Estudar e imitar o exemplo deles vai ajudar-nos a ter uma vida melhor.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo dos servos de Deus do passado?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender com os servos do passado a tornarmo-nos amigos de Deus. Por exemplo: ‘O que é que eles fizeram para agradar a Jeová? Como conseguiram ter força para fazer o que está certo?’ Se estudarmos o exemplo desses servos fiéis e meditarmos no que estudamos, a nossa fé vai tornar-se mais forte.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALIMENTO ESPIRITUAL É MAIS DO QUE SIMPLES INFORMAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová nos ensina? (b) Porque podemos dizer que o alimento espiritual envolve mais do que adquirir conhecimento?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová treina-nos e dá-nos bons conselhos por meio da Bíblia, das publicações, do site jw.org, do JW Broadcasting e das reuniões e assembleias. Mas, de acordo com o que Jesus disse em João 4:34, o alimento espiritual envolve mais do que apenas adquirir conhecimento. Jesus disse: “O meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jesus, o alimento espiritual incluía fazer a vontade de Deus. Assim como uma refeição deliciosa nos deixa satisfeitos e nutre o nosso corpo, fazer a vontade de Deus deixa-nos mais animados e nutre a nossa fé. Já alguma vez foi a uma reunião de serviço de campo um pouco desanimado e, depois, voltou para casa feliz e revigorado?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena ter sabedoria?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabedoria significa basicamente colocar em prática o que Deus pede. (Sal. 107:43) Embora exija esforço, ter sabedoria vale a pena. A Bíblia diz: ‘Nada do que desejas se pode comparar a ela. Ela é árvore de vida para os que se apegam a ela, e os que a agarram firmemente serão considerados felizes.’ (Pro. 3:13-18) Jesus disse aos seus discípulos: “Se sabem estas coisas, felizes serão se as praticarem.” (João 13:17) Ou seja, os discípulos só seriam felizes se continuassem a seguir os ensinos e o exemplo de Jesus. Seguir o Cristo não é algo que se faz apenas numa ocasião, mas é um modo de vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de continuar a colocar em prática o que aprendemos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, ainda é importante colocarmos em prática o que aprendemos. Pense no exemplo de um mecânico. Ele tem ferramentas, materiais e conhecimento, mas só será um bom mecânico se fizer uso de tudo isso. Mesmo que trabalhe há anos na profissão, ele precisa de continuar a praticar o que sabe para ser um bom mecânico. Do mesmo modo, quando aprendemos a verdade e colocamos em prática o que aprendemos, sentimo-nos felizes. Mas para que a nossa felicidade não acabe, precisamos de continuar a colocar em prática todos os dias o que Jeová nos ensina.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os exemplos de servos fiéis do passado podem ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos analisar algumas situações que podem testar a nossa humildade e ver exemplos de servos fiéis do passado que continuaram humildes em situações parecidas. Faça mais do que apenas ler esta informação. Pense em como pode colocá-la em prática na sua vida o mais rapidamente possível.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "TODOS SÃO IGUAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo mostrou humildade na situação registada em Atos 14:8-15? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus quer que “todo o tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. (1 Tim. 2:4) Como é que você encara as pessoas que ainda precisam de aprender a verdade? O apóstolo Paulo costumava pregar aos judeus, que já sabiam alguma coisa sobre Deus. Mas também pregava a pessoas que adoravam outros deuses. Isso colocou Paulo em situações que testaram o grau da sua humildade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, na primeira viagem missionária de Paulo, ele e Barnabé passaram por Listra. Os licaónicos, um povo que morava ali, trataram-nos como super-heróis. Disseram que Paulo e Barnabé eram encarnações dos deuses falsos Zeus e Hermes. Como é que Paulo e Barnabé reagiram? Será que gostaram da ideia e acharam que ter aquela fama ajudaria a espalhar as boas novas? Será que pensaram que, depois de terem enfrentado tanta perseguição noutras cidades, até sabia bem receberem honra? De forma alguma! Eles ficaram tão incomodados que rasgaram a sua roupa e disseram à multidão: “Porque é que estão a fazer isto? Nós também somos humanos e temos as mesmas fraquezas que vocês.” — Atos 14:8-15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo e Barnabé não achavam que eram melhores do que os licaónicos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando disseram que também eram humanos, Paulo e Barnabé queriam dizer que eram imperfeitos. Não estavam a dar a entender que tinham o mesmo modo de adoração dos licaónicos. Paulo e Barnabé tinham sido enviados por Deus como missionários. (Atos 13:2) Eles tinham sido ungidos com espírito santo e tinham uma esperança maravilhosa. No entanto, isso não foi motivo para eles se sentirem superiores. Paulo e Barnabé sabiam que os licaónicos podiam ter os mesmos privilégios se aceitassem as boas novas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na pregação, como podemos imitar a humildade de Paulo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a humildade de Paulo? Acima de tudo, lembre-se de que o que conseguimos fazer é por meio da força de Jeová. Por isso, não devemos achar que somos melhores do que os outros. É bom perguntarmo-nos: ‘Como é que eu encaro as pessoas do meu território? Será que, mesmo sem me aperceber, tenho algum preconceito contra alguns grupos de pessoas?’ Em todo o mundo, as Testemunhas de Jeová fazem o máximo para encontrar aqueles que querem ouvir as boas novas. Algumas até aprendem a língua e os costumes de grupos que sofrem o preconceito da sociedade. No entanto, essas Testemunhas de Jeová nunca devem achar que de alguma forma são superiores. Em vez disso, devem tentar entender cada pessoa e, então, descobrir o melhor modo de tocar o seu coração com a mensagem do Reino.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE PELOS OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Epafras mostrou que se importava com os outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de mostrarmos que somos humildes é por orarmos pelos nossos irmãos e irmãs, pessoas que “adquiriram uma fé tão preciosa como a nossa”. (2 Ped. 1:1) Epafras costumava fazer isso. As únicas três vezes em que a Bíblia fala dele são em cartas de Paulo. Quando estava preso em Roma, Paulo escreveu aos cristãos em Colossos que Epafras ‘orava sempre por eles com fervor’. (Col. 4:12) Epafras conhecia bem os irmãos e importava-se com eles. Embora fosse “companheiro de prisão” de Paulo, Epafras não pensava apenas na sua situação. (Filém. 23) Ele preocupava-se com a espiritualidade dos seus irmãos e tomou uma atitude para ajudá-los: ‘orava por eles com fervor’. Nós também podemos imitar o exemplo de Epafras. O que acha de orar pelos seus irmãos e irmãs, até mesmo mencionando o nome deles? Orações como essas têm muita força. — 2 Cor. 1:11; Tia. 5:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode imitar o exemplo de Epafras nas suas orações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em pessoas que pode mencionar por nome nas suas orações. Por exemplo, talvez conheça irmãos que têm muitas responsabilidades, que precisam de tomar decisões importantes ou que enfrentam tentações. Até pode orar por irmãos que não conhece pessoalmente, mas que aparecem na lista de nomes do artigo “Testemunhas de Jeová presas por causa da sua fé”, no site jw.org. (Aceda a IMPRENSA > CASOS JURÍDICOS.) Ore também por aqueles que perderam alguém amado na morte, que enfrentaram desastres naturais ou guerras e que passam por alguma crise económica. Muitos irmãos precisam das nossas orações. Quando oramos por eles, mostramos que não estamos a pensar só em nós mesmos, mas também nos outros. (Fil. 2:4) Jeová, sem dúvida, escuta essas orações.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA ‘PRONTO PARA OUVIR’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que é o melhor ouvinte de todos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de mostrar que somos humildes é por sermos bons ouvintes. Tiago 1:19 diz que devemos “estar prontos para ouvir”. O maior exemplo de todos é o do próprio Jeová. (Gén. 18:32; Jos. 10:14) Pense na conversa entre ele e Moisés registada em Êxodo 32:11-14. (Leia.) Jeová não precisava da opinião de Moisés. Mesmo assim, deixou Moisés dizer o que sentia. E, apesar de Moisés às vezes estar errado, Jeová seguiu a sugestão dele. Você teria a mesma paciência? Mas isso é exatamente o que Jeová faz com todos os que oram com fé.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a Jeová ao honrar outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte-se: ‘Se Jeová mostra tanta humildade por ouvir pessoas, como nos casos de Abraão, Raquel, Moisés, Josué, Manoá, Elias e Ezequias, será que eu não deveria fazer o mesmo? Será que eu poderia honrar mais os irmãos por ouvir as sugestões deles e, se possível, colocar as boas sugestões em prática? Há alguém na minha congregação ou na minha família que precisa da minha atenção neste momento? O que é que eu poderia fazer, ou melhor, o que vou fazer para ajudá-lo?’ — Gén. 30:6; Juí. 13:9; 1 Reis 17:22; 2 Cró. 30:20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TALVEZ JEOVÁ VEJA A MINHA AFLIÇÃO”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David reagiu quando Simei o provocou?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade também nos ajuda a ter autodomínio quando alguém nos provoca. (Efé. 4:2) Encontramos um ótimo exemplo disso em 2 Samuel 16:5-13. (Leia.) Simei, um familiar do rei Saul, insultou e até agrediu David e os seus servos. David poderia ter acabado logo com aquela situação, mas foi paciente e aguentou os insultos de Simei. Como é que David conseguiu manter o autodomínio? Podemos descobrir isso por analisar o Salmo 3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou David a ter autodomínio, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cabeçalho do Salmo 3 indica que ele foi escrito enquanto David “fugia do seu filho Absalão”. Os versículos 1 e 2 encaixam-se bem nos eventos do capítulo 16 de Segundo de Samuel. David disse no Salmo 3:4: “Clamarei a Jeová, e ele vai responder-me do seu santo monte.” Assim como no caso de David, você também pode orar para que Jeová lhe dê forças se alguém o tratar mal. Consegue pensar em situações que vão exigir de si mais autodomínio? Ou situações em que precise de perdoar alguém que o tratou de modo injusto? Acredita mesmo que Jeová está a ver o seu problema e que o vai ajudar e abençoar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SABEDORIA É A COISA MAIS IMPORTANTE”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom esforçarmo-nos para pôr em prática o que Jeová diz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová abençoa-nos quando fazemos aquilo que sabemos que está certo. É por isso que Provérbios 4:7 diz que a “sabedoria é a coisa mais importante”. É verdade que a sabedoria é baseada no conhecimento, mas não basta apenas conhecermos uma informação. A verdadeira sabedoria fica evidente nas decisões que tomamos. Até mesmo as formigas, por instinto, mostram sabedoria, porque preparam o seu alimento no verão. (Pro. 30:24, 25) Cristo, que é chamado “sabedoria de Deus”, põe sempre em prática as coisas que sabe que agradam ao seu Pai. (1 Cor. 1:24; João 8:29) Para agradar a Jeová, não basta apenas tomarmos uma decisão certa, é preciso agir de acordo com essa decisão. E ele vai recompensar aqueles que são humildes e que não desistem de fazer o que sabem que está certo. (Leia Mateus 7:21-23.) Por isso, faça o seu máximo para que a congregação seja um lugar onde todos sirvam a Jeová com humildade. Pôr em prática o que sabemos que está certo exige tempo e paciência. Mas fazer isso é um sinal de humildade, e a humildade vai dar-nos felicidade hoje e para sempre.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w18 setembro pp. 8-11",
            "titulo": "Irmãos mais velhos – Jeová dá muito valor à vossa lealdade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NO MUNDO todo, os anciãos sentem-se muito felizes por poderem servir os irmãos. Eles são uma bênção para todos nós! No entanto, há pouco tempo, foi feita uma mudança. A organização convidou anciãos idosos a entregar algumas responsabilidades importantes que tinham a anciãos mais jovens. O que é que isso envolveu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com essa mudança, um irmão só pode servir como superintendente de circuito ou instrutor de escolas teocráticas até aos 70 anos. Além disso, um ancião só pode servir como coordenador de uma Comissão de Filial ou de um corpo de anciãos até aos 80 anos. Como é que esses irmãos mais velhos reagiram a essa mudança? Eles continuaram leais a Jeová e à sua organização!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ken, um irmão que serviu como coordenador de uma Comissão de Filial durante quase quarenta e nove anos, disse: “Eu concordei totalmente com essa decisão. Na verdade, na mesma manhã em que soube da mudança, eu tinha orado a Jeová a pedir que colocasse um ancião mais jovem como coordenador.” Anciãos fiéis de todo o mundo tiveram a mesma atitude de Ken. Mas é claro que, como amam servir os irmãos, ficaram um pouco desapontados no início.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esperandio, que serviu como coordenador do corpo de anciãos, comentou: “No início, fiquei um pouco triste.” Mas ele admitiu: “Eu precisava de mais tempo para cuidar da minha saúde.” Esperandio continua a servir a Jeová fielmente e é uma bênção para a congregação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "E os irmãos que serviam como superintendentes de circuito já há muito tempo e tiveram de mudar de designação? Allan, que foi viajante durante trinta e oito anos, disse: “Fiquei chocado quando soube da mudança.” Mesmo assim, ele reconhece os benefícios de treinar irmãos mais jovens e continua a servir fielmente a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Russell, que serviu como viajante e instrutor de escolas durante quarenta anos, comentou que no início ele e a sua esposa ficaram desapontados. Ele disse: “Nós gostávamos muito do nosso serviço e sentíamos que ainda tínhamos energia para continuar.” Russell e a esposa estão a apoiar uma congregação, e os publicadores que servem com eles estão felizes por poderem aprender com esse casal tão experiente.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo que você não tenha passado por uma situação assim, um relato no livro de Segundo de Samuel pode ajudá-lo a entender o que esses irmãos sentiram.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM HOMEM REALISTA E MODESTO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembra-se de quando Absalão, filho do rei David, se rebelou? David fugiu de Jerusalém para Maanaim, a leste do rio Jordão. Ali, David e os seus homens passaram algumas necessidades. Lembra-se do que aconteceu depois?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Três homens que moravam na região foram generosos e trouxeram camas, muitos alimentos e objetos úteis. Barzilai foi um desses homens. (2 Sam. 17:27-29) Quando a rebelião de Absalão acabou, David voltou para Jerusalém, e Barzilai acompanhou o rei até ao Jordão. David tentou convencer Barzilai a mudar-se para Jerusalém. Ele disse que iria fornecer-lhe alimento pelo resto da vida, apesar de saber que Barzilai era “um homem muito rico” e não precisava dessa ajuda. (2 Sam. 19:31-33) Na verdade, David admirava muito as qualidades de Barzilai e gostava das sugestões dele. Com certeza, seria um grande privilégio para Barzilai morar e servir na corte real.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas Barzilai foi realista e modesto. Ele relembrou que já tinha 80 anos e disse: “Será que consigo distinguir o que é bom do que é mau?” (2 Sam. 19:35) O que é que Barzilai queria dizer com isso? Ele adquiriu muita sabedoria durante a vida. Ele ainda podia dar bons conselhos, assim como “os homens mais velhos” deram, mais tarde, ao rei Roboão. (1 Reis 12:6, 7; Sal. 92:12-14; Pro. 16:31) Por isso, Barzilai talvez se estivesse a referir aos efeitos e às limitações físicas da idade. Ele admitiu que a idade já tinha afetado o seu paladar e a sua audição. (Ecl. 12:4, 5) Por isso, Barzilai pediu a David para levar para Jerusalém o jovem Quimã, provavelmente filho de Barzilai. — 2 Sam. 19:36-40.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSAR NO FUTURO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "As mudanças mencionadas no início do artigo refletem um ponto de vista parecido com o de Barzilai. Mas essa decisão não foi tomada por causa das circunstâncias e habilidades de uma única pessoa. Na verdade, a organização levou em conta o que seria melhor para os anciãos fiéis que servem em todo mundo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses homens humildes e fiéis entenderam que a organização de Jeová vai ficar mais forte e crescer se os mais jovens conseguirem cuidar das responsabilidades que os mais velhos cuidavam. Na maioria dos casos, os mais velhos são os que treinam os mais jovens. Foi isso o que o apóstolo Paulo fez com Timóteo e, provavelmente, Barzilai com o seu filho. (1 Cor. 4:17; Fil. 2:20-22) Esses jovens estão a provar que são “dádivas em homens”, capazes de ajudar a “edificar o corpo do Cristo”. — Efé. 4:8-12; veja também Números 11:16, 17, 29.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude os mais jovens a alcançar todo o potencial que têm",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incentive os mais jovens a terem alvos espirituais e ajude-os a alcançá-los.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elogie os mais jovens, porque um elogio fortalece a confiança de quem tem menos experiência, principalmente quando vem de um cristão maduro.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Treine os mais jovens a confiar principalmente na Bíblia e nas instruções da organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "APROVEITAR NOVAS OPORTUNIDADES",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos dos que abdicaram de certas responsabilidades, agora, estão a aproveitar novas oportunidades para ampliar o seu serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Marco, que foi superintendente de circuito durante dezanove anos, disse: “Agora, as minhas circunstâncias permitem-me ajudar os maridos descrentes das irmãs da congregação.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Geraldo, que durante vinte e oito anos serviu como superintendente de circuito, comentou: “Os nossos novos alvos incluem ajudar os inativos e dirigir mais estudos bíblicos.” Ele e a sua esposa estão a dirigir 15 estudos bíblicos e um bom número de inativos voltou a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Allan, mencionado no início, disse: “Agora, temos mais tempo e mais oportunidades para participar na pregação. É muito bom participar no testemunho público, trabalhar em território comercial e pregar aos nossos vizinhos. Aliás, dois deles estão a ir às reuniões.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você é um dos irmãos leais que recebeu uma nova designação, ainda existe outra maneira de apoiar o serviço de Jeová. Pode partilhar a sua valiosa experiência com os irmãos mais jovens da congregação. Russell, mencionado antes, disse: “Jeová está a treinar e a usar homens jovens talentosos. Irmãos do mundo todo estão a ser beneficiados com o ensino dinâmico e o pastoreio deles.” — Veja o quadro “Ajude os mais jovens a alcançar todo o potencial que têm”.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "De que modos é que os irmãos mais velhos estão a ajudar?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudam maridos descrentes",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dirigem estudos bíblicos e ajudam os inativos",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Procuram novas formas de pregar",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ MUITO VALOR À SUA LEALDADE",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se iniciou, recentemente, uma nova modalidade de serviço, continue positivo. O irmão já marcou a vida de muitas pessoas com o seu serviço feito de todo o coração, e ainda pode continuar a fazer isso. Você é muito amado e, com certeza, vai continuar a ser amado.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "O mais importante é que você tem um lugar reservado no coração de Jeová. Ele não se ‘esquecerá da sua obra e do amor que mostrou pelo nome dele, por servir os santos e continuar a servi-los’. (Heb. 6:10) Este versículo mostra claramente que o irmão é muito precioso para Jeová. Ele irá lembrar-se de si não apenas pelos esforços que fez no passado, mas pelo que continua a fazer agora para lhe agradar!",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o que dizer no caso de você não ter mudado de designação? Mesmo assim, este assunto talvez o afete diretamente. Em que sentido?",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se estiver em contacto com um irmão idoso fiel que recebeu uma mudança de designação, tente aproveitar ao máximo a experiência dele! Peça-lhe conselhos, sugestões e tente observar como é que ele usa a sua experiência na nova designação.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quer seja um irmão mais velho que esteja a servir noutra modalidade ou um irmão que esteja a aprender com os mais experientes, lembre-se de que Jeová dá muito valor aos seus servos leais que se esforçaram no passado e que continuam a esforçar-se.",
                    "pagina": null,
                    "numero_ref": "34"
                }
            ]
        },
        {
            "referencia": "w18 setembro pp. 12-16",
            "titulo": "Mostre amor e edifique os outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O amor edifica.” — 1 COR. 8:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 109 e 121",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que precisamos de edificar os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová e Jesus nos mostram o amor que edifica?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para encorajar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que assunto importante falou Jesus na noite antes da sua morte?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA NOITE antes de morrer, Jesus falou sobre o amor quase 30 vezes. Ele deixou uma ordem clara aos seus discípulos: “Amem-se uns aos outros.” (João 15:12, 17) Esse amor seria tão marcante que ajudaria as pessoas a identificar os verdadeiros seguidores de Jesus. (João 13:34, 35) Jesus não estava a falar de um sentimento passageiro, mas sim de uma qualidade mais nobre: o amor abnegado, ou seja, o amor que motiva alguém a fazer sacrifícios pelos outros. Jesus disse: “Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos. Vocês são meus amigos se fizerem o que vos mando.” — João 15:13, 14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que identifica os servos de Deus hoje? (b) A que perguntas responderemos neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que identifica os servos de Deus hoje é o amor abnegado e a união que existe entre eles. (1 João 3:10, 11) Não importa o país, a tribo, a língua ou o modo como fomos criados, nós realmente amamo-nos uns aos outros. Porque é que esse amor é tão importante hoje? Como é que Jeová e Jesus mostram amor por nós? E como é que cada um de nós pode mostrar o amor que “edifica”? É o que vamos ver neste estudo. — 1 Cor. 8:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE MOTIVO O AMOR É TÃO IMPORTANTE HOJE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitas pessoas são afetadas por estes “tempos críticos”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestes “tempos críticos”, que “estão repletos de dificuldades e tristeza”, muitos passam por diferentes graus de problemas emocionais. (Sal. 90:10; 2 Tim. 3:1-5) Muitas pessoas acham que não vale a pena continuarem a viver, e mais de 800 mil pessoas suicidam-se por ano. Isso equivale a uma morte a cada 40 segundos. Infelizmente, até alguns cristãos acabaram por tirar a própria vida quando passaram por essas pressões.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que servos fiéis da Bíblia sentiram vontade de morrer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos bíblicos, alguns servos de Deus sentiram-se tão aflitos que acharam que seria melhor morrer. Por exemplo, Jó estava tão desesperado que disse: “Detesto a minha vida, não quero viver mais.” (Jó 7:16; 14:13) O profeta Jonas também se sentiu tão dececionado que disse: “Agora, ó Jeová, por favor, tira-me a vida, pois, para mim, é melhor morrer do que viver.” (Jonas 4:3) E o profeta Elias sentiu-se tão desanimado que pediu a Jeová para o deixar morrer. Ele disse: “Já chega! Agora, ó Jeová, tira-me a vida.” (1 Reis 19:4) No entanto, Jeová considerava cada um desses servos como valioso e queria que eles vivessem. Em vez de criticá-los pelo que estavam a sentir, Jeová ajudou-os a superar o desejo de morrer. Ele edificou-os com amor para que continuassem a servi-lo fielmente.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que mais do que nunca os irmãos precisam do nosso amor?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos os cristãos chegam ao ponto de achar que não vale a pena continuarem a viver. Mesmo assim, todos lidam com situações stressantes e precisam do amor que edifica. Alguns são ridicularizados ou perseguidos. Outros são criticados ou são alvo de boatos no local de trabalho. Ou talvez estejam exaustos porque precisam de trabalhar muitas horas por dia ou cumprir prazos impossíveis. Há também os que lidam com problemas difíceis dentro de casa, como aqueles que aguentam as críticas de um marido ou esposa descrente. Todas essas pressões fazem com que os nossos irmãos se sintam esgotados em sentido físico e emocional. Quem pode ajudá-los a não desistir?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR DE JEOVÁ EDIFICA-NOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra pelos seus servos o amor que edifica?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová garante aos seus adoradores que os ama hoje e que vai amá-los para sempre. Imagine como o povo de Israel se sentiu encorajado quando Jeová disse: ‘Tornaste-te precioso aos meus olhos, foste honrado e eu amo-te. Não tenhas medo, pois estou contigo.’ (Isa. 43:4, 5) Tenha a certeza de que Jeová o ama e tem muito carinho por si.a Para os que adoram a Deus, a Bíblia promete: “Como um valente guerreiro, ele salvará. Por tua causa, ele exultará com grande alegria.” — Sof. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que o amor de Jeová é como o amor de uma mãe? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa o problema que tenhamos, Jeová promete apoiar-nos e consolar-nos. Ele disse: ‘Vocês serão carregados nos braços, e embalados sobre os joelhos. Assim como a mãe consola o seu filho, continuarei a consolar-vos.’ (Isa. 66:12, 13) Que cena bonita – uma mãe amorosa que carrega o seu bebé nos braços ou que o embala sobre os joelhos! Jeová usou esta ilustração para mostrar quanto amor e carinho tem pelos seus servos. Nunca duvide que para Jeová, você é muito querido e precioso. — Jer. 31:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor de Jesus nos fortalece?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos outra prova de que Jeová nos ama. A Bíblia diz: “Porque Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” (João 3:16) Se Jesus concordou em dar a própria vida para nos salvar é porque ele também nos ama. Saber isso dá-nos muita força. A Bíblia também promete que nada, nem ‘tribulação ou aflição’, pode ‘separar-nos do amor do Cristo’. — Rom. 8:35, 38, 39.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, temos de lidar com problemas que nos desgastam fisicamente e emocionalmente, e que nos podem tirar a alegria no serviço de Jeová. Lembrarmo-nos do quanto Jesus nos ama pode dar-nos força para seguir em frente. (Leia 2 Coríntios 5:14, 15.) O amor de Jesus tem o poder de nos sustentar e de nos motivar a não desistir, mesmo que enfrentemos desastres, perseguição, deceções ou ansiedade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS IRMÃOS PRECISAM DO NOSSO AMOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem deve consolar os irmãos desanimados na congregação? Explique.",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de Jeová nos edificar é por meio da congregação. Cada um de nós pode refletir o amor de Jeová por amarmos os nossos irmãos. Devemos edificá-los, não apenas em sentido espiritual, mas também emocional. (1 João 4:19-21) O apóstolo Paulo deu este conselho aos cristãos: “Continuem a encorajar-se e a edificar-se uns aos outros, assim como, de facto, estão a fazer.” (1 Tes. 5:11) Todos na congregação, não apenas os anciãos, devem consolar-se e edificar-se uns aos outros. Essa é uma forma de imitarmos a Jeová e Jesus. — Leia Romanos 15:1, 2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns na congregação sofrem de problemas emocionais e talvez precisem de ajuda profissional e de alguma medicação. (Luc. 5:31) Os anciãos e os outros irmãos devem ser modestos e reconhecer que não são profissionais treinados em saúde mental. Ao mesmo tempo, eles podem fazer algo importante: ‘consolar os que estão deprimidos, amparar os fracos e ser pacientes com todos.’ (1 Tes. 5:14) Todos nós precisamos de saber colocar-nos no lugar dos outros. Temos de ser pacientes e falar de um modo que console aqueles que estão desanimados. Esforça-se para encorajar os outros? O que é que pode fazer para animar e fortalecer ainda mais os irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de uma pessoa que foi encorajada por sentir o amor da congregação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã na Europa. Ela conta: “Às vezes, tenho alguns pensamentos suicidas. Mas eu tenho um apoio que funciona bem. É a minha congregação. Ela salvou-me a vida. Os irmãos são muito encorajadores e amorosos. Só alguns irmãos sabem que tenho depressão, mas sinto que toda a congregação me apoia. Um casal adotou-me como sua filha espiritual. Eles cuidam de mim e estão prontos para me ajudar, literalmente, 24 horas por dia!” É verdade que nem todos têm condições de dar uma ajuda assim. Mas, se fizermos de coração tudo o que estiver ao nosso alcance, poderemos fazer uma grande diferença na vida de alguém que está emocionalmente doente.b",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR O AMOR QUE EDIFICA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é importante fazermos se queremos edificar outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja um bom ouvinte. (Tia. 1:19) Escutar com atenção um irmão que está desanimado é um gesto de amor. Tente imaginar como se sentiria no lugar dele. Com bondade, faça perguntas para entender melhor o que o irmão sente. Deixe que as suas expressões faciais mostrem que você realmente se importa com ele. Se o irmão sentir necessidade de explicar as coisas com mais detalhes, seja paciente e tente não interromper. Se escutar com paciência, vai conseguir entendê-lo melhor. Isso, por sua vez, vai fazer com que o irmão confie mais em si. Será mais fácil para ele escutar qualquer sugestão bondosa que você tenha. Quando os outros percebem que se importa com eles, sentem-se muito mais consolados.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não podemos ser críticos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não seja crítico. Se a pessoa deprimida achar que estamos a ser críticos, vai sentir-se pior, e, depois, será muito mais difícil ajudá-la. “Palavras impensadas são como os golpes de uma espada, mas a língua dos sábios é uma cura.” (Pro. 12:18) Nenhum de nós iria ‘golpear’ de propósito uma pessoa deprimida com palavras mal escolhidas. Mas ‘golpear’ sem querer a pessoa deprimida também tem um péssimo efeito. Se queremos edificar os outros com amor, precisamos de fazer o máximo para nos colocarmos no lugar deles. — Mat. 7:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ferramenta valiosa temos para edificar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a Palavra de Deus para consolar outros. (Leia Romanos 15:4, 5.) A Bíblia é um baú cheio de tesouros no que diz respeito a consolo. Ela vem do “Deus que dá perseverança e consolo”. Além dos versículos bíblicos que dão encorajamento, temos o Índice das Publicações da Torre de Vigia e o Guia de Pesquisa para Testemunhas de Jeová. Estas publicações podem ajudar-nos a encontrar textos bíblicos animadores que se aplicam a vários tipos de problemas. Podemos usar esses textos para consolar e encorajar os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades temos de mostrar quando vamos encorajar um cristão deprimido?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja terno e bondoso. Estas qualidades são importantíssimas quando vamos encorajar e edificar alguém. O próprio Jeová é “o Pai de ternas misericórdias e o Deus de todo o consolo”, e ele tem “terna compaixão” pelos seus servos. (Leia 2 Coríntios 1:3-6; Luc. 1:78; Rom. 15:13) Paulo foi um ótimo exemplo nisso. Ele escreveu: “Nós tornámo-nos meigos no vosso meio, como a mãe que amamenta e cuida ternamente dos seus filhos. Assim, tendo terna afeição por vocês, estávamos decididos não só a transmitir-vos as boas novas de Deus, mas também a dar-vos tudo de nós, porque nós passámos a amar-vos muito.” (1 Tes. 2:7, 8) Quando imitamos a ternura de Deus, podemos tornar-nos a resposta à oração de uma pessoa aflita.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista equilibrado vai ajudar-nos a sermos edificantes com os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não espere perfeição. Seja equilibrado na opinião que tem sobre os irmãos. Esperar que eles sejam perfeitos não é realista e vai deixá-lo dececionado. (Ecl. 7:21, 22) Lembre-se de que Jeová é realista no que espera dos seus servos. Temos de imitá-lo e ser pacientes com os nossos irmãos. (Efé. 4:2, 32) Em vez de dar a impressão de que eles não são suficientemente bons, esforce-se para elogiar o que eles conseguem fazer. Isso pode encorajá-los e ajudá-los a terem ‘motivos para se alegrarem’ no serviço que prestam a Jeová. Elogios sinceros funcionam muito melhor do que fazer comparações frustrantes com outros. — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos continuar a mostrar o amor que edifica?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada uma das ovelhas de Jeová é muito valiosa para ele e para Jesus, que deu a sua vida por elas. (Gál. 2:20) Nós amamos muito os nossos irmãos e irmãs espirituais e queremos cuidar deles com carinho. Para podermos ajudar outros, precisamos de ‘nos empenhar pelas coisas que promovem a paz e pelas coisas que edificam uns aos outros’. (Rom. 14:19) Em breve, chegará o Paraíso, e mais ninguém terá motivos para se sentir desanimado. Não haverá mais doenças, guerras, a morte por causa da imperfeição, perseguição, problemas na família e deceções. E, quando o Milénio terminar, a humanidade estará perfeita. Os que passarem o teste final serão adotados como filhos terrestres de Jeová e terão “a liberdade gloriosa dos filhos de Deus”. (Rom. 8:21) Enquanto esperamos que esse tempo chegue, vamos ajudar-nos uns aos outros e continuar a mostrar o amor que edifica!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o livro Achegue-se a Jeová, capítulo 24.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os seguintes artigos da Despertai! dão sugestões de como lidar com pensamentos suicidas: “Por que continuar?”, “1 Porque as circuntâncias mudam”, “2 Porque existe ajuda” e “3 Porque existe esperança” (abril de 2014); “Já pensou alguma vez em desistir da vida?” (janeiro de 2012); “Um problema mundial”, “Porque muitos desistem da vida” e “Você pode encontrar ajuda” (22 de outubro de 2001).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 setembro pp. 17-21",
            "titulo": "Felizes são os que servem o “Deus feliz”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz o povo cujo Deus é Jeová!” — SAL. 144:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 44 e 125",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que não pode faltar para sermos realmente felizes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que qualidades vão ajudar-nos a sermos felizes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser felizes mesmo quando passamos por dificuldades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as Testemunhas de Jeová são um povo feliz? (Veja a fotografia no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SEM DÚVIDA, as Testemunhas de Jeová formam um povo feliz. Sempre que estão juntas nas reuniões, nas assembleias ou em convívios, ouvem-se muitas conversas alegres e gargalhadas. Porque é que elas são tão felizes? Porque conhecem e adoram a Jeová, o “Deus feliz”, e tentam imitá-lo. (1 Tim. 1:11; Sal. 16:11) Jeová é a Fonte da felicidade. Ele quer que nós sejamos felizes e dá-nos muitos motivos para ficarmos alegres. — Deut. 12:7; Ecl. 3:12, 13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa ser feliz? (b) Porque é que não é fácil ser feliz?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? É uma pessoa feliz? É possível ser ainda mais feliz? A pessoa feliz tem uma sensação de bem-estar, está contente com a vida e sente muita alegria. A Bíblia mostra que a pessoa só vai ser verdadeiramente feliz se tiver uma boa amizade com Deus. No entanto, no mundo de hoje, ser feliz não é assim tão fácil. Porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É difícil dizer que somos felizes quando lidamos com situações stressantes, como a morte ou a desassociação de uma pessoa que amamos, ou quando passamos por um divórcio ou perdemos o emprego. Também não é fácil quando moramos numa casa onde há muitas discussões, quando colegas de trabalho ou de escola gozam connosco ou quando somos perseguidos e presos só porque adoramos a Jeová. Além disso, muitos têm doenças, problemas de saúde crónicos ou depressão. Apesar de tudo isso, sabemos que Jesus Cristo, “o feliz e único Poderoso Senhor”, trouxe sempre consolo e alegria às pessoas. (1 Tim. 6:15; Mat. 11:28-30) No Sermão do Monte, Jesus falou de qualidades que podem ajudar-nos a manter a felicidade apesar dos problemas do mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FELICIDADE DEPENDE DE UMA ESPIRITUALIDADE FORTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para ter felicidade e para que ela nunca acabe?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira coisa que Jesus mencionou é muito importante: “Felizes os que têm consciência da sua necessidade espiritual, porque a eles pertence o Reino dos céus.” (Mat. 5:3) Ter consciência da necessidade espiritual significa saber que precisamos de Deus e da orientação dele. Como mostramos que temos essa necessidade? Por sempre estudar a Bíblia, obedecer ao que Deus manda e colocar a adoração de Jeová em primeiro lugar na vida. Dar esses passos vai aumentar a nossa felicidade. A nossa fé nas promessas de Deus para o futuro vai ficar mais forte. E, se passarmos por problemas, “a feliz esperança” que está na Bíblia vai ajudar-nos a não desistir. — Tito 2:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A verdadeira felicidade depende de termos uma amizade forte com Jeová. É a única forma de ela nunca acabar. O apóstolo Paulo escreveu: “Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!” (Fil. 4:4) Para sermos amigos de Jeová, precisamos de ter a sabedoria que vem dele. A Palavra de Deus diz: ‘Feliz o homem que encontra sabedoria e o homem que obtém discernimento. Ela é árvore de vida para os que se apegam a ela, e os que a agarram firmemente serão considerados felizes.’ — Pro. 3:13, 18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais precisamos de fazer para continuarmos felizes?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa importante para que a nossa felicidade não acabe é pôr em prática o que a Bíblia ensina. Não basta apenas lê-la. Jesus disse: “Se sabem estas coisas, felizes serão se as praticarem.” (João 13:17; leia Tiago 1:25.) Este é o segredo para satisfazermos a nossa necessidade espiritual e continuarmos sempre felizes. Mas como podemos ser felizes se existem tantas coisas que nos tiram a alegria? Vamos ver o que é que Jesus disse a seguir no Sermão do Monte.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUALIDADES QUE CONTRIBUEM PARA A FELICIDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aqueles que choram podem ser felizes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Felizes os que choram, porque serão consolados.” (Mat. 5:4) Talvez se pergunte: ‘Como é possível alguém chorar e ser feliz?’ Jesus não estava a falar de todas as pessoas que choram. Até mesmo pessoas más lamentam quando passam por problemas típicos destes “tempos críticos, difíceis de suportar”. (2 Tim. 3:1) Só que elas pensam apenas em si próprias e não querem saber de Jeová. Por isso, não conseguem ser felizes. Portanto, Jesus estava a falar das pessoas que têm consciência da sua necessidade espiritual. Elas ficam tristes ao verem que muitas pessoas rejeitam a Deus e fazem o que é errado. Elas também se sentem mal por serem pecadoras e por verem as coisas más que o pecado trouxe ao mundo. Jeová presta atenção a essas pessoas sinceras que “choram” e usa a Palavra dele para lhes dar consolo, felicidade e vida eterna. — Leia Ezequiel 5:11; 9:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a brandura ajuda uma pessoa a ser mais feliz?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Felizes os de temperamento brando, porque herdarão a terra.” (Mat. 5:5) Como é que a brandura pode ajudar alguém a ser mais feliz? Antes de aprenderem a verdade, muitas pessoas eram mal-educadas, conflituosas e agressivas. No entanto, com a ajuda da Bíblia elas mudaram. Revestiram-se da “nova personalidade” e agora conseguem mostrar “terna compaixão, bondade, humildade, brandura e paciência”. (Col. 3:9-12) Por causa disso, essas pessoas agora têm uma vida com mais paz, amor e felicidade. Além disso, a Palavra de Deus promete que pessoas assim “herdarão a terra”. — Sal. 37:8-10, 29.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus quis dizer quando mencionou que os de temperamento brando “herdarão a terra”? (b) Porque é que “os que têm fome e sede de justiça” podem ser felizes?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mencionou que os de temperamento brando “herdarão a terra”. O que é que ele quis dizer com isso? Os que são ungidos vão herdar a terra quando a governarem como reis e sacerdotes. (Apo. 20:6) E os milhões que não vão para o céu vão herdar a terra quando puderem viver nela para sempre. Eles serão perfeitos e terão paz e felicidade. Tanto os ungidos como os que vão viver na terra são aqueles a quem Jesus se referiu quando disse: “Felizes os que têm fome e sede de justiça.” (Mat. 5:6) No futuro, eles não terão mais fome e sede de justiça porque Deus vai acabar com toda a maldade. (2 Ped. 3:13) Quando isso acontecer, os servos de Deus terão a felicidade de nunca mais ver as coisas injustas que as pessoas más fazem. — Sal. 37:17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ser misericordioso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Felizes os misericordiosos, porque serão tratados com misericórdia.” (Mat. 5:7) No hebraico e no grego, a palavra misericórdia significa mostrar carinho, ter ternura, compaixão e pena de uma pessoa que está a sofrer. Mas a misericórdia é mais do que um sentimento. Na Bíblia, ser misericordioso significa fazer algo para ajudar alguém.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a ilustração do bom samaritano nos ensina sobre ser misericordioso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 10:30-37. Com a bela ilustração do bom samaritano, Jesus mostrou o que é ser misericordioso. O samaritano teve compaixão e pena do judeu ferido, e isso motivou-o a dar ajuda prática. Depois de contar a ilustração, Jesus disse: “Vai e faz o mesmo.” Por isso, pergunte-se: ‘Será que estou a fazer o mesmo? Estou a fazer o que o bom samaritano fez? Será que me poderia esforçar para ajudar de modo prático alguém que está a sofrer? Por exemplo, o que posso fazer para ajudar um idoso, uma viúva ou algum jovem que seja órfão em sentido espiritual? Será que posso tomar a iniciativa de ajudar algum irmão deprimido que precisa de consolo?’ — 1 Tes. 5:14; Tia. 1:27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter misericórdia nos ajuda a ser mais felizes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser misericordioso aumenta a nossa felicidade. Como assim? Quando somos misericordiosos com outros, estamos a ser generosos, e Jesus disse que quem é generoso é mais feliz. Além disso, vamos agradar a Jeová. (Atos 20:35; leia Hebreus 13:16.) O rei David disse sobre quem é misericordioso: “Jeová vai protegê-lo e preservá-lo vivo. Ele será proclamado feliz na terra.” (Sal. 41:1, 2) Se mostrarmos compaixão e misericórdia pelos outros, Jeová também terá misericórdia de nós. Como recompensa, ele irá dar-nos uma vida eternamente feliz. — Tia. 2:13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS “PUROS DE CORAÇÃO” SÃO FELIZES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os “puros de coração” são felizes?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Felizes os puros de coração, porque verão a Deus.” (Mat. 5:8) A pessoa pura de coração tem de ter pensamentos e desejos que Deus considera limpos. Se quisermos que Jeová aceite a nossa adoração, temos de nos manter puros. — Leia 2 Coríntios 4:2; 1 Tim. 1:5.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que são puros de coração são mais felizes porque podem ter a amizade de Jeová. Ele próprio disse: “Felizes são os que lavam as suas vestes compridas.” (Apo. 22:14) O que significa ‘lavar as vestes compridas’? Para os ungidos, significa que Jeová os considera limpos e, por isso, vão ganhar a vida imortal no céu e serão felizes para sempre. Para os da grande multidão, que vão viver na terra, significa que eles têm a amizade de Jeová e que também são considerados justos. Estão, desde já, ‘a lavar as suas vestes compridas e a embranquecê-las no sangue do Cordeiro’. — Apo. 7:9, 13, 14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os puros de coração ‘veem a Deus’?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, como é que os puros de coração podem ‘ver a Deus’ se a Bíblia diz que ‘nenhum homem pode ver a Deus e continuar vivo’? (Êxo. 33:20) A palavra grega para “ver” pode significar “ver com a mente, perceber, saber”. Assim, ‘ver a Deus’ significa saber quem ele é e amar as qualidades dele. Nós conseguimos vê-lo com ‘os olhos do coração’. (Efé. 1:18) Jesus imitou tão bem a personalidade de Deus que podia dizer: “Quem me vê, vê também o Pai.” — João 14:7-9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de conhecer as qualidades de Deus, nós podemos ‘vê-lo’ por prestar atenção a como ele nos ajuda no dia a dia. (Jó 42:5) Também podemos usar os nossos ‘olhos do coração’ para nos focarmos nas promessas maravilhosas que Jeová faz aos que se esforçam para continuar puros e leais. E os ungidos poderão ver a Deus literalmente quando forem ressuscitados para viver no céu. — 1 João 3:2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "FELIZES APESAR DE DIFICULDADES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pacificadores são mais felizes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse também: “Felizes os pacificadores.” (Mat. 5:9) Tomar a iniciativa de estar em paz com os outros torna-nos mais felizes. O discípulo Tiago escreveu: “O fruto da justiça é semeado em condições pacíficas para os pacificadores.” (Tia. 3:18) Por isso, se você tiver algum problema para resolver com alguém na congregação ou na família, ore a Jeová a pedir que ele o ajude a ser um pacificador. Ele vai dar-lhe espírito santo para que possa mostrar qualidades cristãs. Como resultado, irá sentir-se mais feliz. Jesus destacou como é importante tomar a iniciativa de fazer as pazes quando disse: “Se levares a tua dádiva ao altar e ali te lembrares de que o teu irmão tem algo contra ti, deixa a tua dádiva em frente ao altar e vai. Faz primeiro as pazes com o teu irmão e, então, volta e oferece a tua dádiva.” — Mat. 5:23, 24.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos podem sentir alegria mesmo quando sofrem perseguição?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Felizes sejam quando as pessoas vos insultarem e perseguirem, e, mentindo, disserem todo o tipo de coisas más contra vocês, por minha causa.” O que é que Jesus quis dizer? Ele explicou: “Alegrem-se e fiquem cheios de alegria, porque a vossa recompensa é grande nos céus; pois assim perseguiram os profetas antes de vocês.” (Mat. 5:11, 12) Quando os apóstolos foram espancados no Sinédrio e receberam a ordem de parar de pregar, eles saíram de lá “alegres por terem sido considerados dignos de ser desonrados por causa do nome” de Jesus. — Atos 5:41.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, apesar de perseguição ou de outros problemas, os servos de Jeová também perseveram com alegria. (Leia Tiago 1:2-4.) Nós, assim como os apóstolos, não temos nenhum prazer em passar por sofrimentos. Mas, se continuarmos leais a Jeová apesar de dificuldades, ele vai dar-nos a coragem de que precisamos. Por exemplo, veja o que aconteceu a Henryk Dornik e ao seu irmão. Em agosto de 1944, eles foram enviados para um campo de concentração. As autoridades no campo disseram: “É impossível convencê-los a fazerem qualquer coisa. Eles gostam de ser mártires.” O irmão Henryk disse: “Eu não queria ser mártir, mas sofrer com coragem e dignidade por causa da minha lealdade a Jeová realmente dava-me alegria.” E acrescentou: “Orações fervorosas achegaram-me mais a Jeová, e ele mostrou ser um Ajudador de confiança.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que servir o “Deus feliz” nos dá felicidade?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que enfrentemos perseguição, oposição da família, doenças ou idade avançada, ter o sorriso de aprovação do “Deus feliz” dá-nos felicidade. (1 Tim. 1:11) Nós sentimo-nos ainda mais felizes quando pensamos nas promessas de Jeová, o Deus “que não pode mentir”. (Tito 1:2) Jeová vai cumprir as suas promessas de um modo tão impressionante que nem sequer nos vamos lembrar dos problemas que temos hoje! No Paraíso, teremos bênçãos que nem conseguimos imaginar e vamos sentir uma felicidade como nunca sentimos antes. Finalmente iremos ter “grande alegria na abundância de paz”. — Sal. 37:11.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w18 setembro p. 22",
            "titulo": "Sabe que horas são?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O QUE é que faz quando quer saber que horas são? Sem dúvida, olha para um relógio. Se um amigo lhe perguntasse as horas, como é que responderia? Afinal, existem muitas maneiras de dizer as horas. Como assim?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Bem, isso depende do sítio onde mora. Digamos que já se passou uma hora e quarenta e cinco minutos desde o meio-dia. Você pode responder: “É 1h45 da tarde.” Se usar o sistema de 24 horas, pode dizer: “São 13h45.” Ou pode responder: “Falta um quarto para as 2.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "E nos tempos bíblicos? Como é que as pessoas contavam as horas? Também havia mais de uma forma. Nas Escrituras Hebraicas, a Bíblia usa expressões como “manhã”, “meio-dia” e “anoitecer”. (Gén. 8:11; 19:27; 43:16; 1 Reis 18:26) Mas, às vezes, a Bíblia usa descrições de tempo um pouco mais exatas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antigamente, era comum as cidades terem vigias, principalmente à noite. Séculos antes de Jesus nascer, os israelitas dividiam a noite em três períodos chamados vigílias. (Sal. 63:6) Juízes 7:19 menciona a “segunda vigília da noite”. No entanto, nos dias de Jesus, os judeus dividiam a noite em quatro vigílias, assim como os gregos e os romanos faziam.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os Evangelhos fazem várias referências a essas vigílias. Por exemplo, o relato em que Jesus andou por cima da água até ao barco dos discípulos aconteceu “na quarta vigília da noite”. (Mat. 14:25) Numa ilustração, Jesus disse: “Se o dono da casa soubesse em que vigília o ladrão viria, ficaria acordado e não permitiria que a sua casa fosse arrombada.” — Mat. 24:43, nota.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus falou das quatro vigílias quando alertou os discípulos: “Mantenham-se vigilantes, pois não sabem quando é que virá o senhor da casa, quer tarde no dia, quer à meia-noite, quer antes do amanhecer, quer de manhã cedo.” (Mar. 13:35; nota) A primeira vigília, a que acontecia “tarde no dia”, ia do pôr do sol até por volta das 21 horas. A segunda vigília, a da “meia-noite”, ia das 21 horas até por volta da meia-noite. A terceira vigília, chamada no versículo “antes do amanhecer” ou “quando o galo canta”, ia da meia-noite até cerca das 3 horas da manhã. Na noite em que Jesus foi preso, deve ter sido durante essa vigília que o galo cantou. (Mar. 14:72) Por fim, a quarta vigília da noite, a “de manhã cedo”, ia das 3 horas da manhã até ao nascer do sol.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que as pessoas nos tempos bíblicos não tinham os instrumentos que hoje temos para saber as horas. Mas elas tinham o seu próprio sistema de dizer a hora do dia ou da noite.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w18 setembro pp. 23-27",
            "titulo": "Um Deus todo-poderoso e que mostra consideração pelos outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Jeová] sabe bem de que modo somos formados, lembra-se de que somos pó.” — SAL. 103:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 30 e 10",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER DE COMO JEOVÁ MOSTROU CONSIDERAÇÃO...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "ao ajudar o menino Samuel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao designar Moisés para tirar Israel do Egito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao fazer Israel sair do Egito e atravessar o mar Vermelho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que diferença existe entre Jeová e humanos que têm certo poder? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PESSOAS que têm poder ou influência normalmente gostam de dominar outros. (Mat. 20:25; Ecl. 8:9) Mas Jeová é muito diferente. Embora seja a pessoa mais poderosa de todo o Universo, ele tem consideração por humanos imperfeitos. Jeová é bondoso e importa-se com os nossos sentimentos. Ele leva em conta as nossas necessidades e nunca pede nada que esteja além da nossa capacidade, porque ‘lembra-se de que somos pó’. — Sal. 103:13, 14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem muitos exemplos de como Jeová mostra consideração pelos seus servos. Vamos concentrar-nos em três deles. Primeiro, veremos como Deus ajudou o menino Samuel a transmitir uma mensagem de julgamento ao sumo sacerdote Eli. Depois, vamos ver a maneira paciente de Jeová lidar com as desculpas que Moisés deu ao ser designado líder de Israel. Por fim, vamos aprender como Jeová mostrou consideração pelos israelitas ao tirá-los do Egito. Ao meditar nesses exemplos, veja o que eles nos ensinam sobre Jeová e que lições podemos pôr em prática.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSIDERAÇÃO POR UM MENINO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisa estranha aconteceu ao menino Samuel, e que pergunta surge? (Veja a imagem no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Samuel era muito novo quando começou a servir no tabernáculo. (1 Sam. 3:1) Uma noite, depois de ele ter ido dormir, aconteceu algo estranho.a (Leia 1 Samuel 3:2-10.) Samuel ouviu alguém a chamar por ele. Como achava que tinha sido o sumo sacerdote Eli, Samuel correu até ele e disse: “Estou aqui. Chamou-me?” Eli disse que não. Só que isso aconteceu mais duas vezes. Por isso, Eli percebeu que quem estava a chamar Samuel era Jeová. Eli disse a Samuel como responder, e Samuel obedeceu. Porque é que Jeová não disse desde o início a Samuel que era ele que o estava a chamar? A Bíblia não diz. Mas a maneira como as coisas aconteceram dão a entender que Jeová fez isso por consideração a Samuel. Como assim?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Samuel se sentiu com a designação que Jeová lhe deu, mas como é que tudo se resolveu na manhã seguinte? (b) O que é que este relato nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Samuel 3:11-18. A Lei de Jeová dizia que uma pessoa mais velha devia ser respeitada, principalmente se fosse “um maioral”. (Êxo. 22:28; Lev. 19:32) Acha que seria fácil para Samuel simplesmente levantar-se de manhã e dizer aquela mensagem forte contra Eli e a sua família? Claro que não! Pelo contrário, o relato diz que Samuel “estava com medo de contar a Eli a visão”. No entanto, Deus já tinha mostrado claramente a Eli que era ele que estava a chamar Samuel. Por causa disso, Eli tomou a iniciativa de chamar Samuel e disse: “Não me escondas nada.” Samuel foi obediente e “contou-lhe tudo”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mensagem de Samuel não deve ter sido uma surpresa para Eli. Afinal, a Bíblia diz que, antes disso, “um homem de Deus” já tinha dito algo parecido ao sumo sacerdote. (1 Sam. 2:27-36) Este relato sobre Samuel e Eli mostra como Jeová é sábio e tem consideração pelos seus servos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do modo como Jeová ajudou Samuel?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se fores jovem, o relato de Samuel pode ajudar-te muito. Ele mostra que Jeová entende os teus problemas e sabe como te sentes. Talvez sejas tímido e aches difícil pregar a adultos ou ser diferente dos teus colegas. Mas podes ter a certeza de que Jeová está ao teu lado. Abre-lhe o teu coração em oração. (Sal. 62:8) Medita em exemplos bíblicos de jovens como Samuel. E conversa com outros irmãos da congregação – da tua idade ou mais velhos – que passaram pelas mesmas dificuldades que tu. Eles podem contar-te como Jeová os ajudou no momento certo, talvez de modos que eles nem esperavam.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSIDERAÇÃO POR MOISÉS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que tinha muita consideração pelos sentimentos de Moisés?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Moisés tinha 80 anos, Jeová deu-lhe uma designação desafiadora: tirar Israel da escravidão no Egito. (Êxo. 3:10) Isso, sem dúvida, deve ter sido um choque para Moisés. Afinal, ele tinha passado os últimos quarenta anos a trabalhar como pastor em Midiã. Moisés disse: “Quem sou eu para ir até ao Faraó e tirar os israelitas do Egito?” Jeová garantiu-lhe: “Estarei contigo.” (Êxo. 3:11, 12) Deus também prometeu que os anciãos de Israel ‘certamente iriam escutar a voz’ de Moisés. Apesar disso, Moisés disse: ‘Suponhamos que não escutem.’ (Êxo. 3:18; 4:1) Ou seja, Moisés estava a contradizer o próprio Deus! Mas Jeová continuou paciente e foi mais além. Ele deu a Moisés o poder de fazer milagres. Aliás, Moisés foi o primeiro humano mencionado na Bíblia a ter esse poder. — Êxo. 4:2-9, 21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés ainda tentou dar outra desculpa. Ele disse que não tinha facilidade em falar. Então, Jeová disse: “Eu estarei contigo quando falares, e irei ensinar-te o que deves dizer.” Será que, desta vez, Jeová convenceu Moisés? Pelos vistos, não, porque ele pediu a Jeová para enviar outra pessoa. Nesse momento, Jeová ficou zangado com Moisés, e com razão. Mesmo assim, continuou flexível. Levando em conta os sentimentos de Moisés, Jeová designou Arão para ser o porta-voz de Moisés. — Êxo. 4:10-16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a paciência e a bondade de Jeová ajudaram Moisés a ser um bom líder?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que este relato nos ensina sobre Jeová? Por ser o Deus Todo-Poderoso, ele podia ter usado o seu poder para assustar Moisés e convencê-lo num piscar de olhos a ser obediente. No entanto, Jeová foi paciente e bondoso. Ele garantiu que estaria sempre ao lado do seu modesto e humilde servo. Será que isso funcionou? Certamente que sim! Moisés tornou-se um líder notável. Ele tentava mostrar pelos outros a mesma bondade e consideração que Jeová mostrou por ele. — Núm. 12:3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom imitar o modo de Jeová mostrar consideração pelos outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lições aprendemos? Se for um marido, pai ou ancião na congregação, você tem certo grau de autoridade. Por isso, é muito importante que imite a Jeová e seja bondoso e paciente com aqueles que estão sob o seu cuidado. Mostre consideração por eles. (Col. 3:19-21; 1 Ped. 5:1-3) Quando se esforça para imitar a Jeová e Jesus, o Moisés Maior, você torna-se uma pessoa mais acessível e animadora. (Mat. 11:28, 29) Também se tornará um bom exemplo para ser imitado. — Heb. 13:7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM SALVADOR PODEROSO, MAS AMOROSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou os israelitas a sentirem-se protegidos ao saírem do Egito?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os israelitas saíram do Egito em 1513 AEC, é possível que fossem mais de 3 milhões. Naquele enorme grupo, havia crianças, idosos e, sem dúvida, alguns doentes ou deficientes. Para guiar uma multidão tão grande, seria necessário um Líder compreensivo e amoroso. Jeová, por meio de Moisés, foi exatamente isso. Assim, os israelitas puderam sentir-se seguros enquanto deixavam para trás o único lar que conheciam. — Sal. 78:52, 53.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová fez para que o seu povo se sentisse protegido? Em primeiro lugar, Deus fez o povo sair do Egito “em formação de batalha”. (Êxo. 13:18) Esse modo organizado de fazer as coisas ajudou os israelitas a verem que Jeová estava no controlo. Além disso, Jeová usou ‘de dia uma nuvem’ e de noite “a luz de um fogo” para guiar o povo. (Sal. 78:14) Esses sinais eram uma maneira de Jeová dizer aos israelitas: “Não tenham medo. Eu vou guiar-vos e proteger-vos.” Foi muito bom Jeová garantir-lhes isso, porque, pouco tempo depois, a situação ia ficar mais tensa.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová mostrou consideração pelos israelitas no mar Vermelho? (b) Como é que Jeová mostrou que era muito mais poderoso do que os egípcios?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Êxodo 14:19-22. Imagine-se no meio dos israelitas. De um lado, o exército do Faraó. Do outro, o mar Vermelho. Você sente-se sem saída. De repente, Jeová faz a coluna de nuvem ir para trás do acampamento, entre os israelitas e os egípcios. A coluna de nuvem faz com que o lado dos egípcios fique em total escuridão, mas o acampamento está bem iluminado por uma luz milagrosa. Então, você vê Moisés estender a mão sobre o mar. Um vento leste abre um largo caminho até ao outro lado. De modo organizado, você, a sua família e os seus animais começam a atravessar o mar aberto, juntamente com todo o povo. Rapidamente, apercebem-se de algo estranho: o leito do mar não está lamacento nem escorregadio. Na verdade, está bem seco e firme, tornando fácil andar sobre ele. Por causa disso, mesmo os que andam mais devagar conseguem chegar sãos e salvos ao outro lado.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Êxodo 14:23, 26-30. Entretanto, o orgulhoso e tolo Faraó manda todo o seu exército atrás dos israelitas pelo mar aberto. Moisés levanta novamente a sua mão sobre o mar. Só que desta vez as duas muralhas de água desabam como duas ondas gigantes sobre o Faraó e o seu exército. Não sobra nem sequer um deles. — Êxo. 15:8-10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu sobre Jeová neste relato?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste relato, vemos que Jeová é um Deus de ordem. Essa qualidade faz-nos sentir protegidos e seguros. (1 Cor. 14:33) Vemos também que Jeová é como um pastor amoroso que cuida de modo prático das suas ovelhas. É como se ele abraçasse com carinho os seus servos para os proteger dos seus inimigos. É muito consolador saber disso, ainda mais agora que estamos tão perto do fim deste sistema de coisas! — Pro. 1:33.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom relembrar o modo como Jeová salvou os israelitas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová também cuida do seu povo como grupo, tanto em sentido espiritual como físico. Ele vai continuar a fazer isso na grande tribulação, que está muito perto. (Apo. 7:9, 10) Não importa se são jovens ou idosos, saudáveis ou deficientes, os servos de Jeová não entrarão em pânico durante a grande tribulação.b Na verdade, farão o contrário. Eles vão lembrar-se do que Jesus disse: “Ponham-se de pé e levantem a cabeça, porque o vosso livramento se aproxima.” (Luc. 21:28) Mesmo quando sofrer o ataque de Gogue (uma coligação de nações muito mais poderosa do que aquele Faraó), o povo de Deus vai continuar a confiar em Jeová. (Eze. 38:2, 14-16) Porquê? Porque sabemos que Jeová não muda. Ele vai mostrar novamente que é um Salvador poderoso e amoroso. — Isa. 26:3, 20.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é bom meditar nos relatos bíblicos de como Jeová cuida dos seus servos? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos apenas alguns exemplos que mostram o modo bondoso e amoroso de Jeová guiar e livrar os seus servos. Ao meditar nestes relatos, tente aprender algo novo sobre a personalidade de Jeová e procure detalhes que nunca tinha notado antes. Essas qualidades podem ficar gravadas na sua mente e coração, e o seu amor por Jeová e a sua fé nele ficarão mais fortes. No próximo estudo, vamos aprender como imitar a consideração que Jeová mostra pelos outros. Veremos como fazer isso na família, na congregação e na pregação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O historiador judeu Josefo disse que Samuel tinha cerca de 12 anos naquela época.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b É provável que alguns dos que vão sobreviver ao Armagedon sejam deficientes. Quando esteve na Terra, Jesus curou pessoas com “todo o tipo de enfermidades”. Ele fez isso para mostrar o que vai fazer, não pelos ressuscitados, mas pelos que passarem pelo Armagedon. (Mat. 9:35) Sem dúvida, os ressuscitados voltarão com corpos saudáveis.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w18 setembro pp. 28-32",
            "titulo": "Mostre consideração pelos outros assim como Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz aquele que mostra consideração ao de condição humilde.” — SAL. 41:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 130 e 107",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR CONSIDERAÇÃO...",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "pelos membros da família?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pelos irmãos na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pelas pessoas no serviço de campo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os servos de Jeová mostram amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os servos de Jeová formam uma família. A marca principal dessa família é o amor. (1 João 4:16, 21) Às vezes, eles fazem grandes sacrifícios uns pelos outros. Mas, na maioria das vezes, eles mostram amor em pequenos gestos. Por exemplo, por dizerem coisas positivas ou fazerem algo bondoso. Quando mostramos consideração pelos nossos irmãos, tornamo-nos “imitadores de Deus, como filhos amados”. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus imitou o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou perfeitamente a Jeová. Ele tratava sempre os outros com bondade. Jesus disse: ‘Venham a mim, todos vocês que estão a trabalhar arduamente e que estão sobrecarregados, e eu vou reanimar-vos, pois sou de temperamento brando e humilde de coração.’ (Mat. 11:28, 29) Se nós imitarmos Jesus, ‘mostrando consideração ao de condição humilde’, agradaremos a Jeová e vamos sentir-nos mais felizes. (Sal. 41:1) Vamos ver agora como mostrar consideração por outros na família, na congregação e no serviço de campo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um marido pode mostrar consideração pela sua esposa? (Veja as fotografias no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os maridos devem dar o exemplo em mostrar consideração pela família. (Efé. 5:25; 6:4) A Bíblia diz que eles devem continuar a morar com a esposa “segundo o conhecimento”. Outra tradução para essa expressão é “mostrando-lhe consideração; compreendendo-a”. (1 Ped. 3:7, nota) A consideração e a compreensão andam de mãos dadas. Por exemplo, um marido compreensivo sabe que a sua esposa é diferente dele em muitos sentidos. Embora seja complemento dele, a esposa de modo algum é inferior. (Gén. 2:18) Por isso, o marido leva em conta os sentimentos da esposa e trata-a com dignidade e honra. Uma esposa no Canadá disse sobre o marido: “Ele nunca desvaloriza os meus sentimentos nem diz coisas como: ‘Não te deves sentir assim.’ Ele ouve-me com atenção. E quando precisa de me ajudar a corrigir o meu modo de ver as coisas, ele faz isso com bondade.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o marido mostra consideração pela sua esposa ao lidar com outras mulheres?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido bondoso também leva em conta os sentimentos da esposa ao lidar com outras mulheres. Ele nunca namorisca com elas nem mostra interesse impróprio nelas. Ele também não faz isso quando usa as redes sociais ou a Internet. (Jó 31:1) O marido quer ser totalmente leal à sua esposa, não apenas porque a ama, mas porque também ama a Deus e odeia o que é mau. — Leia Salmo 19:14; 97:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esposa pode mostrar consideração pelo seu marido?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o marido imita o exemplo do seu cabeça, Jesus, é mais fácil para a esposa desenvolver “profundo respeito” por ele. (Efé. 5:22-25, 33) Esse respeito vai fazer a esposa ter consideração pelo seu marido quando ele precisar de gastar mais tempo a cuidar de assuntos da congregação ou quando estiver com problemas. Um marido na Grã-Bretanha diz: “A minha esposa consegue perceber pelo meu comportamento que algo está a incomodar-me. Se eu puder falar com ela sobre o que me incomoda, ela espera pelo momento certo e ‘puxa para fora’ os meus pensamentos, seguindo o princípio em Provérbios 20:5.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que todos nós podemos ajudar as crianças a terem consideração por outros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando marido e esposa mostram consideração um pelo outro, dão um ótimo exemplo aos filhos. São os pais que têm a obrigação de ensinar aos filhos como mostrar consideração pelos outros. Por exemplo, os pais podem ensinar os filhos a não correrem no Salão do Reino. Quando estão em convívios, podem dizer aos filhos para deixarem que os irmãos mais velhos se sirvam primeiro. Mas todos na congregação podem apoiar os pais. Se uma criança fizer algo bondoso – por exemplo, abrir a porta a alguém –, podemos elogiá-la por isso. Um elogio pode fazer a criança sentir-se bem e aprender que “há mais felicidade em dar do que em receber”. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a consideração que Jesus mostrou ao curar um homem surdo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo dia, Jesus estava na região de Decápolis e levaram-lhe “um surdo que tinha um impedimento na fala”. (Mar. 7:31-35) Jesus podia ter curado o homem em público, mas “levou-o à parte” e curou-o. Porquê? Jesus deve ter notado que o homem talvez não se sentisse muito confortável no meio de tantas pessoas. Por isso, curou-o longe da multidão. Nós não temos o poder de fazer curas milagrosas, mas podemos, e devemos, levar em conta as necessidades e sentimentos dos nossos irmãos. O apóstolo Paulo escreveu: “Pensemos uns nos outros para nos estimularmos ao amor e às boas obras.” (Heb. 10:24) Jesus entendeu como o homem surdo se sentia e mostrou consideração por ele. Que excelente exemplo!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar consideração pelos idosos e deficientes? (Dê exemplos.)",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre consideração pelos idosos e deficientes. Queremos aproveitar bem o tempo em tudo o que fazemos para Jeová. Mas Jesus disse que os seus seguidores seriam conhecidos por serem amorosos, e não por serem produtivos. (João 13:34, 35) Mesmo que exija algum sacrifício da nossa parte, o amor vai motivar-nos a ajudar irmãos idosos e deficientes a assistir às reuniões e a pregar as boas novas. Dar ajuda é importante, mesmo que esses irmãos estejam limitados no que conseguem fazer. (Mat. 13:23) Michael, que depende de uma cadeira de rodas, dá muito valor à ajuda que recebe da sua família e dos irmãos do seu grupo de saída ao campo. Ele conta: “Por causa da ajuda deles, posso assistir à maioria das reuniões e participar na pregação. Eu gosto principalmente do testemunho público.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em muitos Betéis, há irmãos que são idosos e doentes. Para mostrar consideração por esses servos fiéis, anciãos em Betel programam atividades de pregação por carta ou por telefone para esses irmãos. Bill, de 86 anos, escreve cartas para pessoas em territórios isolados. Ele diz: “Nós gostamos muito do privilégio de poder escrever cartas.” Nancy, de quase 90 anos, comenta: “Para mim, o testemunho por carta é mais do que pôr papéis dentro de envelopes. É serviço de campo. As pessoas precisam de conhecer a verdade!” Ethel, uma irmã de 97 anos, diz: “A dor já faz parte da minha vida. Algumas vezes, até vestir-me é difícil.” Mesmo assim, ela gosta de pregar por telefone e tem boas revisitas. Barbara, de 85 anos, explica: “Como a minha saúde é fraca, é difícil pregar de casa em casa. Mas o testemunho por telefone dá-me a oportunidade de pregar a outros. Obrigada, Jeová!” Em menos de um ano, um grupo de idosos fiéis em Betel dedicou 1228 horas à pregação, escreveu 6265 cartas, fez mais de 2000 chamadas e colocou 6315 publicações! Sem dúvida, Jeová ficou muito feliz com todo esse trabalho! — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar os irmãos a aproveitar ao máximo as reuniões?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre consideração pelos irmãos durante as reuniões. Se tivermos consideração pelos nossos irmãos, vamos ajudá-los a aproveitar ao máximo as reuniões. Como? Uma maneira é por chegar antes de a reunião começar, para não causar distrações. É claro que, de vez em quando, algum imprevisto pode atrasar-nos. Mas, se isso se tornar um hábito, talvez seja necessário mostrar mais consideração pelos outros e fazer mudanças. Nunca se esqueça de que são Jeová e Jesus que nos convidam para as reuniões. (Mat. 18:20) Eles certamente merecem o nosso respeito.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os que têm uma parte na reunião devem seguir a orientação de 1 Coríntios 14:40?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também mostramos consideração pelos irmãos quando seguimos a instrução: “Que todas as coisas ocorram com decência e ordem.” (1 Cor. 14:40) Os irmãos que têm uma parte na reunião seguem essa instrução quando não passam do tempo designado. Isso é uma forma de mostrar consideração, não apenas pelo orador seguinte, mas também pela congregação. Alguns talvez precisem de fazer uma longa viagem para voltar para casa. Outros dependem de transportes públicos. E há também os que são casados com descrentes e sabem que o marido ou a esposa está à espera deles em casa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostre consideração pelos irmãos com responsabilidades",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, um irmão conhecido ou com muitas responsabilidades na organização pode visitar a nossa congregação ou estar no nosso congresso. Talvez seja um superintendente de circuito, um betelita, um membro de uma Comissão de Filial, um membro do Corpo Governante ou um ajudante do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses irmãos trabalham muito pela organização e, sem dúvida, merecem “a mais alta consideração por eles, com amor”. (1 Tes. 5:12, 13) O melhor modo de mostrar essa consideração é por tratá-los como nossos irmãos, e não como celebridades. Infelizmente, alguns estão a falhar neste assunto. Como? Por tentarem a todo o custo fotografar esses irmãos, tirando fotografias deles sem permissão para pôr em redes sociais ou até por pedir-lhes que assinem as suas Bíblias ou publicações. Não acha que agir assim é imitar o espírito do mundo? — Efé. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová quer que os seus servos sejam humildes e modestos, principalmente aqueles que cuidam de muitas responsabilidades. (Mat. 23:11, 12) Por isso, temos de encarar esses irmãos como servos humildes, e não insistir para lhes tirar fotografias.a — Miq. 6:8; 1 Cor. 10:31.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o quadro “O amor ‘não se comporta indecentemente’”, em A Sentinela de janeiro de 2016, página 27.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12. Porque é que os anciãos merecem ‘a mais alta consideração com amor’? (Veja o quadro “Mostre consideração pelos irmãos com responsabilidades”.)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "12 Os anciãos também merecem consideração. Eles trabalham muito pela congregação e fazem o melhor que podem na pregação. (Leia 1 Tessalonicenses 5:12, 13.) Sem dúvida, você sente-se grato por tudo o que os anciãos fazem por si. Portanto, mostre isso por cooperar com eles e por apoiá-los. Afinal, “eles vigiam sobre vocês, como quem há de prestar contas”. — Heb. 13:7, 17.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "NO SERVIÇO DE CAMPO",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13. O que podemos aprender do modo como Jesus tratava as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "13 Isaías profetizou sobre Jesus: “Não quebrará nenhuma cana esmagada, nem apagará um pavio que ainda esteja a fumegar.” (Isa. 42:3) O amor de Jesus pelas pessoas ajudava-o a ter empatia, ou seja, a entender os sentimentos delas. Algumas sentiam-se desanimadas como uma “cana esmagada” ou um ‘pavio a fumegar’. Por isso, Jesus era paciente e tratava-as com bondade. Até as crianças gostavam de estar perto dele. (Mar. 10:14) Nós não conseguimos ler corações como Jesus, nem temos a habilidade dele para ensinar. Mas podemos, e devemos, mostrar consideração pelas pessoas do nosso território. Isso vai ficar evidente em como, quando e por quanto tempo falamos com elas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14. Porque é importante pensar em como falamos com as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14 Como devemos falar com as pessoas? Milhões de pessoas hoje sentem-se “esfoladas e empurradas de um lado para o outro” quando veem a corrupção e a maldade no comércio, na política e na religião. (Mat. 9:36) Elas já não confiam em ninguém e não têm esperança. Por isso, as nossas palavras e o nosso tom de voz devem ser bondosos e respeitosos. Muitas pessoas decidem escutar-nos, não apenas pelo que sabemos da Bíblia, mas porque realmente nos preocupamos com elas e mostramos respeito.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15. De que modos práticos podemos mostrar consideração pelas pessoas no serviço de campo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15 Pense em alguns modos práticos de mostrar consideração pelas pessoas na pregação. Por exemplo, as perguntas são um ótimo recurso de ensino. Mas devem ser feitas com bondade e respeito. Um pioneiro notou que muitas pessoas do seu território são tímidas. Por isso, ele não faz nenhuma pergunta que as deixaria envergonhadas por não saberem a resposta. Por exemplo, ele evita perguntas como: ‘Sabe qual é o nome de Deus?’ ou ‘Sabe o que é o Reino de Deus?’ Ele diz algo como: ‘Aprendi na Bíblia que Deus tem um nome. Posso mostrar-lhe qual é?’ É claro que, em cada região, a cultura é diferente. Portanto, não precisamos de criar regras. No entanto, o que devemos fazer sempre é mostrar consideração e respeito pelos outros. Para isso, precisamos de conhecer bem as pessoas do nosso território.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16, 17. Como podemos mostrar consideração pelos moradores ao decidir (a) quando vamos visitá-los? (b) quanto tempo deve durar a visita?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16 Quando devemos visitar as pessoas? Quando vamos de casa em casa, as pessoas não estão à espera da nossa visita. Por isso, é bom visitá-las num horário em que elas se sintam mais dispostas a conversar. (Mat. 7:12) Por exemplo, será que as pessoas do seu território gostam de dormir até mais tarde aos fins de semana? Nesse caso, poderia começar as suas atividades por fazer testemunho de rua, participar no testemunho público ou revisitar moradores que sabe que estarão acordados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17 Quanto tempo deve durar a conversa? Muitas pessoas são muito ocupadas. Por isso, as nossas visitas devem ser rápidas, pelo menos nas primeiras vezes. É melhor que uma conversa termine mais cedo do que ficarmos demasiado tempo. (1 Cor. 9:20-23) Quando as pessoas notam que nós sabemos que estão ocupadas, talvez fiquem mais à vontade para aceitar uma revisita. Se mostrarmos as qualidades do fruto do espírito na pregação, seremos realmente “colaboradores de Deus”. Até pode ser que Jeová nos use para ajudar alguém a conhecer a verdade. — 1 Cor. 3:6, 7, 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18. Que bênçãos dá Jeová aos que mostram consideração pelos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18 Com certeza, vale a pena esforçarmo-nos em mostrar consideração pelos outros – na família, na congregação e no serviço de campo. Isso dá-nos muitas bênçãos hoje e também no futuro. Como diz o Salmo 41:1, 2: ‘Feliz aquele que mostra consideração ao de condição humilde; Jeová vai livrá-lo no dia da calamidade. Ele será proclamado feliz na terra.’",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}