{
    "artigos": [
        {
            "referencia": "w26 fevereiro pp. 20-25",
            "titulo": "Esteja preparado para desafios depois do batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que os meus passos permaneçam nos teus caminhos.” — SAL. 17:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como nos podemos preparar para os desafios que temos depois do batismo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos podemos preparar para os desafios? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS vivemos no mundo de Satanás. Por isso, sabemos que vamos passar por muitos problemas. O próprio Jesus disse que isso ia acontecer. Ele avisou: “É inevitável que venham as pedras de tropeço.” (Mat. 18:7) Isto mostra que temos de nos preparar para lidar com desafios – incluindo problemas com irmãos. Assim, vamos conseguir continuar leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que podemos preparar-nos? Vamos ver um exemplo. A organização diz que devemos estar prontos para enfrentar desastres naturais. O que é que isso envolve? Primeiro, temos de saber quais são os desastres que podem acontecer onde vivemos. Isso é ainda mais importante, se estamos a viver há pouco tempo num sítio. A seguir, temos de saber o que fazer se vier um desastre. (Pro. 21:5) Qual é a lição? Nós temos de nos preparar para desafios depois do batismo. Primeiro, devemos identificar os problemas que podem surgir. Depois, precisamos de saber o que fazer. Assim, nada nos vai afastar de Jeová. (Sal. 17:5) Neste artigo, vamos ver como é que nos podemos preparar para três desafios.a",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO UM IRMÃO O OFENDE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio podemos ter na congregação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se da primeira vez que foi a uma reunião? É provável que tenha ficado impressionado com o amor que viu entre os irmãos. Talvez até tenha percebido que tinha encontrado a verdade. (João 13:35; Col. 3:12) Foi exatamente isso o que Blancab sentiu. Ela até decidiu batizar-se, mas, depois, passou por um desafio de que não estava à espera. Ela diz: “Houve uma irmã que me tratou muito mal. Também reparei que ela criticava os outros irmãos. Na altura, eu fiquei chocada, porque tinha aprendido que as Testemunhas de Jeová se esforçam para ser amorosas e pacíficas.” É claro que nós fazemos o máximo para imitar Jeová e para melhorar a nossa personalidade. Mas a verdade é que nenhum de nós é perfeito. (Efé. 4:23, 24; 1 João 1:8) Por isso, é provável que algum irmão acabe por dizer ou fazer alguma coisa que nos magoe. (Tia. 3:8) Infelizmente, alguns deixaram de servir a Jeová por causa disso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos ajuda a estar preparados, se alguém nos magoar? (Efésios 4:32)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o pode ajudar, se um irmão o magoar? Você pode começar a preparar-se agora. Medite no conselho de Efésios 4:32 e esforce-se para o aplicar. (Leia.) Se for bondoso e tiver compaixão, vai evitar problemas com os outros. Além disso, aprenda a ser rápido a perdoar. Pense em todas as vezes que Jeová já o perdoou. (Mat. 6:12) Se você se concentrar nisso, vai ser mais fácil perdoar os outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho da Bíblia nos pode ajudar se alguém nos ofender? (Provérbios 19:11) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Provérbios 19:11. Às vezes, podemos ficar ofendidos com outro irmão. Se isso acontecer, o que é que devemos fazer? A Bíblia diz para mostrarmos perspicácia.c Por outras palavras, devemos tentar perceber porque é que a pessoa agiu assim. Isso vai ajudar-nos a ser mais pacientes e a não ficar irritados. Este conselho ajudou Rima, que se batizou há poucos anos. Ela diz: “Quando algum irmão me magoa, tento lembrar-me de Provérbios 19:11. Eu também tento perceber porque é que ele agiu assim. Será que foi por causa do passado dele? Ou está a passar por algum problema? Depois, tento sair à pregação com o irmão. Isso ajuda-me a conhecê-lo melhor.” Porque é que você não tenta fazer o mesmo? Esforce-se para conhecer melhor os irmãos agora. Assim, vai ser mais fácil perdoá-los, se alguma vez o ofenderem.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        }
    ]
}