{
    "artigos": [
        {
            "referencia": "w26 março pp. 2-7",
            "titulo": "Como é que pode ensinar melhor os outros?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Prega a palavra [...] com toda a paciência e arte de ensino.” — 2 TIM. 4:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver três coisas que nos podem ajudar a ensinar melhor.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos os cristãos têm de aprender? (2 Timóteo 4:2) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS disse aos seus seguidores: ‘Façam discípulos, ensinando-os a obedecer a todas as coisas que vos ordenei.’ (Mat. 28:19, 20) O que é que estas palavras mostram? Que todos os cristãos têm de ensinar. É verdade que é Jeová quem atrai as pessoas com a “disposição correta”. E os anjos ajudam-nos a encontrar quem está interessado. (Atos 13:48; João 6:44; Apo. 14:6) Mas nós também temos de fazer a nossa parte. Veja o exemplo de Paulo e Barnabé. A certa altura, eles pregaram na sinagoga em Icónio. A Bíblia diz que eles “falaram de tal maneira que uma grande multidão, tanto de judeus como de gregos, tornou-se crente”. (Atos 14:1) Sem dúvida, Paulo e Barnabé tinham-se tornado bons instrutores. (Leia 2 Timóteo 4:2.) Da mesma forma, todos os cristãos têm de aprender a ensinar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham que nunca vão conseguir ser bons instrutores?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, alguns servos de Deus achavam que nunca iam ser bons instrutores. (Êxo. 4:10; Jer. 1:6) Hoje, alguns irmãos sentem o mesmo. Porquê? Talvez tenham andado pouco tempo na escola. Ou, então, acham que não têm jeito para ensinar. Já outros ficam desanimados, porque não têm estudos bíblicos nem veem bons resultados na pregação. Se você se sente assim, o que é que o pode ajudar? Lembre-se de que a reação das pessoas não depende só de si. Cada um de nós tem de tomar as suas próprias decisões. Alguns simplesmente não querem conhecer a Bíblia. Além disso, Jeová e os anjos é que nos ajudam a encontrar quem está interessado. É claro que, mesmo assim, nós queremos dar o nosso melhor para pregar de uma maneira interessante. Por isso, este artigo vai mostrar três coisas que nos podem ajudar a ensinar melhor.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE INTERESSE PELAS PESSOAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus conseguia tocar o coração das pessoas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jesus “sabia o que havia nos homens”. (João 2:25) Como assim? Ele entendia os pensamentos das pessoas. Ele conseguia tocar o coração delas, porque sabia aquilo de que precisavam. Jesus via que as pessoas não tinham esperança. Elas estavam sobrecarregadas, por causa de todas as regras e tradições que os líderes religiosos inventavam. Elas precisavam de consolo e orientação. (Mat. 9:36; 23:4) Por isso, no Sermão do Monte, Jesus ensinou-lhes coisas que iam ajudá-las a ter uma vida melhor. Jesus falava de assuntos que preocupavam as pessoas. Por isso, muitas delas gostavam de o ouvir.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar interesse pelas pessoas? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode mostrar interesse pelas pessoas? Tente entender o que as preocupa. Nós vivemos no mundo de Satanás. Por isso, todas as pessoas estão a passar por problemas – incluindo as que encontramos na pregação. Se você se lembrar disso, vai ser mais fácil mostrar empatia. Por exemplo, pense nas seguintes perguntas: ‘Será que os meus vizinhos estão preocupados com alguma coisa que aconteceu recentemente? Será que estão ansiosos com o futuro dos filhos? No sítio onde vivo, é difícil arranjar emprego?’ Ponha-se no lugar das pessoas. Deve ser muito difícil viver nestes “tempos críticos” e, ainda por cima, não conhecer a esperança da Bíblia. — 2 Tim. 3:1; Isa. 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus era diferente dos fariseus? (Mateus 11:28-30)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tratava bem as pessoas. Por isso, elas sentiam que ele as amava. Sem dúvida, ele era muito diferente dos fariseus. Esses líderes religiosos achavam-se melhores do que os outros e, muitas vezes, tratavam mal as pessoas. (Mat. 23:13; João 7:49) Por outro lado, Jesus era bondoso e respeitava toda a gente. O que é que o ajudou a ser um bom instrutor? Ser “brando e humilde de coração”. (Leia Mateus 11:28-30.) Tal como Jesus, nós também devemos tratar as pessoas com bondade e respeito.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar bondade e respeito, quando alguém não nos quer ouvir?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na pregação, encontramos pessoas que não nos querem ouvir. Algumas até ficam irritadas connosco. Quando isso acontece, o que é que devemos fazer? Jesus ensinou-nos a não responder na mesma moeda. Mas só isso não é o suficiente. Nós também devemos ‘fazer o bem aos que nos odeiam’, ‘abençoar os que nos amaldiçoam’ e até ‘orar pelos que nos insultam’. (Luc. 6:27, 28) Isso pode parecer difícil, mas há algo que nos vai ajudar. O quê? Dar às pessoas o benefício da dúvida. Afinal, talvez elas tenham um motivo para não nos quererem ouvir. É verdade que algumas pessoas querem mesmo que paremos de pregar. Mas outras não têm nada contra nós. Elas podem estar só ansiosas ou a passar por problemas. Ou, então, simplesmente aparecemos numa má altura. Seja como for, devemos seguir o conselho que está em Colossenses 4:6. Lá, diz: “Que as vossas palavras sejam sempre agradáveis, temperadas com sal, de modo que saibam como responder a cada pessoa.” Se nos preocuparmos com as pessoas e percebermos que elas também têm problemas, não vamos ficar ofendidos quando nos tratarem mal. Em vez disso, vamos ter ainda mais vontade de lhes ensinar a esperança da Bíblia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE A BÍBLIA PARA ENSINAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Jesus nos ensina? (João 7:14-16)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinava o que estava na Palavra de Deus – não as suas próprias ideias. Ele mostrava como é que a Bíblia podia ajudar as pessoas. Além disso, ele explicava as coisas de uma forma simples e fácil de lembrar. A Bíblia diz que Jesus ensinava “como quem tinha autoridade, e não como os escribas”. Por isso, as pessoas ‘ficavam maravilhadas’. (Mar. 1:22; veja a nota de estudo “não como os escribas”.) Nessa altura, os escribas ensinavam às pessoas o que os líderes religiosos mais conhecidos diziam. Por outro lado, Jesus ensinava o que as Escrituras diziam. Ele era o Filho de Deus e tinha vivido no céu. Mesmo assim, não usou a sua sabedoria para impressionar quem o ouvia ou para mostrar que era superior. Em vez disso, ele ensinava a vontade de Deus. (Leia João 7:14-16.) Assim, Jesus deixou-nos um excelente exemplo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro imitou Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus também usavam a Palavra de Deus para ensinar. Por exemplo, pense no discurso que Pedro fez no Pentecostes de 33 EC. Pedro não tinha andado em escolas muito conhecidas. Mesmo assim, ele usou vários textos da Bíblia, para explicar as profecias que Jesus tinha cumprido. (Atos 2:14-37) Qual foi o resultado? “Os que aceitaram com alegria as suas palavras foram batizados, e naquele dia cerca de 3.000 pessoas juntaram-se a eles.” — Atos 2:41.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos usar a Bíblia para ensinar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Só a Palavra de Deus é que consegue mudar a vida das pessoas. (Heb. 4:12) Por isso, temos de a usar quando ensinamos. Nós queremos ‘pregar a palavra’, não as nossas próprias ideias. (2 Tim. 4:2) Provérbios 2:6 diz: “É Jeová quem dá sabedoria; da sua boca procedem conhecimento e discernimento.” Então, quando usamos a Bíblia, estamos a deixar Jeová falar. (Mal. 2:7) Queremos que as pessoas saibam que os conselhos da Bíblia são muito melhores do que os dos humanos. Afinal, a sabedoria da Bíblia vem de Deus. Além disso, ela ensina-nos a agradar a Jeová e a ter uma vida feliz. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar o seu estudante a perceber que o que aprende vem da Bíblia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se estiver a preparar para fazer um estudo bíblico, pense nos textos que vai mostrar. É verdade que nós também usamos imagens e vídeos. Mas o estudante tem de ver que tudo o que está a aprender vem da Bíblia. Por isso, leiam textos que vão ajudar a pessoa a perceber o ponto principal. Mesmo quando virem imagens ou vídeos, ela deve entender qual é o ensino da Bíblia que está por trás. Isto não quer dizer que você tem de falar muito ou ler muitos textos. Em vez disso, depois de lerem um texto, dê tempo ao seu estudante para pensar. Se for preciso, até podem ler o texto mais do que uma vez. Assim, você vai estar mesmo a dirigir um estudo da Bíblia – não um estudo doutro livro, duma imagem ou dum vídeo. — 1 Cor. 2:13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos ser pacientes com os nossos estudantes? (Atos 17:1-4) (Veja também a imagem.) (b) O que é que algumas pessoas não sabem sobre a Bíblia, e como podemos ajudá-las?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns estudantes não aceitam logo tudo o que estão a aprender. Se isso acontecer com o seu estudante, o que é que você pode fazer? Lembre-se de que tem de ‘pregar a palavra com toda a paciência’. (2 Tim. 4:2) Cada estudante tem um ritmo diferente. Alguns precisam de mais tempo para entender verdades que nós achamos simples. Nesses casos, devemos imitar o exemplo do apóstolo Paulo. Quando pregou aos judeus em Tessalónica, ele teve de lhes explicar as mesmas coisas várias vezes. Só assim é que eles conseguiram entender o que a Bíblia dizia. — Leia Atos 17:1-4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra forma é que pode mostrar paciência? Faça perguntas ao seu estudante e dê-lhe tempo para responder. Tente ouvir com atenção e perceber porque é que ele pensa assim. Depois, use a Bíblia para o ajudar a entender o que Deus pensa. Além disso, lembre-se: algumas pessoas não fazem ideia de que a Bíblia as pode ajudar. Então, o que é que você pode fazer? Por exemplo, pode usar a secção “Uma Introdução à Palavra de Deus” da Tradução do Novo Mundo. Assim, o estudante vai ver que a Bíblia fala de vários assuntos importantes. A seguir, podem ler um ou dois textos que aparecem na pergunta 15 dessa secção. Isso vai mostrar que a Bíblia nos ajuda a ser felizes. No fundo, para sermos bons instrutores, temos de ajudar os nossos estudantes a perceber o valor da Bíblia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE AS PESSOAS A CONHECER JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem devemos dar destaque quando ensinamos? Ilustre.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso objetivo é ajudar as pessoas a conhecer Jeová e a serem amigas dele. (Tia. 4:8) Por exemplo, imagine que é responsável pela iluminação dum palco durante um concerto. Será que ia apontar as luzes para si mesmo? Claro que não! Você ia apontar as luzes para o cantor, para que ele ficasse em destaque. Da mesma forma, quando ensinamos, queremos dar destaque a Jeová – não a nós mesmos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar o nosso estudante a querer deixar Jeová feliz?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante ajudarmos os nossos estudantes a amar Jeová. Assim, eles vão querer deixá-lo feliz. (Pro. 27:11) Nós não queremos que eles simplesmente sigam uma lista de regras. Queremos que eles façam mudanças, porque gostam de agradar a Jeová. No entanto, alguns estudantes podem achar difícil deixar de fazer coisas erradas. Se isso acontecer, ajude-o a pensar em como Jeová se sente. Pergunte-lhe: “Porque é que Jeová odeia que faças isso? Porque é que Jeová te ia pedir para parares de fazer algo de que gostas? Como é que isso mostra que Jeová te ama?” Se ajudar o seu estudante a meditar nas qualidades de Jeová, ele vai perceber que Jeová o ama. Assim, ele também vai começar a amar Jeová e vai querer agradar-lhe.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESFORÇAR-SE PARA SER UM BOM INSTRUTOR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para sermos bons instrutores?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante orarmos a Jeová para nos ajudar a ensinar melhor. Podemos pedir-lhe para percebermos onde é que temos de melhorar. (1 João 5:14) Depois, temos de agir. Só assim é que Jeová nos pode abençoar! Para isso, temos de prestar atenção às reuniões e aplicar o que aprendemos. Também podemos convidar irmãos experientes para irem connosco a um estudo. Podemos perguntar-lhes onde é que temos de melhorar. Não se esqueça: você já conhece muito bem as verdades da Bíblia, mas, para o seu estudante, elas são uma novidade. Por isso, ponha-se no lugar dele e imagine o que ele vai sentir em cada estudo. Ajude-o a perceber o valor daquilo que está a aprender. Assim, ele vai querer ter uma amizade com Jeová e vai ser mesmo feliz. — Sal. 1:1-3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante sabermos ensinar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito felizes quando ajudamos outros a conhecer Jeová. No novo mundo, nós vamos continuar a fazer isso. Por isso, queremos aprender a ensinar cada vez melhor! Se mostrarmos interesse pelas pessoas, usarmos a Bíblia e dermos destaque a Jeová, vamos ser bons instrutores. E, acima de tudo, vamos ajudar as pessoas a aproximarem-se do nosso Criador.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar interesse pelas pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante usarmos a Bíblia quando ensinamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que pode dar destaque a Jeová, quando dirige um estudo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, nós vamos continuar!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 março pp. 8-13",
            "titulo": "Confie em Jeová, o Soberano do Universo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová, somente tu és o Altíssimo sobre toda a terra.”— SAL. 83:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver porque podemos confiar que Jeová nos vai ajudar quando passarmos por dificuldades.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas é que Jó enfrentou?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DE UM momento para o outro, Jó perdeu quase tudo o que tinha: os filhos, a saúde e os bens. As pessoas também deixaram de o respeitar. Ainda por cima, os “amigos” dele só disseram coisas que o desanimaram. A esposa de Jó ficou tão triste que até lhe disse para ‘amaldiçoar Deus e morrer’. (Jó 2:9; 15:4, 5; 19:1-3) Jó passou por muitos problemas e podia ter deixado de confiar em Jeová. Ele até podia começar a ter dúvidas e a achar que, se calhar, Jeová não protegia os seus servos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando passamos por provações, o que é que podemos pensar? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vivemos em “tempos críticos, difíceis de suportar”. (2 Tim. 3:1) Por isso, é normal passarmos por muitos desafios. Quando isso acontece, podemos ficar ansiosos e achar que não vamos conseguir aguentar. Algumas pessoas até começam a pensar que Jeová já não se importa com elas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você já se sentiu assim, não desanime. Jó aprendeu que Jeová nunca abandona quem é leal. Neste artigo, vamos estudar o livro de Jó e ver como ele nos ajuda a confiar mais em Jeová. Por isso, vamos analisar duas verdades muito importantes. Primeiro, Jeová é o Soberano do Universo. Segundo, Jeová tem poder para cumprir o seu propósito. Ele protege-nos e dá-nos tudo o que é preciso para mantermos a nossa amizade com ele. Nada nem ninguém o pode impedir de fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS ACUSA JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu quando Jeová e os anjos se reuniram?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dia, os anjos reuniram-se com Jeová no céu. A Bíblia diz que ‘Satanás também estava no meio deles’. (Jó 1:6) Esta é a primeira vez que um escritor da Bíblia usou o nome “Satanás”, que significa “Opositor”. Isso faz sentido, porque o Diabo luta contra Jeová. Nesta altura, Satanás já não era leal nem pertencia à família de Deus.a Na verdade, ele tinha-se tornado inimigo de Jeová, dos anjos e de todos os humanos fiéis.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a reunião que aconteceu no céu?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová queria que soubéssemos o que aconteceu naquela reunião no céu. Por isso, ele deixou tudo escrito na Bíblia. As palavras de Satanás mostram que ele é mentiroso e que odeia quem serve a Jeová. (Jó 1:9; veja também Apocalipse 12:10.) Além disso, este relato da Bíblia dá-nos uma garantia muito importante: Jeová usa sempre o seu poder de forma correta e justa. Também nos ensina que o Todo-Poderoso estabelece limites e decide o que os outros podem fazer ou não.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESTABELECE LIMITES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que tinha a reunião no céu sob controlo? (Jó 1:7, 8)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 1:7, 8. Jeová mostrou que tinha aquela reunião sob controlo. Foi ele que perguntou a Satanás: “Observaste o meu servo Jó?” Jeová sabia muito bem que Satanás queria atacar Jó. Vamos ver como é que Jeová usou o seu poder para ajudar o seu servo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Segundo Jó 1:10, 11, o que é que Satanás disse sobre os humanos que servem a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 1:10, 11. Jeová é o Soberano do Universo. Ele pode fazer o que quiser e usa sempre o seu poder da melhor forma. (Jer. 32:17; Dan. 4:35) Mesmo assim, Satanás disse que Jeová usava mal o seu poder. No fundo, Satanás disse que Deus subornava Jó e os outros humanos. Ele dava-lhes muitas coisas boas, para que o servissem. Ele também deu a entender que os humanos só adoram Jeová por interesse. Como é que Jeová respondeu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que limites é que Jeová estabeleceu a Satanás, e porquê? (Jó 1:12) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 1:12. Jeová permitiu que Satanás provasse se estava certo ou não. Por isso, deixou-o atacar Jó, mas também estabeleceu limites. Jeová disse: “Não estendas a mão contra ele mesmo!” Todos os anjos ouviram Jeová a dar essa ordem. Satanás não tinha poder para desobedecer. O mesmo acontece hoje. Assim, Jeová usou a sua autoridade e poder para proteger Jó. Ele mostrou que é um Deus justo e amoroso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ataques de Satanás falharam completamente. Jó continuou fiel a Jeová. (Jó 1:22) Mas Satanás ainda não tinha desistido.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová permitiu que Satanás continuasse a testar Jó? (Jó 2:2-6)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 2:2-6. A seguir, Satanás teve uma ideia horrível para fazer com que Jó parasse de servir a Jeová. Ele disse que, se Jó achasse que podia morrer, ia começar a odiar Jeová e abandoná-lo. Para mostrar que Satanás estava errado, Jeová permitiu que ele atacasse Jó com uma doença. Mas, mais uma vez, Jeová estabeleceu limites. Ele disse: “Não lhe tires a vida!” Novamente, Satanás não teve escolha a não ser obedecer. Assim, vemos que Jeová estava no controlo durante todas as provações de Jó. Satanás não pôde ir além dos limites que Deus estabeleceu. Sem dúvida, Jeová é o Soberano do Universo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ACABA COM O SOFRIMENTO DE JÓ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Jó 42:10-13, como é que Jeová recompensou Jó?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 42:10-13. Quando ficou claro que Jó não ia ceder, Jeová não deixou que Satanás o continuasse a atacar. Além disso, Jeová acabou com o sofrimento de Jó. Mais uma vez, não havia nada que Satanás pudesse fazer. Ele não conseguia impedir Jeová de proteger e abençoar Jó.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que Jeová ajuda quem confia nele? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem usado o seu poder para nos ajudar nos últimos dias. Por exemplo, durante o regime nazi, muitas Testemunhas de Jeová foram enviadas para campos de concentração. Em 1945, soldados obrigaram vários prisioneiros – incluindo 230 irmãos – a andar durante 250 quilómetros. Muitas pessoas acabaram por morrer ao longo do caminho, mas os nossos irmãos sobreviveram. Depois desta provação, eles escreveram: ‘Passámos por um grande desafio, mas Jeová salvou-nos. É como se ele nos tivesse tirado de uma fornalha ardente – e nem ficámos a cheirar a fumo. Pelo contrário, graças a Jeová, temos mais força do que nunca. Sentimos que saímos da cova dos leões e, agora, só queremos uma coisa: servir a Jeová para sempre. Não existe nenhuma recompensa melhor do que esta!’ — Veja também Daniel 3:27; 6:22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando passa por desafios, que certeza pode ter? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por problemas muito difíceis. Até pode parecer que estamos na cova dos leões, tal como Daniel. (1 Ped. 5:8-10) Talvez pareça que os nossos problemas nunca vão acabar. Isso pode deixar-nos muito desanimados. Se isso acontecer consigo, o que é que o pode ajudar? Tente lembrar-se do que aconteceu a Jó. Tenha a certeza de que Jeová vai acabar com o seu sofrimento – quer seja agora ou no Paraíso. Ele já decidiu quando é que vai trazer o fim. Este mundo não vai durar nem mais um dia do que é suposto!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AMA OS SEUS SERVOS LEAIS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer fazer pelos seus servos leais, e porquê? (Jó 14:15) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 14:15. Jeová é leal com os seus servos fiéis. Ele ama-os tanto que, se eles morrerem, vai ressuscitá-los. A dor causada pela morte vai ser substituída por alegria. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jó continuou a viver neste mundo governado por Satanás. Mas Jeová recompensou-o de uma maneira incrível. Ele curou Jó e deu-lhe ainda mais bênçãos do que antes. No futuro, Jeová vai fazer muito mais por Jó. Na verdade, ele quer que todos os seus servos leais sejam felizes. Por isso, ele vai recompensá-los com vida eterna no Paraíso. (Apo. 21:3, 4) Ninguém pode impedir Jeová de fazer isso. Afinal, ele é o Soberano do Universo. Ter isso em mente vai consolar-nos quando enfrentarmos problemas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outro motivo temos para confiar em Jeová como o Soberano do Universo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de viver muito tempo, Jó acabou por morrer. Mas Jeová é o Soberano do Universo. Ele é muito mais poderoso do que a própria morte. (Deut. 32:39) Jeová já escolheu o momento em que vai ressuscitar as pessoas que ele ama, e ninguém o pode impedir. — Rom. 8:38, 39.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE TOTALMENTE EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Satanás não consegue destruir o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Jó mostra que podemos confiar totalmente em Jeová. Ele nunca vai permitir que Satanás destrua o seu povo. Hoje, existem cerca de 9 milhões de Testemunhas de Jeová ao redor do mundo. Isso prova que Jeová é mesmo o Soberano do Universo. Satanás tem tentado acabar connosco vez após vez, mas ele falhou sempre. (Isa. 54:17) Embora possamos parecer indefesos, os governos e os líderes religiosos não nos conseguem destruir – por mais poderosos que sejam. Nada nos pode impedir de dizer a verdade sobre Jeová e de mostrar que Satanás é um mentiroso e um assassino. Nem sequer a morte nos pode derrotar, porque Jeová vai ressuscitar quem for leal até ao fim. — Ose. 13:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo do futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando meditamos no livro de Jó, a nossa fé fica mais forte. Esse relato dá-nos a garantia de que Jeová vai estar ao nosso lado, não importa o que aconteça. Durante a grande tribulação, Satanás e as pessoas que o apoiam vão achar que o povo de Deus é um alvo fácil e vão atacá-lo. Mas, assim como nos dias de Jó, Jeová vai ter a situação sob controlo. Ele não vai permitir que Satanás destrua o seu povo. Muito em breve, Jeová vai acabar com todo o sofrimento que o Diabo tem causado. Satanás e os demónios vão ficar presos no abismo durante mil anos. (Luc. 8:31; Apo. 20:1-3) No final, Jesus ‘vai esmagar a cabeça’ de Satanás, assim como Jeová prometeu. Por outras palavras, Satanás e todos os que o apoiam vão ser destruídos. — Gén. 3:15; Rom. 16:20; Apo. 20:10.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai recompensar aqueles que confiam nele? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mal podemos esperar para estar no Paraíso! Nós vamos ser perfeitos e felizes. A vida vai ser muito melhor do que conseguimos imaginar. Jeová promete: “Vê! Faço novas todas as coisas.” (Apo. 21:5) O que é que isto quer dizer? Pela primeira vez em milhares de anos, Satanás e os demónios não vão prejudicar nem influenciar os humanos. Finalmente, vamos estar em paz! Nunca mais vamos perder o sono por causa da ansiedade. Aqueles que sobreviverem ao Armagedon vão ver muitos milagres a acontecer. Todas as doenças vão desaparecer e as pessoas que amamos vão ser ressuscitadas. Aí sim, vamos ter a vida que Jeová sempre quis para nós!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que devemos continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É preciso coragem para enfrentar os desafios destes últimos dias e permanecer fiel. Continue a confiar totalmente em Jeová e a apoiar a sua soberania. Esforce-se para mostrar que ama o nosso Pai celestial e para provar que Satanás é um mentiroso. Se continuar fiel a Jeová, pode ter a certeza de que vai ter um futuro maravilhoso. Sem dúvida, o Soberano do Universo vai recompensar os seus servos leais!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O LIVRO DE JÓ PROVA QUE...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeová é o Soberano do Universo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeová quer recompensar os seus servos leais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "podemos confiar totalmente em Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 153 Jeová, dá-me coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Génesis 3:15 mostra que Satanás já não fazia parte da “mulher” – a família celestial de Jeová. Essa “mulher” produziu o “descendente” que Jeová prometeu.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 março pp. 14-19",
            "titulo": "Cuidado com as distrações!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Compreendam qual é a vontade de Jeová.” — EFÉ. 5:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos focar-nos em atividades espirituais, apesar de distrações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma coisa importante pode ser uma distração?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que está a conduzir e o seu telemóvel começa a tocar. Talvez se pergunte: ‘Será que alguém precisa da minha ajuda?’ Essa chamada até pode ser importante. Mas você não se pode distrair; tem de estar atento à estrada. O que é que isto mostra? Que há situações em que temos de decidir o que é mais importante.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós temos muitas coisas para fazer. Mas sabemos que o mais importante é estarmos concentrados em atividades espirituais.a (Mat. 6:33) Assim como um bom condutor, nós esforçamo-nos para evitar distrações. Nós tentamos perceber o que pode desviar a nossa atenção. Assim, nada nos vai impedir de colocar as coisas espirituais em primeiro lugar. — Pro. 4:25; Mat. 6:22.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo? Como é que isso nos vai ajudar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nenhum de nós quer deixar Jeová de lado por causa de distrações. Mas, na verdade, isso pode acontecer facilmente. (Luc. 21:34-36) Então, o que é que nos pode ajudar? É isso que este artigo vai mostrar. Vamos ver (1) algumas coisas que nos podem distrair, (2) como é que Jesus continuou focado e (3) como é que o podemos imitar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COISAS QUE NOS PODEM DISTRAIR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que nos podem distrair?",
                    "pagina": null,
                    "numero_ref": "4-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há muitas coisas que nos podem preocupar. Por exemplo, talvez tenhamos um problema de saúde, assuntos pessoais urgentes ou responsabilidades familiares. É claro que essas coisas são importantes e não podemos ignorá-las. Mas elas podem transformar-se em distrações. Como? Às vezes, ficamos tão preocupados com esses problemas que ficamos sem tempo e energia para o que é mais importante.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos ser afetados por instabilidade política, problemas económicos, epidemias e violência. Todas estas coisas são comuns no mundo em que vivemos. (2 Tim. 3:1) Quando passamos por problemas desses, podemos ficar tão ansiosos que não conseguimos pensar em mais nada.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, algumas pessoas passaram por experiências horríveis. De um momento para o outro, a vida delas mudou completamente. Elas até podem achar que as coisas nunca mais vão voltar ao normal. Por isso, não é de admirar que elas se sintam muito em baixo. Afinal, Jeová não nos criou para sofrermos ou estarmos sempre ansiosos. Muitos tentam esquecer-se dos problemas e relaxar. Por isso, acabam por gastar demasiado tempo em diversão. Será que isto está a acontecer consigo? Se estiver, o que é que o pode ajudar? Vamos ver o exemplo de Jesus. Ele pôs sempre Jeová em primeiro lugar e não deixou que nada o distraísse.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JESUS EVITAVA DISTRAÇÕES?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podia ter distraído Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus podia ter-se distraído com muitas coisas, como problemas sociais e políticos. Naquela altura, muitas pessoas eram pobres e doentes. (Mat. 14:14; Mar. 14:7) Elas eram maltratadas por outros judeus e pelos romanos. Por isso, elas ficaram muito entusiasmadas quando viram que Jesus conseguia fazer milagres. Até quiseram que ele fosse o rei delas! (João 6:14, 15) Além disso, Satanás tentou desencaminhar Jesus e ofereceu-lhe “todos os reinos do mundo”. (Mat. 4:8, 9) Noutra ocasião, o apóstolo Pedro, um dos melhores amigos de Jesus, incentivou-o a escolher o caminho mais fácil. Ele disse: “Tem compaixão de ti mesmo, Senhor!” — Mat. 16:21, 22.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fazia para evitar distrações?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jesus evitava distrações? Primeiro, ele pensava como Jeová. (João 8:28; 14:9) Segundo, ele estava ocupado a pregar e a ensinar. (Mat. 9:35) E terceiro, ele sabia o que era mais importante. (João 4:34) Qual foi o resultado? Jesus conseguiu rejeitar as tentações de Satanás sem pensar duas vezes. Ele também não aceitou a sugestão de Pedro. É verdade que Pedro estava a tentar ajudar, mas ele não estava a pensar como Jeová queria. (Mat. 4:10; 16:23) Jesus nunca deixou que as opiniões, palavras e ações dos outros o distraíssem. Ele continuou sempre focado na vontade de Jeová. É claro que hoje nós temos outras distrações. Mesmo assim, o exemplo de Jesus pode ajudar-nos a manter Jeová em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS EVITAR DISTRAÇÕES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:17, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a pensar como Jeová. Se fizer isso, vai conseguir ‘compreender qual é a vontade dele’. (Leia Efésios 5:17.) Quando lê e medita no que a Bíblia diz, consegue perceber quais são as coisas de que Jeová gosta. Às vezes, a Bíblia pode não falar especificamente do problema que você está a enfrentar. Mesmo assim, é possível perceber o que deve fazer. Como? Primeiro, tem de conhecer bem a maneira de Jeová pensar. Depois, precisa de aplicar o que aprende.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos entender melhor a maneira de Jeová pensar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode conhecer a maneira de Jeová pensar? É importante estudar a Bíblia e ver como Jeová trata os humanos. (Jer. 45:5) Quando lê um relato, pode perguntar-se: ‘O que é que isto me ensina sobre Jeová? Que mudanças é que tenho de fazer para pensar como ele?’ Jeová é muito mais sábio do que nós. (Isa. 55:9) Por isso, ore e peça que ele o ajude a ver as coisas como ele vê. — Sal. 143:10; 1 João 5:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová não quer que aconteça?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que estejamos prontos para o fim deste sistema. É por isso que ele nos aconselha a não ficarmos distraídos. (Mat. 24:44) Ele também não gosta de nos ver ansiosos. (Mat. 6:31, 32) Portanto, dá-nos bons conselhos para não estarmos demasiado preocupados com a nossa saúde, trabalho, casa ou família. Sem dúvida, você pode contar com Jeová! Se lhe pedir ajuda, ele vai dar-lhe força e sabedoria para lidar com qualquer desafio. — Sal. 55:22; Pro. 3:5-7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ser felizes, mesmo quando acontecem coisas más no mundo? (Mateus 5:3)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja ocupado com atividades espirituais. Todos nós ficamos preocupados por causa das coisas más que acontecem no mundo. Mas a verdade é que não podemos controlar essas coisas. Por isso, não vale a pena ficarmos muito preocupados com isso. O que é que o pode ajudar? Continue focado em coisas espirituais. Se você se esforçar para ser amigo de Jeová, vai ser mais feliz. Afinal, Jeová criou-nos com a necessidade de o adorar. (Leia Mateus 5:3.) Portanto, continue a estudar a Palavra de Deus e dê o seu melhor para servir a Jeová. Assim, vai usar bem o seu tempo e deixar Jeová feliz. — Pro. 23:15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ‘usar o nosso tempo do melhor modo possível’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos decididos a ‘usar o nosso tempo do melhor modo possível’. (Efé. 5:15, 16) Isso não se refere apenas a como usamos as 24 horas do dia. Na verdade, estas palavras são um alerta – temos de usar bem o tempo que nos resta antes do fim. Mas como é que você pode fazer isso? Se passar muito tempo a ver notícias más, pode ficar distraído e desanimado. Até pode começar a fazer menos para Jeová. Então, é melhor estabelecer limites para a quantidade de notícias que vê e ouve. Assim, vai ter mais tempo e energia para atividades espirituais. Também pode ter o alvo de fazer mais na pregação. Por exemplo, o que acha de tentar fazer mais revisitas? Temos de aproveitar todas as oportunidades para ajudar as pessoas a ‘serem salvas e a terem um conhecimento exato da verdade’. — 1 Tim. 2:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estarmos ocupados com coisas espirituais? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver ocupado com atividades espirituais, vai conseguir ter um ponto de vista equilibrado sobre o tempo em que vivemos. Também não vai ficar desesperado – mesmo que passe por instabilidade política, problemas económicos ou epidemias. Estas coisas são provas de que as profecias da Bíblia estão a cumprir-se. Isso dá-nos a certeza de que, em breve, Jeová vai cumprir o seu propósito. Por isso, não deixe que o medo o distraia. Em vez disso, mantenha a calma e confie que Jeová o vai ajudar. — Sal. 16:8; 112:1, 6-8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘ser sensato’, e porque é que isso é importante? (1 Pedro 4:7)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça do que é mais importante. Hoje em dia, a maioria das pessoas gasta muito tempo com diversão. Elas nem se lembram de que o fim deste sistema está a chegar. É claro que não é errado divertirmo-nos. Mas não queremos ser influenciados pelas pessoas do mundo. Por isso, a Bíblia aconselha-nos a sermos “sensatos”. (Leia 1 Pedro 4:7.) O que é que isso significa? Que precisamos de ser equilibrados. Isso vai ajudar-nos a tomar boas decisões e a não gastar muito tempo com diversão. Assim, vamos pensar como Jeová e mostrar que entendemos o que é mesmo importante. — 2 Tim. 1:7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que é que Jesus se concentrou, quando estava prestes a morrer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus nunca se esqueceu do que era mais importante. Mesmo quando estava prestes a morrer, ele concentrou-se em continuar leal a Jeová e fazer a vontade dele. Ele só conseguiu fazer isso, porque orou intensamente. Ao contrário de Jesus, os discípulos não continuaram alertas. Eles adormeceram, porque estavam “exaustos de tristeza”. — Luc. 22:39-46; João 19:30.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitas pessoas usam redes sociais? E o que pode acontecer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos sentir-nos muito tristes e ansiosos – tal como os discípulos de Jesus. Afinal, nós vivemos no tempo do fim e vemos muitos problemas à nossa volta. Algumas pessoas tentam desligar-se disso e acabam por passar muito tempo na Internet. Por exemplo, elas usam as redes sociais para falar com amigos e partilhar fotografias. Também gostam de ver vídeos e jogar jogos. O problema é que acabam por gastar muito tempo e energia a tentar acompanhar todas as novidades. Nós não queremos cair nessa armadilha! Então, podemos perguntar-nos: ‘Costumo sentir-me melhor, depois de estar nas redes sociais? Ou será que isso só me distrai das coisas mais importantes?’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de escolher bem o que fazemos no nosso tempo livre?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não há problema nenhum em gostar de jogos ou em ver filmes, séries e outros vídeos. Isso pode ser divertido e até nos ajuda a descontrair. Mesmo assim, precisamos de ser equilibrados. Temos de pensar em quanto tempo vamos gastar. Também precisamos de escolher bem o que vamos ver ou jogar – seja na televisão ou na Internet. Por exemplo, em algumas aplicações, assim que acabamos de ver um vídeo, aparece logo um novo. Isso pode tirar-nos muito tempo, porque ficamos com vontade de ver sempre o próximo vídeo. Além disso, podemos acabar por ver coisas violentas ou imorais. Veja o que aconteceu a um irmão na Ásia. Ele gostava muito de um site que mostrava cenas de filmes. À medida que apareciam vídeos novos, também começaram a surgir cenas imorais. Com o tempo, o irmão até começou a ver pornografia. Felizmente, os anciãos e outros amigos ajudaram-no, e ele conseguiu deixar de ver pornografia. Mas teve de tomar uma decisão difícil: apagou algumas aplicações e definiu quanto tempo é que ia passar ao telemóvel. O que é que isto nos mostra? Temos de escolher bem o que fazemos no nosso tempo livre.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer se a nossa prioridade for viajar e relaxar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também precisamos de tomar boas decisões sobre férias e outras coisas que fazemos para relaxar. É verdade que todos precisamos de descansar – isso é bom e contribui para a nossa saúde. Mas, se isso se tornar a nossa prioridade, podemos não ter tempo para as coisas mais importantes. (Fil. 1:10) Obviamente, cada um deve decidir por si mesmo como vai gastar o seu tempo. Mas, quando tomar essa decisão, pense: ‘Será que gasto muito tempo em férias ou mostro equilíbrio? Dou prioridade ao que é mesmo mais importante? Estou preparado para “o fim de todas as coisas”?’ — 1 Ped. 4:7.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ter cuidado com as distrações?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não queremos que nada nos impeça de fazer o que é mais importante: adorar a Jeová. (Isa. 48:17) Com a ajuda dele, vamos conseguir lidar com os desafios que enfrentamos. Não vamos ficar demasiado preocupados com o que acontece no mundo. Também não vamos deixar que a diversão seja a nossa prioridade. Queremos esforçar-nos para pensar como Jeová, estar ocupados com atividades espirituais e lembrar-nos do que é mais importante. Se fizermos isso, não vamos ficar distraídos e vamos ‘apegar-nos firmemente à verdadeira vida’. — 1 Tim. 6:19.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS EVITAR DISTRAÇÕES SE…",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "aprendermos a pensar como Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "estivermos ocupados com atividades espirituais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "nos lembrarmos do que é mais importante?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 129 Eu vou perseverar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: As atividades espirituais incluem qualquer coisa que envolva a nossa adoração a Jeová – como, por exemplo, estudar a Bíblia, ir às reuniões, fazer a Adoração em Família e pregar. Também inclui prestar ajuda humanitária, ser voluntário nos congressos, servir em Betel ou trabalhar na construção e manutenção dos Salões do Reino.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um casal está ocupado na pregação, em vez de se preocupar demasiado com o que acontece no mundo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 março pp. 20-25",
            "titulo": "Mostre perspicácia e ‘seja bem-sucedido’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem mostra entendimento [perspicácia] num assunto será bem-sucedido.” — PRO. 16:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver porque é importante parar e pensar, antes de agir em situações difíceis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a perspicácia, e como é que ela nos ajuda?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SENTIU que lhe faltaram ao respeito? Alguma vez ficou ofendido, por causa do que alguém disse ou fez? Enfrentou alguma situação que o deixou com medo? Se isto já lhe aconteceu, sabe que nem sempre é fácil reagir bem. Felizmente, a Bíblia fala de uma qualidade que nos ajuda muito: a perspicácia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos perspicazes, conseguimos ver mais do que o óbvio. Por isso, antes de agirmos, pensamos bem em tudo o que está envolvido. Isso ajuda-nos a aceitar conselhos, porque sabemos que são para o nosso bem. (Pro. 19:20) Também é mais fácil mantermos a calma quando alguém nos magoa. Em vez de ficarmos irritados, tentamos perceber porque é que a outra pessoa agiu assim. Além disso, sabemos quando devemos ‘ficar calados’ e conseguimos perdoar. (Pro. 10:19; Sal. 4:4) Por outro lado, a perspicácia ajuda-nos a confiar em Jeová e a vencer o medo. Se fizermos tudo isto, vamos ter uma vida melhor – e as pessoas à nossa volta também. Acima de tudo, Jeová vai ficar feliz! Agora, vamos ver três exemplos da Bíblia. Eles vão mostrar como é que a perspicácia nos ajuda a ser humildes, a continuar calmos e a confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HUMILDE, NÃO ORGULHOSO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem era Naamã?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para tomarmos boas decisões, temos de ser humildes. (1 Ped. 5:5) Se formos perspicazes, vai ser mais fácil vencermos o orgulho. Como assim? Pense no exemplo de Naamã. Ele vivia na Síria, que ficava perto de Israel. Naamã era um homem muito importante – era o chefe do exército da Síria! Mas ele tinha lepra, uma doença de pele horrível. — 2 Reis 5:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Naamã mostrou que era perspicaz?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esposa de Naamã tinha uma serva: uma menina israelita. Essa menina disse que havia um profeta em Israel que podia curar Naamã. (2 Reis 5:2, 3) Mas Naamã podia ter pensado: ‘Quem é que esta menina pensa que é? Ela acha que me pode dizer o que fazer? Ela é só uma escrava!’ No entanto, Naamã não pensou assim; ele foi perspicaz. Em vez de ser orgulhoso e ignorar o que a menina tinha dito, Naamã foi humilde e levou-a a sério. Por isso, foi falar com o rei da Síria e pediu permissão para ir a Israel. — 2 Reis 5:4, 5.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu quando Naamã chegou a Israel?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naamã foi ter com o rei de Israel, Jeorão, porque queria ser curado. No entanto, Jeorão pensou que o rei da Síria queria arranjar problemas. O profeta Eliseu soube o que se estava a passar. Então, pediu a Jeorão que lhe enviasse Naamã. (2 Reis 5:6-9) Mas as coisas não correram como Naamã esperava. Eliseu nem sequer saiu de casa para falar com ele. Em vez disso, enviou um mensageiro que disse o que Naamã tinha de fazer para ser curado. — 2 Reis 5:10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Naamã não gostou do que o mensageiro disse? (b) Como é que os servos de Naamã foram perspicazes, e qual foi o resultado? (2 Reis 5:13, 14)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naamã não gostou nada de ser recebido por um mensageiro. E também não gostou das instruções que recebeu. Ele “ficou indignado” e “foi-se embora furioso”. (2 Reis 5:11, 12) Mas porque é que ele reagiu assim? Ele talvez achasse que merecia mais respeito. Afinal, ele era o chefe do exército da Síria! Ou, então, pode ter pensado que Eliseu estava a desrespeitar a Síria. Seja como for, Naamã queria desistir e voltar para casa. Mas os seus servos foram perspicazes. Eles pediram-lhe que pensasse melhor no assunto. Então, Naamã deixou o orgulho de lado e fez o que Eliseu lhe tinha dito. Qual foi o resultado? Ele foi curado! — Leia 2 Reis 5:13, 14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Naamã nos ensina? (Provérbios 22:4) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que este relato nos ensina? É importante pensarmos bem antes de agir e não nos devemos deixar levar pelas emoções. A perspicácia também nos pode ajudar a ser humildes e a reconhecer que não sabemos tudo. Talvez precisemos da ajuda de outros, especialmente de Jeová. É verdade que Naamã ainda não adorava Jeová. Mas ele mostrou que tinha alguma perspicácia, porque foi humilde e ouviu os outros. Ele ouviu a menina israelita, os seus servos e, acima de tudo, o representante de Deus, Eliseu. Naamã deixou de ser orgulhoso. Por causa disso, tomou uma boa decisão e foi curado. Qual é a lição? Antes de dizermos ou fazermos alguma coisa, temos de parar e pensar. Por exemplo, às vezes, podemos não concordar com um conselho ou não entender uma orientação da organização. Quando isso acontece, temos de pensar bem e ver se a nossa reação vai mostrar se somos orgulhosos ou humildes. — Leia Provérbios 22:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE CALMO E NÃO SE IRRITE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que pode ser difícil manter a calma?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas coisas podem deixar-nos chateados. No entanto, se pensarmos bem antes de dizer ou fazer alguma coisa, vamos conseguir continuar calmos. É claro que nem sempre é fácil reagir assim – especialmente quando alguém nos trata mal ou é injusto. (Efé. 4:26) Então, vamos ver como é que David e Abigail foram perspicazes, quando passaram por uma situação difícil.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Nabal tratou David?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A certa altura, David e os seus homens estavam a fugir de Saul. (1 Sam. 25:1) Quando estavam no deserto de Parã, eles protegeram os pastores e os rebanhos de um homem rico, chamado Nabal. (1 Sam. 25:15, 16) Então, chegou a época de tosquiar as ovelhas, e David enviou mensageiros a Nabal. De forma humilde e respeitosa, ele pediu-lhe alguma comida. (1 Sam. 25:6-8) No entanto, Nabal foi ingrato e bruto. Ele não quis saber de tudo o que David e os seus homens tinham feito por ele. Por isso, recusou o pedido deles e até os insultou. — 1 Sam. 25:10, 11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David e Abigail foram perspicazes? (1 Samuel 25:32, 33) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estivesse no lugar de David, como é que se tinha sentido? David costumava ter as emoções à flor da pele e, nesta situação, até quis matar Nabal! (1 Sam. 25:13, 21, 22) É fácil perceber porque é que ele ficou tão irritado. Mas Abigail, a esposa de Nabal, era uma mulher sábia e foi ter com David. Ele já estava a caminho da casa de Nabal para o matar. Como é que Abigail mostrou que era perspicaz? Ela sabia que David era um bom homem, apesar de estar irritado. Por isso, ela quis acalmá-lo e ajudá-lo a tomar uma boa decisão. Então, deu-lhe um presente generoso e aconselhou-o. (1 Sam. 25:18, 23-31) Como é que David reagiu? Ele foi sábio e ouviu Abigail. Ele percebeu que Jeová não queria que ele fizesse aquilo. Assim, acalmou-se e não cometeu um erro grave. — Leia 1 Samuel 25:32, 33.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ser perspicazes, quando alguém nos irrita? (Provérbios 19:11)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que este relato nos ensina? Mesmo quando temos motivos para estar irritados, devemos parar e pensar antes de agir. Assim, vamos saber como reagir de forma calma. Também devemos pensar nas consequências das nossas palavras e ações. (Leia Provérbios 19:11.) Abigail lembrou David de que ele ia desiludir Jeová. Isso ajudou-o a controlar a raiva. Então, se alguém ou alguma coisa o irritar, não faça nada de cabeça quente. (Tia. 1:19) Ore a Jeová e tire tempo para entender o ponto de vista dele sobre o assunto. É provável que isso o ajude a manter a calma.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os outros nos podem ajudar a mostrar perspicácia e a manter a calma?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou Abigail para acalmar e ajudar David. Hoje, ele pode usar os nossos irmãos da mesma maneira. Eles podem ajudar-nos a perceber como é que Jeová se sente. Por isso, se ficar irritado, fale com um irmão experiente – alguém que veja as coisas de uma forma mais clara. (Pro. 12:15; 20:18) E se um dos seus amigos estiver chateado com alguma coisa? Como é que você pode imitar Abigail? Ajude o seu amigo a ver o assunto como Jeová vê. Sem dúvida, Deus vai fazer com que você use as palavras certas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ QUANDO TIVER MEDO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a perspicácia nos pode ajudar a enfrentar os nossos medos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por situações que nos deixam com medo. Mas, se formos perspicazes, vamos perceber que Jeová é maior do que qualquer problema. Não há nada nem ninguém mais poderoso do que ele. (Sal. 27:1) Ele ajuda-nos a enfrentar os nossos problemas, até quando parece que não há solução. Foi isso o que aconteceu a Jonas. Ele era um homem espiritual, mas ficou com medo quando recebeu uma designação difícil.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jonas teve medo de aceitar uma designação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pediu a Jonas para ir a Nínive e dizer às pessoas que iam ser destruídas. (Jonas 1:1, 2) Já se imaginou no lugar de Jonas? Como é que se ia sentir? Jonas tinha de ir a pé de Israel até Nínive. Essa viagem demorava cerca de um mês. Além disso, os assírios eram agressivos e violentos. As pessoas até diziam que Nínive era a “cidade de derramamento de sangue”. (Naum 3:1, 7) O que é que Jonas fez? Em vez de aceitar essa designação, decidiu fugir. — Jonas 1:3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Jonas a confiar mais em Jeová? (Jonas 2:6-9)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jonas estava a fugir, Jeová mostrou-lhe que era muito poderoso. Como? Ele salvou-lhe a vida de uma forma espetacular. (Jonas 1:15, 17) Jonas aprendeu uma grande lição. Ele percebeu que não precisava de ter medo dos ninivitas. Jeová podia protegê-lo de qualquer perigo. (Leia Jonas 2:6-9.) Quando Jeová lhe deu uma segunda oportunidade, Jonas não teve medo. Ele foi para Nínive, as pessoas ouviram-no e foram salvas. — Jonas 3:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a perspicácia nos ajuda em situações assustadoras? (Provérbios 29:25) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que este relato nos ensina? Não queremos que nada atrapalhe a nossa adoração a Jeová – especialmente o medo. (Leia Provérbios 29:25.) Por exemplo, Jonas percebeu que devia concentrar-se na ajuda de Jeová, em vez de se preocupar com os desafios que ia enfrentar. Da mesma forma, devemos lembrar-nos de como Jeová nos ajudou no passado. Assim, não vamos ter medo. Além disso, podemos pensar em como Jeová apoiou irmãos que enfrentaram situações assustadoras ou receberam designações difíceis.a (Heb. 13:6) Nós mostramos que temos perspicácia e sabedoria, quando confiamos totalmente em Jeová e ajudamos outros a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE COMO JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a ter mais perspicácia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a perspicácia ajuda-nos a lidar com situações difíceis. Então, como é que podemos ser mais perspicazes? Nós precisamos da ajuda de Jeová. Ele dá-nos perspicácia através da Bíblia e do espírito santo. (Nee. 9:20; Sal. 32:8) Jeová também nos dá conselhos que nos ajudam a tomar boas decisões e a controlar as nossas emoções. (Sal. 119:97-101) Por isso, é importante lermos a Bíblia e orarmos a pedir espírito santo. Desta forma, vamos conseguir ver as coisas como Jeová vê e deixá-lo feliz com as nossas decisões. — Pro. 21:11, notas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós queremos fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queremos continuar a pedir ajuda e sabedoria a Jeová. (Sal. 14:2) Se fizermos isso, não nos vamos desviar do “caminho da perspicácia”. (Pro. 21:16, nota) Pelo contrário, vamos mostrar perspicácia em todas as situações. Assim, vamos deixar Jeová feliz!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS SER PERSPICAZES COMO...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Naamã?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "David e Abigail?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jonas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 42 A minha oração a Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, veja a experiência de Georgiy Porchulyan na série de artigos “Biografias de Testemunhas de Jeová”, na aplicação JW Library® ou no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 março pp. 26-31",
            "titulo": "Como é que pode ser feliz, apesar da perseguição?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Felizes serão vocês sempre que os homens vos odiarem.” — LUC. 6:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos ser felizes, mesmo quando as pessoas nos odeiam por servirmos a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse, e porque é que isso nos pode surpreender?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO SERMÃO do Monte, Jesus disse: “Felizes serão vocês sempre que os homens vos odiarem.” (Luc. 6:22) As pessoas que ouviram isso devem ter ficado surpreendidas. Afinal, ninguém gosta de ser odiado. Hoje, muitas pessoas odeiam os seguidores de Jesus. Por isso, é importante percebermos porque é que Jesus disse estas palavras. Neste artigo, vamos ver porque é que as pessoas nos odeiam. Depois, vamos analisar como é que podemos ser felizes, apesar da perseguição ou oposição.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE AS PESSOAS NOS ODEIAM?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que somos perseguidos? (João 16:2, 3) (b) Como é que isso pode mudar a forma como vemos os opositores?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas odeiam-nos, porque adoramos Jeová. Jesus mostrou que alguns iam perseguir e até matar os seus seguidores. O que é que os ia levar a fazer isso? Jesus explicou: “Não conhecem nem o Pai nem a mim.” (Leia João 16:2, 3.) Mas porque é que as pessoas não conhecem Jeová? Quem é o verdadeiro culpado? Satanás. Ele é “o deus deste mundo”. (2 Cor. 4:3, 4) Ele tenta impedir as pessoas de conhecerem Jeová. Depois, ainda faz com que elas persigam quem ama Deus. (João 8:42-44) Isto pode mudar a maneira como vemos aqueles que nos perseguem. Afinal, eles estão a ser enganados por Satanás. Saber isso ajuda-nos a não sentirmos ódio por eles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do irmão Pavel.a Ele mora num país onde a nossa obra é proibida. Mesmo assim, ele continua a servir Jeová fielmente. Por isso, prenderam-no, bateram-lhe e puseram-no numa solitária durante meses. Pavel diz: “Não tenho dúvidas de que Satanás e os demónios estão a tentar impedir-nos de adorar Jeová. Eu percebi que a maioria das pessoas que trabalha na prisão não nos odeia. Elas só estão a fazer o seu trabalho.” Um irmão da Croácia também sofreu muita oposição dos pais. Ele diz: “Agora, eu entendo que o meu verdadeiro inimigo é Satanás, não os meus pais.” — Efé. 6:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com Jesus e Estêvão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não odiamos as pessoas que nos perseguem. Na verdade, nós até devemos orar por elas. (Mat. 5:44) Por exemplo, no dia em que Jesus morreu, soldados romanos pregaram-no numa estaca de tortura. Mesmo assim, ele orou: “Pai, perdoa-lhes.” (Luc. 23:34) Ele pediu a Jeová para perdoar os soldados que tinham recebido a ordem de o matar. É possível que Jesus também estivesse a pensar na multidão que tinha gritado e pedido para ele ser morto. Jesus sabia que essas pessoas tinham sido influenciadas pelos líderes religiosos. No fundo, elas nem percebiam o que estavam a fazer. Mais tarde, Estêvão imitou o exemplo de Jesus. Enquanto estava a ser apedrejado, ele pediu que Deus perdoasse os seus assassinos. (Atos 7:58-60) Será que Jeová respondeu às orações de Jesus e de Estêvão? Sim. Muitas das pessoas que queriam que Jesus morresse mudaram completamente. Elas arrependeram-se, começaram a acreditar nele e foram batizadas. (Atos 2:36-41) Saulo, que apoiou o assassinato de Estêvão, também se tornou cristão. Antes, ele até achava que estava a fazer o que era certo. Mas, depois, arrependeu-se de todas as coisas horríveis que tinha feito. — 1 Tim. 1:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a experiência de César nos ensina?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos responde, quando oramos por quem nos persegue. Veja a experiência de César, que vive na Venezuela. O pai dele era opositor, e não queria que a esposa e os filhos servissem Jeová. César diz: “A minha mãe era uma ótima esposa e cuidava bem de toda a família. Ela pôs sempre o Reino em primeiro lugar. Mas nunca deixou o meu pai de lado. Ela até nos ensinou a respeitá-lo. Ela dizia para obedecermos sempre ao nosso pai, a não ser que nos pedisse alguma coisa errada.” Com o tempo, o pai dele mudou de atitude. César conta: “Um dia, fiz uma oração profunda a Jeová. Depois, perguntei ao meu pai se ele queria estudar a Bíblia comigo. Fiquei muito feliz, quando ele disse que sim. Nem consigo explicar o que senti!” Mais tarde, o pai de César batizou-se. É verdade que as coisas nem sempre correm tão bem. No entanto, se continuarmos a mostrar respeito, podemos tocar o coração de algumas pessoas. Elas podem mudar, depois de verem a nossa boa conduta. Nós ficamos muito felizes quando isso acontece! Sem dúvida, Jeová, o “Juiz de toda a terra”, é muito misericordioso. (Gén. 18:25) Ele pode atrair qualquer pessoa à verdade – incluindo quem nos persegue.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 13:13, que outro motivo leva as pessoas a odiarem-nos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas odeiam-nos, porque apoiamos Jesus. Jesus disse que os cristãos verdadeiros iam ser odiados, ‘por causa do nome dele’. (Leia Marcos 13:13.) O que é que isso quer dizer? O nome de Jesus representa as suas qualidades e o seu direito de ser Rei do Reino de Deus. Foi Jeová quem escolheu Jesus para governar. Apesar disso, muitas pessoas preferem confiar em governantes humanos. No entanto, isto não vai durar muito tempo. Jesus já está a governar no céu desde 1914 e, em breve, vai acabar com todos os outros governos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas nos tratam mal? (João 15:18-20) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas odeiam-nos, porque rejeitamos o mundo de Satanás. Jesus explicou que os seus seguidores iam ser odiados, porque “não fazem parte do mundo”. (Leia João 15:18-20.) Assim como os primeiros cristãos, nós somos diferentes das outras pessoas. Nós rejeitamos os pensamentos e comportamentos errados do mundo de Satanás. Por causa disso, muitos irmãos são maltratados no trabalho ou na escola. (1 Ped. 4:3, 4) Mesmo assim, ficamos felizes quando um opositor muda de atitude e começa a respeitar-nos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência de Ignacio, que vive na América Central. Na escola, um professor gozou com ele durante anos, porque ele vivia de acordo com os padrões de Jeová. Mas, antes de Ignacio terminar a escola, o professor fez-lhe uma pergunta. Ele queria saber porque é que Ignacio continuava a seguir os princípios da Bíblia, apesar de as pessoas o tratarem tão mal. Ignacio explicou que, para ele, as leis de Deus são uma proteção. Depois, convidou o professor para ir a uma reunião. Quando Ignacio viu o professor no Salão do Reino, ficou muito surpreendido! O professor ficou tão impressionado com o amor da congregação que continuou a ir às reuniões. Mais tarde, ele também sofreu oposição por estudar a Bíblia. Mesmo assim, continuou a progredir e foi batizado.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que somos diferentes das pessoas do mundo? (b) O que é que o exemplo de Paulo nos ensina?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós esforçamo-nos para obedecer às leis do governo. (Rom. 13:1) No entanto, ao contrário das outras pessoas, não nos envolvemos em política ou guerras. (João 18:36) Nós não nos candidatamos a cargos políticos nem votamos. Porquê? Porque somos leais a Jeová, a Jesus e ao Reino de Deus. Muitos irmãos acabam por ser presos, porque obedecem ao que Jesus ensinou. O apóstolo Paulo também esteve preso durante vários anos. (Atos 24:27; 28:16, 30) Mas continuou a partilhar as boas novas com quem quisesse ouvir. Isso incluía guardas, juízes, governantes, reis e, provavelmente, até funcionários do imperador Nero. — Atos 9:15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos que estão presos esforçam-se para imitar Paulo. Eles continuam a pregar a todas as pessoas que querem ouvir. Eles falam com juízes, funcionários do governo e guardas. Por exemplo, um irmão esteve preso durante mais de seis anos, porque não se envolveu em política. No entanto, ele não via o tempo que passou na prisão como um castigo. Para ele, aquilo era uma designação de Jeová. Por isso, ele esforçava-se para encontrar pessoas sinceras. Ficamos muito felizes quando Jeová nos usa para partilhar as boas novas com outros! (Col. 4:3) Mas nós temos ainda mais motivos para ser felizes, apesar da perseguição. Que motivos? É isso que vamos ver a seguir.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE SOMOS FELIZES, MESMO QUANDO NOS ODEIAM?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a perseguição pode fortalecer a nossa fé? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A perseguição cumpre profecias. A primeira profecia que aparece na Bíblia fala sobre perseguição. Ela diz que Satanás e as pessoas que o apoiam iam perseguir quem adora e ama Jeová. (Gén. 3:15) Nos Evangelhos, Jesus confirmou que isso ia mesmo acontecer. (Mat. 10:22; Mar. 13:9-12; Luc. 6:22, 23; João 15:20) Outros escritores da Bíblia também falaram sobre a perseguição. (2 Tim. 3:12; Tia. 1:2; 1 Ped. 4:12-14; Judas 3, 17-19) Então, não ficamos surpreendidos quando somos perseguidos. Na verdade, ficamos felizes, porque sabemos que as profecias estão a cumprir-se. Isso prova que servimos o Deus verdadeiro. Veja o exemplo de uma irmã que vive num país onde a obra está restrita. Ela diz: “Quando me dediquei a Jeová, eu já sabia que, mais cedo ou mais tarde, ia enfrentar perseguição. Por isso, os desafios nunca me apanharam de surpresa nem me deixaram com medo.” Esta irmã enfrentou oposição de várias pessoas – até do próprio marido. Ele maltratava-a e chegou a queimar a Bíblia dela e outras publicações. Apesar disso, a irmã não deixou que o medo a parasse. Pelo contrário, a fé dela ficou ainda mais forte. (Heb. 10:39) Ela conta: “A Bíblia já dizia que íamos ser perseguidos. Isso dá-me a certeza de que esta é a religião verdadeira.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou um irmão a lidar com a perseguição?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que sabemos que vamos ser perseguidos. Mas isso não quer dizer que é fácil passar por esse desafio. Um irmão que esteve preso disse: “Às vezes, sentia-me deprimido ou ansioso e só conseguia chorar.” O que é que o ajudou a perseverar? Ele explica: “Eu começava o dia com uma oração. Depois, se tivesse algum problema durante o dia, voltava a orar. Quando me tratavam mal e eu ficava irritado, trancava-me na casa de banho e fazia outra oração.” Este irmão também meditava nos exemplos de pessoas que perseveraram – tanto no passado como no presente. Isso ajudou-o a não desistir e a ter a paz, tal como Jesus prometeu. — João 14:27; 16:33.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a vencer o ódio?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor é mais forte do que o ódio. Jesus nunca deixou de amar o seu Pai – nem quando estava a morrer na estaca de tortura. Ele também amava muito os seus amigos. (João 13:1; 15:13) Se amarmos Jeová e os irmãos, nós também vamos conseguir vencer o ódio. Como? Vamos ver o exemplo do apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a continuar fiel até à morte?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de ser morto, Paulo escreveu uma carta ao seu amigo Timóteo. Ele disse: ‘Deus não nos deu um espírito de cobardia, mas de poder e de amor.’ (2 Tim. 1:7) O que é que isso quer dizer? Paulo estava a explicar que, se amarmos Jeová, podemos vencer desafios muito difíceis. (2 Tim. 1:8) E foi isso mesmo o que Paulo fez! Ele amava tanto Jeová que conseguiu continuar fiel e enfrentar a morte com coragem. — Atos 20:22-24.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos têm mostrado amor uns pelos outros? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos os irmãos que passam por perseguição e continuam fiéis. Queremos continuar a apoiá-los, mesmo que isso envolva correr riscos. Assim, imitamos Áquila e Priscila, que arriscaram a vida para ajudar Paulo. (Rom. 16:3, 4) Por exemplo, na Rússia, muitos irmãos vão a tribunais, para encorajar quem está a ser julgado. Uma irmã que tinha sido presa viu dezenas de irmãos à espera dela no tribunal. Ela ficou tão emocionada que nem conseguia falar! O amor dos irmãos deu-lhe força quando mais precisava. Sem dúvida, o nosso amor é mais forte do que o ódio! E isso deixa-nos muito felizes.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Pedro disse para ficarmos felizes, quando sofremos oposição? (1 Pedro 4:14)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fica feliz quando perseveramos. (Leia 1 Pedro 4:14.) Às vezes, podemos ser maltratados por servirmos Jeová. Mas Pedro disse para ficarmos felizes se isso acontecer. Porquê? Porque isso mostra que o espírito de Deus ‘está sobre nós’. Pedro sabia bem o que era ser perseguido. Pouco tempo depois do Pentecostes de 33 EC, ele e os outros apóstolos foram presos por estarem a pregar. Mas Pedro mostrou coragem e defendeu aquilo em que acreditava. (Atos 5:24-29) Ele e os outros apóstolos não pararam de pregar – mesmo depois de lhes baterem. Pelo contrário, eles ficaram felizes, porque tinham sido “considerados dignos de ser desonrados por causa do nome [de Jesus]”. Eles sabiam que tinham deixado Jeová feliz! Nós também podemos sentir essa alegria, se perseverarmos durante provações. — Atos 5:40-42.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse na noite antes de morrer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus disse aos seus discípulos: “Quem me ama será amado pelo meu Pai, e eu irei amá-lo.” (João 14:21) No futuro, ninguém vai odiar o povo de Deus! Pelo contrário, todos vão amar Jeová e aqueles que o servem. Mal podemos esperar por essa altura! (2 Tes. 1:6-8) Até esse dia chegar, devemos lembrar-nos de todos os motivos que temos para ser felizes, mesmo quando somos odiados.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que as pessoas odeiam os seguidores de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o nosso amor é mais forte do que o ódio?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que podemos ser felizes, mesmo quando nos odeiam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 149 Um cântico de vitória",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Uma representação de Ignacio a pregar ao professor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma representação mostra irmãos a apoiarem uma irmã que está a ser presa, por causa da sua fé.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 março p. 32",
            "titulo": "Seja corajoso e leal, tal como Benaia",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Benaia era um guerreiro corajoso. Ele serviu no exército do rei David e, mais tarde, no de Salomão. Benaia era filho de um sacerdote. Normalmente, os sacerdotes e os levitas não lutavam em guerras nem usavam armas. Mas Benaia era diferente – ele era muito corajoso. Por exemplo, ele saltou para uma cisterna para matar um leão e também derrotou um soldado gigante. David confiava tanto em Benaia que o escolheu para ser o chefe da sua guarda pessoal. — 2 Sam. 23:20-23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando Absalão e Adonias se rebelaram, Benaia permaneceu leal a David. (2 Sam. 8:18; 15:18; 1 Reis 1:8) Mais tarde, quando David já era idoso, Benaia continuou a apoiá-lo. Ele até ajudou Salomão a tornar-se rei. (1 Reis 1:32-40) Benaia foi sempre leal a Jeová e aos reis que Ele escolheu, até quando outros não foram fiéis.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também temos de ser corajosos para lutar contra Satanás e aqueles que o apoiam. Além disso, queremos continuar a seguir os padrões de Jeová. (Efé. 6:11; 1 Ped. 5:8, 9) Mesmo que alguns abandonem Jeová, nós continuamos leais. Temos a certeza de que ele nos vai recompensar. — 2 Sam. 22:26.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}