{
    "artigos": [
        {
            "referencia": "w26 abril pp. 2-7",
            "titulo": "BIOGRAFIA Jeová nunca parou de me treinar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR DAVID SPLANE",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM IRMÃO entregou-me um pedaço de papel. Fiquei a olhar para o que lá estava escrito: “David Splane, 8 de abril de 1953 – ‘Pregar sobre o fim do mundo’.” Aquilo deixou-me muito confuso, e eu perguntei: “O que é isto?” O irmão explicou-me: “É a tua designação! Vais ter um discurso na Escola do Ministério Teocrático.”a Eu respondi: “Mas eu nem sequer me matriculei na escola!”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, antes de continuar, deixem-me contar a minha história. Eu nasci em Calgary, no Canadá, durante a Segunda Guerra Mundial. No fim dos anos 40, um pioneiro jovem, chamado Donald Fraser, bateu à nossa porta. Ele ofereceu um estudo bíblico, e a minha mãe aceitou. Ela amava o que estava a aprender! Só que a minha mãe tinha problemas de saúde graves. Por isso, não conseguia assistir regularmente às reuniões. Mesmo assim, ela fez progresso e batizou-se em 1950. Infelizmente, menos de dois anos depois, ela faleceu. Nessa altura, o meu pai não era Testemunha de Jeová. Mas aceitou que o discurso do funeral fosse feito por um irmão.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Poucos dias depois, uma irmã idosa convidou-me para ir a uma reunião. Ela chamava-se Alice e era ungida. Eu costumava ir às reuniões de fim de semana com a minha mãe, sempre que ela se sentia melhor. Por isso, a irmã Alice já me conhecia. Então, perguntei ao meu pai se eu podia ir à reunião. Ele concordou e até decidiu ir comigo. Mas disse que “só ia uma vez”, para agradecer ao irmão que tinha feito o discurso do funeral da minha mãe. Aquela reunião foi incrível! Ainda bem que foi a primeira a que o meu pai assistiu. Ele tinha feito um curso sobre falar em público e ficou impressionado com os discursos. O meu pai decidiu ir àquela reunião todas as semanas. Com o tempo, também começou a assistir às outras reuniões.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela altura, o servo da Escola do Ministério Teocrático fazia a chamada no início da reunião. Por outras palavras, ele dizia o nome de todos os irmãos que estavam matriculados. Depois, cada um respondia: “Presente.” Eu também queria que dissessem o meu nome! Por isso, pedi ao irmão para ele me chamar na reunião seguinte. Ele ficou feliz e elogiou-me, mas não me perguntou se eu percebia mesmo o que estava a pedir.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu não fazia a mínima ideia de que estava a inscrever-me para fazer discursos. Eu só queria que dissessem o meu nome no início da reunião! Na semana seguinte, quando me chamaram, respondi todo orgulhoso: “Presente.” No fim da reunião, os irmãos deram-me os parabéns. Algumas semanas depois, recebi a designação que mencionei no início.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu fiquei muito nervoso! Nessa altura, os discursos tinham entre seis e oito minutos. Nem sequer havia a parte de leitura da Bíblia. O meu pai ajudou-me a preparar o discurso e obrigou-me a treiná-lo 20 vezes. Depois da reunião, também recebi bons conselhos. Durante todos estes anos, Jeová usou o meu pai, irmãos e irmãs experientes, e a organização para me treinar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CONTINUOU A TREINAR-ME",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A irmã Alice treinou-me quando comecei a pregar. Na altura, costumávamos ler três textos bíblicos e oferecer um livro ao morador. Quando era a minha vez de falar, a irmã Alice apresentava-se e começava a conversa. Depois, ela pedia-me para ler o primeiro texto. A partir daí, eu continuava a apresentação, lia os outros textos e, no fim, oferecia o livro. Mais tarde, aprendi a iniciar conversas. O meu pai batizou-se no final de 1954 e também começou a treinar-me na pregação. Ele criou-me sozinho. Mesmo assim, deu o seu melhor para me ensinar a amar Jeová. Para ele, as reuniões e a pregação eram muito importantes. Por isso, eu sabia sempre o que íamos fazer nas noites em que havia reunião e nas manhãs dos fins de semana.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu não era o melhor aluno na escola. Mas estudei 12 anos e aprendi coisas que me ajudaram durante toda a vida. Por exemplo, aprendi muito sobre matemática e gramática da língua inglesa. Além das aulas de inglês, também tive uma disciplina de escrita criativa. Isso continua a ajudar-me muito na minha designação no Departamento de Redação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas perguntam-me porque é que eu gosto tanto de música. Na verdade, acho que herdei isso dos meus pais. Eles também gostavam muito de música. Quando eu tinha 7 anos, tive aulas de piano durante algum tempo. Mas a minha professora achava que eu não tinha muito jeito. Ela até disse ao meu pai que era melhor eu deixar de ter aulas. E consigo perceber porquê – eu não mostrava muito interesse.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois, o meu pai encontrou outra professora. Estudei piano e canto e, dessa vez, as coisas correram bem. Eu tinha uma voz muito bonita e até ganhei algumas competições. O meu objetivo era ser professor de música, para me conseguir sustentar enquanto estivesse no serviço de pioneiro. Mas percebi que, para passar nos exames, tinha de estudar harmonia, história da música e composição. Isso ia exigir muito tempo. Então, desisti e, em 1963, tornei-me pioneiro regular.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "SER PIONEIRO DÁ ALEGRIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ano depois, fui designado para servir como pioneiro especial em Kapuskasing, Ontário, no Canadá. O meu colega, o Daniel Skinner, era bem mais velho do que eu. Ele ensinou-me muitas coisas sobre como uma congregação funciona. Quando tinha 20 anos, fui designado para servir na comissão de serviço da congregação. Eu tinha muito para aprender! Atualmente, a organização voltou a mostrar que é muito importante treinar os jovens. Isso deixa-me muito feliz. Se esses irmãos derem o seu melhor, podem ser úteis para Jeová – mesmo quando são muito novos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Viver em Kapuskasing não era fácil. No inverno, a temperatura podia chegar aos 44°C negativos. Às vezes, num dia “mais quente”, estavam 33°C negativos. Além disso, eu e o Daniel íamos a pé para todo o lado. No entanto, foi nessa designação que tive uma das minhas maiores alegrias: conheci a irmã Linda Cole, que, mais tarde, se tornou Linda Splane.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Linda amava pregar e tinha excelentes revisitas. Ela era generosa, bondosa e extrovertida. A mãe dela, a Goldie, era uma irmã fiel. No início, o pai da Linda, o Allen, não gostava das Testemunhas de Jeová. Mesmo assim, a Goldie levava sempre a Linda e os outros filhos, o John e o Gordon, às reuniões. Ela também os treinava na pregação. Com o tempo, todos eles começaram a servir como pioneiros. Alguns anos depois, o Allen também aceitou a verdade e passou a ajudar muito na congregação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1965, fui convidado para cursar a Escola do Ministério do Reino no Betel do Canadá. Essa escola durava um mês. Enquanto estava lá, fui convidado a preencher a petição para Gileade. Eu nunca tinha pensado em ser missionário, porque achava que não era capaz. Mesmo assim, preenchi a petição e fui convidado para a 42ª turma. Em Gileade, era comum os instrutores darem-nos relatórios sobre o nosso progresso. No meu primeiro relatório, incentivaram-me a aprender tudo o que podia sobre a organização de Jeová, enquanto estava a cursar Gileade. Eu só tinha 21 anos, e esse conselho ajudou-me muito.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Gileade, ensinaram-nos a lidar com a comunicação social, o que inclui as estações de rádio, os canais de televisão e os jornais. Gostei muito dessa matéria! Mal sabia eu que isso me ia ajudar mais tarde.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NO SENEGAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Escola de Gileade, eu e outro missionário, chamado Michael Höhle, fomos designados para servir no Senegal, em África. Alguns dias depois da formatura, fomos logo para lá. Naquela altura, só havia cerca de 100 publicadores em todo o país.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns meses depois, fui convidado para trabalhar um dia por semana na filial do Senegal. A “filial” era apenas um escritório num lar missionário. Apesar disso, o irmão Emmanuel Paterakis, o superintendente da filial, lembrava-me sempre de que aquele lugar representava a organização de Jeová no Senegal. Um dia, o irmão Emmanuel decidiu que íamos escrever uma carta de encorajamento para os missionários. Isso não era nada fácil nem barato. Tínhamos de fazer as cartas, uma a uma, numa máquina de escrever. Ainda por cima, não podíamos cometer nenhum erro. Aquilo deu imenso trabalho!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa noite, pouco antes de eu voltar para casa, o irmão Emmanuel deu-me um envelope e disse: “David, a organização escreveu-te uma carta.” Mais tarde, quando abri o envelope, encontrei uma das cartas que eu tinha escrito! Isso ensinou-me uma lição importante: temos de respeitar a organização, não importa se a filial do país é grande ou pequena.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu fiz muitos amigos na congregação onde estava a servir. Normalmente, passava tempo com eles aos sábados à noite. Foi uma altura muito feliz! Nós ainda falamos de vez em quando. Enquanto estive no Senegal, aprendi a falar francês. Isso continua a ajudar-me hoje em dia, sempre que visito as filiais de países onde se fala essa língua.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu e a Linda ficámos noivos em 1968. Durante alguns meses, tentei arranjar um trabalho a part-time, para podermos servir como pioneiros no Senegal. Mas era muito difícil para um estrangeiro encontrar emprego lá. Por isso, decidi voltar para o Canadá. Quando nos casámos, fomos designados como pioneiros especiais em Edmundston. Essa pequena cidade fica na província de Nova Brunswick, que faz fronteira com o Quebec.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE PIONEIRO EM NOVA BRUNSWICK E NO QUEBEC",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de nos mudarmos para Edmundston, não vivia lá nenhum publicador. Também só existiam alguns estudos bíblicos. A religião católica tinha muita influência na vida das pessoas. Quase todas as casas tinham uma placa a dizer que as Testemunhas de Jeová não eram bem-vindas. Nessa altura, não dávamos tanta importância a esses avisos. Por isso, batíamos à porta dessas casas na mesma. Todas as semanas, uma organização católica escrevia no jornal: “Vamos fazer uma caça às bruxas contra as Testemunhas de Jeová.” Bem, não era difícil perceber de quem é que eles estavam a falar. Só havia quatro Testemunhas de Jeová na cidade – eu, a Linda, o Victor e a Velda Norberg, que também tinham sido designados para lá.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nunca me vou esquecer da primeira visita do superintendente de circuito. Depois de passar uma semana connosco, ele disse: “Concentrem-se em mudar a forma como as pessoas veem as Testemunhas de Jeová. Acho que isso é o máximo que vão conseguir fazer aqui.” A partir daí, esse tornou-se o nosso objetivo. E funcionou! Pouco a pouco, as pessoas começaram a perceber que éramos diferentes. Elas viam que as Testemunhas de Jeová eram humildes, enquanto os líderes da Igreja Católica eram arrogantes. Hoje, há uma congregação pequena nessa cidade.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estivemos um ano nessa designação. Depois, fomos convidados para apoiar uma congregação maior na cidade do Quebec. Foi muito bom passar seis meses com irmãos tão hospitaleiros, antes de sermos convidados para o serviço de circuito.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim, durante 14 anos, servimos em vários circuitos da província do Quebec. Foram anos incríveis! A obra nessa região estava a todo o gás, e era normal ver famílias inteiras a progredir até ao batismo.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUNCA NOS ESQUECEMOS DOS IRMÃOS FIÉIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos no Quebec têm muitas qualidades. Eles são sinceros, alegres e empenhados. No entanto, eles tinham muitos desafios quando aprendiam a verdade. Muitos até enfrentaram oposição da família. Alguns irmãos jovens chegaram a ser ameaçados pelos pais. Eles diziam: “Se não parares de estudar com as Testemunhas de Jeová, vais ter de sair de casa!” Ainda bem que esses jovens não cederam à pressão! Jeová deve estar muito orgulhoso deles.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também não posso deixar de falar dos irmãos incríveis que serviam como pioneiros regulares e especiais no Quebec. A maioria desses irmãos era de outras regiões do Canadá. Eles precisaram de aprender a falar francês fluentemente. Além disso, tiveram de conhecer a cultura e a forma de pensar das pessoas, que eram muito influenciadas pela religião católica.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, os pioneiros especiais eram designados para territórios isolados, onde não havia publicadores. Nessas regiões, havia muito preconceito. Por isso, não era nada fácil encontrar um sítio para viver. E era ainda mais difícil encontrar um trabalho a part-time. Era praticamente impossível alguém viver sozinho. Muitas vezes, até quem tinha casado há pouco tempo precisava de partilhar casa. Os casais chegavam a morar com quatro, seis ou até oito irmãos. Sem dúvida, esses pioneiros eram muito zelosos e trabalhadores! Quando conseguiam um estudo bíblico, eles davam o seu melhor para ajudar o estudante. Hoje, há muitos publicadores no Quebec, e vários desses pioneiros mudaram-se para zonas onde há mais necessidade.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estávamos no serviço de circuito, tentávamos aproveitar os sábados de manhã para sair à pregação com adolescentes. Isso ajudava-nos a entender os desafios deles. Atualmente, alguns são missionários ou têm designações noutros países.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa altura, algumas congregações não conseguiam ajudar-nos com as despesas da comida e do combustível. Por isso, às vezes, chegávamos ao fim do mês e não tínhamos dinheiro nenhum. Quando isso acontecia, tínhamos de confiar totalmente em Jeová. Só ele é que sabia o que nós estávamos a enfrentar. E ele nunca nos abandonou! De uma maneira ou de outra, conseguíamos chegar sempre à próxima congregação.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI MUITO COM OS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já mencionei, em Gileade, aprendemos a lidar com a comunicação social. Isso acabou por ser muito útil! No Quebec, tínhamos muitas oportunidades para dar testemunho na rádio, na televisão e nos jornais. Muitas vezes, fui designado para trabalhar com o irmão Léonce Crépeault. Ele também servia como superintendente de circuito e era muito bom a lidar com os jornalistas. Quando ele falava com alguém importante nessa área, não tentava mostrar que sabia muito. Pelo contrário, ele dizia: “Eu e o meu amigo somos apenas ministros religiosos. Sabemos muito pouco sobre publicidade. Mas fomos designados para falar sobre um congresso das Testemunhas de Jeová. Agradecemos muito qualquer ajuda que nos possam dar.” Como ele era humilde, muitas pessoas estavam dispostas a ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, a filial designou-me para trabalhar com o irmão Glen How, um dos nossos advogados. Nós ficámos responsáveis pelos casos mais difíceis, que podiam atrair a atenção dos jornalistas. O treino que recebi em Gileade e as coisas que aprendi com o irmão Léonce ajudaram-me muito. Trabalhar com o irmão Glen também foi um grande privilégio! Ele era muito corajoso quando defendia a organização de Jeová nos tribunais. Acima de tudo, ele amava muito Jeová.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1985, fomos designados para servir num circuito no oeste do Canadá, perto da casa do meu pai. Assim, podíamos ajudar a cuidar dele. Três meses depois, ele acabou por falecer. Mesmo assim, nós continuámos a servir em circuitos nessa região até 1989. Ficámos muito surpreendidos quando recebemos um convite para ir para os Estados Unidos e servir em Betel. Nós tínhamos de deixar a designação que tivemos durante quase 19 anos! Ao longo de todos esses anos, centenas de irmãos hospitaleiros receberam-nos nas suas casas e prepararam-nos milhares de refeições. Estamos muito gratos por tudo o que fizeram por nós!",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA DESIGNAÇÃO NOS ESTADOS UNIDOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando chegámos a Brooklyn, fui designado para trabalhar no Departamento de Serviço. Estou muito grato por tudo o que me ensinaram enquanto estive nesse departamento. Por exemplo, aprendi que nunca devo achar que sei alguma coisa, antes de conhecer todos os detalhes. Depois, em 1998, fui designado para o Departamento de Redação, onde continuo a aprender muito. Além disso, durante alguns anos, tive o privilégio de ajudar o irmão John Barr, que era o coordenador da Comissão de Redação. Vou sempre lembrar-me com muito carinho do tempo que passámos juntos e de tudo o que aprendi com ele. Ele esforçava-se muito para imitar as qualidades de Jesus!",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom trabalhar no Departamento de Redação com irmãos tão humildes. Eles pedem sempre a Jeová que os ajude na sua designação. Também sabem que tudo o que conseguem fazer é graças ao espírito santo, não às suas próprias habilidades.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu e a Linda tivemos o privilégio de visitar irmãos em 110 países. Nós sentimos o amor dos missionários, de membros de Comissões de Filial e de outros servos de tempo integral. Os publicadores locais também são muito zelosos. Eles continuam a pôr o Reino em primeiro lugar e a perseverar, apesar de guerras, problemas económicos e perseguição. Sem dúvida, Jeová ama muito esses irmãos!",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos anos, a Linda tem-me apoiado muito, enquanto eu cumpro as minhas designações. Ela ama as pessoas e está sempre à procura de maneiras de ajudar os outros. A Linda também é muito boa no testemunho informal e já conseguiu que muitas pessoas se achegassem a Jeová, incluindo algumas que estavam inativas. Ela é mesmo um presente de Deus! Agora que somos mais velhos, alguns irmãos jovens ajudam-nos a fazer várias coisas. Agradecemos muito por isso! — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando penso nos últimos 80 anos, sinto-me muito grato. Eu concordo com o salmista, que disse: “Ó Deus, ensinaste-me desde a minha juventude e, até agora, continuo a declarar os teus atos maravilhosos.” (Sal. 71:17) E eu quero continuar a fazer isso enquanto for vivo.",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Atualmente, este treino faz parte da reunião de semana.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 abril pp. 8-13",
            "titulo": "O “Deus da verdade” cumpre sempre o que promete",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu resgataste-me, ó Jeová, Deus da verdade.” — SAL. 31:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver porque podemos acreditar que Jeová vai cumprir as suas promessas e acabar com as mentiras de Satanás.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 31:2-5, porque é que podemos confiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VIVEMOS num mundo onde as pessoas estão sempre a mentir. Por isso, é muito difícil sabermos em quem podemos confiar. Muitos empresários fazem coisas ilegais, e os anúncios estão cheios de mentiras. Algumas pessoas percebem que nem sequer podem acreditar nos seus amigos próximos. Mesmo assim, é bom saber que podemos acreditar sempre em Jeová. Ele é o “Deus da verdade”. (Leia o Salmo 31:2-5.) Jeová nunca mente! Portanto, podemos confiar em tudo o que ele diz e faz.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver porque é que podemos confiar completamente em Jeová. Depois, vamos perceber o que ele está a fazer agora para cumprir o seu propósito. Também vamos analisar como é que ele vai acabar com Satanás e este mundo mau. Isso vai ajudar-nos a falar sobre Jeová com coragem.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PODEMOS CONFIAR NO DEUS DA VERDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar totalmente em Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos confiar em Jeová, porque ele é o Criador. Ele fez o céu, a Terra e todos os seres vivos. (Gén. 1:1; Sal. 36:9; Apo. 4:11) Jeová também criou tudo o que permite que continuemos vivos, como o ar que respiramos e a água que bebemos. Ele controla todas as coisas no Universo – e nunca vai deixar de fazer isso. Jeová sabe tudo e tem poder ilimitado. Portanto, podemos confiar nele. Jeová consegue orientar-nos melhor do que ninguém e vai dar-nos um futuro maravilhoso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos confiar em Jeová, porque ele nos ama. Jeová criou os humanos, porque queria que aproveitássemos a vida. Sem dúvida, isso foi um presente maravilhoso! Como Jeová nos fez ‘à sua imagem’, conseguimos refletir as suas qualidades, como o amor e a bondade. (Gén. 1:26) Ele também nos deu um planeta incrível e liberdade para tomarmos decisões. (Sal. 115:16) Além disso, Adão e Eva receberam uma tarefa entusiasmante: transformar a Terra num paraíso. (Gén. 1:28; 2:15) Jeová deu-lhes tudo aquilo de que precisavam para serem felizes: comida saborosa, animais, plantas e muitas outras coisas. Isso prova que “o amor leal de Jeová dura por toda a eternidade”. — Sal. 103:17",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a)  Quando Adão e Eva desobedeceram, como é que Jeová manteve o seu propósito? (b) Quais são algumas promessas que Jeová já cumpriu? (Veja o quadro “Deus diz sempre a verdade”.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos confiar em Jeová, porque ele cumpre sempre o que diz. Jeová não criou a Terra “simplesmente para nada, mas formou-a para ser habitada”. (Isa. 45:18, 19) Quando Adão e Eva desobedeceram a Jeová, eles foram condenados à morte. Podia parecer que o propósito de Jeová tinha falhado. Mas isso era impossível. Jeová cumpre sempre o que diz! (Isa. 46:10, 11) O seu propósito ainda é o mesmo: encher a Terra com pessoas justas. Como é que isso é possível? Jeová permitiu que Adão e Eva tivessem filhos. Ele também deu o seu Filho como resgate para podermos viver para sempre. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deus diz sempre a verdade",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja algumas das promessas que Jeová já cumpriu:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele prometeu a Moisés que ia dar aos israelitas uma terra boa e fértil. — Êxo. 3:6-8; Deut. 27:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele prometeu que ia enviar o Messias para libertar os humanos do pecado e da morte. — Isa. 53:11, 12.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele prometeu que ia haver uma obra de pregação mundial, para ajudar as pessoas a conhecê-lo antes do fim. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Consegue pensar noutros exemplos que mostram que Jeová cumpre sempre as suas promessas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ TEM FEITO PARA CUMPRIR O SEU PROPÓSITO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Adão e Eva desobedecerem, o que é que Jeová disse que ia acontecer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é que influenciou Adão e Eva a desobedecerem a Deus? Foi “a serpente original, o chamado Diabo e Satanás”.a (Apo. 12:9; Gén. 3:4, 5; João 8:44) Por causa disso, Jeová disse que ele ia ser destruído. (Gén. 3:15) Até isso acontecer, muitos iam decidir seguir Satanás e agir como ele. Mesmo assim, alguns iam ser leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que apoia Satanás, e o que é que lhes vai acontecer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos decidiram imitar o mau exemplo de Satanás. Entre esses, estão os anjos rebeldes e os humanos desobedientes. Como se opõem a Deus, eles escolhem o lado de Satanás. Mas Jeová já decidiu quando é que vai destruir Satanás e todos os que o apoiam. — Dan. 2:44; Rom. 16:20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez em 1914? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que podemos ter a certeza de que Jeová vai destruir Satanás e as pessoas que o apoiam? Em 1914, Jesus começou uma guerra contra Satanás e os demónios. Como resultado, eles foram expulsos do céu. (Apo. 12:7-9) Desde então, os humanos têm sentido as consequências aqui, na Terra. A própria Bíblia diz: “Ai da terra e do mar, porque o Diabo desceu até vocês com grande ira, pois sabe que lhe resta pouco tempo.” (Apo. 12:12) Desde 1914, o objetivo principal de Satanás tem sido ganhar o maior número de seguidores possível. É por isso que a situação do mundo está cada vez pior. Mas, em breve, Jesus vai “completar a sua vitória” – ele vai acabar com o governo de Satanás e destruir quem o apoia. (Apo. 6:2) Jesus vai mostrar que o Diabo é um mentiroso. Finalmente, todos vão ficar a saber que Jeová é o Deus da verdade! — Sal. 45:4-6; Eze. 38:23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS ATRAI QUEM AMA A VERDADE",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová está a reunir?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto Satanás e os seus apoiantes não são destruídos, Jeová está a “reunir todas as coisas no Cristo, as coisas nos céus e as coisas na terra”. (Efé. 1:10) “As coisas nos céus” são os ungidos, que Jeová escolheu para governarem com Jesus no céu. Por outro lado, “as coisas na terra” são as pessoas que vão viver para sempre no Paraíso, na Terra. Todos os servos de Jeová dão o seu melhor para expor as mentiras de Satanás e ajudar outros a aprender a verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem ajudado as pessoas a conhecerem a verdade? (Apocalipse 14:6, 7)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová está a dirigir a maior obra de pregação de sempre. Ele quer reunir todas as pessoas que amam a verdade. (Leia Apocalipse 14:6, 7.) É claro que Jeová usa os humanos para pregar. Mas os anjos também nos ajudam a encontrar quem quer ouvir. Quando pregamos, estamos a ajudar as pessoas a perceberem que o Diabo controla as religiões falsas. Ele usa-as para espalhar mentiras sobre Jeová. (Apo. 18:2, 4) No entanto, em breve, todas essas religiões vão ser destruídas. Assim, o Deus da verdade vai receber a glória que tanto merece. — Apo. 17:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos identificar os verdadeiros adoradores de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qualquer pessoa pode fazer parte da família de Jeová – não importa o país, a cultura ou a condição social. (Apo. 7:9, 10) “As boas novas” tocam o coração das pessoas sinceras. Elas conseguem perceber que encontraram a verdade e querem juntar-se ao povo de Jeová. (Mar. 13:10) Atualmente, é muito fácil ver quem é que está a adorar Jeová da maneira correta. O profeta Malaquias predisse: “Vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve.” (Mal. 3:18) Como é que podemos identificar os verdadeiros adoradores de Deus? Através da sua conduta e da obra de pregação que realizam.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando pregamos as boas novas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pregamos as “boas novas do Reino”, estamos a obedecer ao mandamento de Jesus. Ao mesmo tempo, cumprimos profecias. (Mat. 24:14; 28:18-20) Além disso, ajudamos pessoas no mundo inteiro. Como assim? Graças à pregação, elas começam a seguir Jesus e têm a esperança de adorar a Jeová para sempre. É um grande privilégio ajudar o nosso Deus a cumprir o seu propósito!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE QUE JEOVÁ VAI CUMPRIR O SEU PROPÓSITO",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem são os alvos principais de Satanás, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás está furioso. Ele “sabe que lhe resta pouco tempo” e que o seu mundo vai ser destruído. (Apo. 12:12, 13) Ele está concentrado em atacar os ungidos – que Jeová escolheu para governarem com Jesus no céu. Porquê? Porque eles “obedecem aos mandamentos de Deus e têm a obra de dar testemunho de Jesus”. (Apo. 12:17; 14:12) Além disso, Satanás ataca todos os que apoiam os ungidos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer quando Satanás atacar o povo de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Babilónia, a Grande, ser destruída, as pessoas que apoiam Satanás vão tentar acabar com o povo de Jeová. Isso vai ser o início da guerra do Armagedon. (Apo. 16:13, 14, 16) A seguir, Jesus e o seu exército vão salvar quem adora Jeová e destruir totalmente o mundo do Diabo. (Apo. 19:19-21) Vai ser o fim de todas as pessoas más e mentirosas. (Apo. 21:8) Finalmente, todos vão saber que Jeová faz sempre o que é certo e nunca mente.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo do futuro? (Isaías 65:16, 17) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o mundo está mais dividido do que nunca. Apesar disso, com a ajuda de Jeová, o seu povo está unido. Ao mesmo tempo, ele continua a atrair pessoas para fazerem parte da sua família. Nada nem ninguém pode impedir Jeová de abençoar os seus servos e o trabalho que fazem. (Leia Isaías 65:16, 17.) Podemos ter a certeza de que as promessas de Deus se vão cumprir. Em Romanos 8:38, 39, o apóstolo Paulo garantiu-nos: “Nem a morte, nem a vida, nem anjos, nem governos, nem coisas presentes, nem coisas por vir, nem poderes, nem altura, nem profundidade, nem qualquer outra criação será capaz de nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você confia em Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos todos os motivos para confiar em Jeová, o Deus da verdade. Ele criou-nos e ama-nos muito. Ele está a juntar pessoas de todo o mundo para o adorarem da maneira correta. (Isa. 60:22; Zac. 8:23) Além disso, Jeová cumpre sempre as suas promessas e, em breve, vai acabar com o mundo de Satanás e com as suas mentiras. Nós sentimos o mesmo que David, que orou: “Louvado seja Jeová Deus, […] o único que faz coisas maravilhosas. Que o seu glorioso nome seja louvado para sempre e a sua glória encha a terra inteira.” — Sal. 72:18, 19.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que podemos confiar no “Deus da verdade”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová vai acabar com o mundo de Satanás e o que é que ele já está a fazer para cumprir o seu propósito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que temos a certeza de que Jeová vai cumprir o seu propósito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O teu nome é Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia não diz o nome do anjo que se rebelou contra Jeová. Ela só usa os títulos “Diabo” (que significa “Caluniador”) e “Satanás” (que significa “Opositor”).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 abril pp. 14-19",
            "titulo": "Veja os problemas como Jeová vê",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Embora me sobrevenha aflição e dificuldade, eu continuo a gostar muito dos teus mandamentos.” — SAL. 119:143.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a ver os problemas da forma correta, para continuarmos fiéis e felizes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a lidar com desafios? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ESTÁ a lidar com alguma injustiça? Está a sofrer oposição da sua família ou a ser perseguido por causa da sua fé? É idoso ou está doente? Perdeu alguém que amava ou tem outro problema grave? Se está a passar por alguma destas situações, você não está sozinho. Muitos servos leais de Jeová têm os mesmos problemas. Às vezes, parece que a vida está cheia “de dificuldades e tristeza”. — Sal. 90:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nos pode ajudar? É importante termos o ponto de vista de Jeová. Assim, vamos manter a calma e saber o que fazer. Por exemplo, imagine que está a conduzir. Se o vidro do carro estiver sujo, você não vai conseguir ver os obstáculos à sua frente. Até pode acabar por ter um acidente! Mas, se o vidro estiver limpo, vai ser mais fácil evitar os perigos. Da mesma forma, temos de ver os nossos problemas como Jeová vê. Só assim é que vamos conseguir ultrapassá-los. Neste artigo, vamos aprender como é que devemos encarar os problemas. Também vamos analisar o que é que pode acontecer, se não tivermos o ponto de vista certo. Por último, vamos ver o que devemos fazer, quando passamos por situações difíceis.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DEVEMOS VER OS PROBLEMAS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos problemas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos vamos ter dificuldades neste mundo. É impossível não termos problemas no mundo de Satanás. Também precisamos de lidar com a imperfeição. Além disso, a vida vai ficar cada vez mais difícil, à medida que nos aproximamos do fim. Podemos enfrentar desastres, como terramotos, inundações ou incêndios. Por outro lado, podemos sofrer, porque as pessoas à nossa volta fazem coisas más. (Mat. 24:8; 2 Tim. 3:13) No futuro, Jeová vai resolver todos estes problemas. Mas, se ele fizesse isso agora, podia parecer que estava a ajudar Satanás a governar. Por isso, mais cedo ou mais tarde, todos nós vamos passar por alguma “calamidade”. — Ecl. 9:12, nota.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outra razão para termos problemas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos problemas, porque seguimos Cristo. Jesus disse várias vezes que íamos ser perseguidos por causa da nossa fé. (Mat. 24:9; João 16:2) Portanto, quando isso acontece, não ficamos surpreendidos. (1 Tes. 3:3, 4) Até temos mais coragem para continuarmos leais. Afinal, isso dá-nos a certeza de que estamos a fazer o que é certo e que Jeová nos vai recompensar com vida eterna. Além disso, mostramos que estamos do lado de Jeová e que Satanás é mentiroso. Ele manchou o nome de Deus e acusou-o de ser um mau governante. Também disse que nós só servimos a Jeová por interesse. Para tentar provar que tem razão, ele ataca-nos. (Jó 1:9-11) Por isso, quando perseveramos, provamos que amamos mesmo Jeová e deixamo-lo feliz. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Eclesiastes 7:13, 14 nos ensina? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová permite que passemos por problemas. Obviamente, ele nunca é cruel nem nos prejudica. (Tia. 1:13) Então, porque é que o rei Salomão disse que “Deus fez” o “dia de dificuldades”? (Leia Eclesiastes 7:13, 14.) Ele não queria dizer que Jeová faz coisas más. Na verdade, ele só permite que elas aconteçam. O que é que isso nos ensina? Primeiro, temos de ser realistas. Enquanto vivermos neste mundo, vamos ter dias bons e dias maus. Podemos agradecer a Jeová sempre que as coisas nos correrem bem. Afinal, isso é um presente dele. Segundo, Salomão escreveu que ‘não podemos ter a certeza de nada’ do que vai acontecer no futuro. Isso significa que é impossível sabermos como é que vai ser o nosso dia. Os problemas podem surgir de um momento para o outro. Além disso, eles afetam qualquer pessoa – seja boa ou má.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová permite que enfrentemos desafios? (Hebreus 12:7, 11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por desafios, Jeová ensina-nos a confiar nele, e não em nós mesmos. Ele presta atenção a tudo o que nos acontece e fica triste quando sofremos. É verdade que Jeová não impede que enfrentemos problemas. Mas podemos ter a certeza de que ele nos vai ajudar. Ele orienta-nos, mostra que nos ama e dá-nos força para perseverarmos. (Sal. 23:4) Por outro lado, Jeová pode usar as dificuldades para nos treinar. Elas ajudam-nos a identificar as nossas fraquezas e a melhorar a nossa personalidade. (Leia Hebreus 12:7, 11.) Por exemplo, Jeová não fez Jó sofrer. Mas permitiu que ele passasse por alguns problemas. Ele também aproveitou para lhe ensinar lições importantes. Isso ajudou Jó a ser mais humilde. (Jó 42:1-6) O que é que tudo isto mostra? Jeová até pode permitir que nos aconteçam coisas más. No entanto, ele vai ajudar-nos a continuarmos leais e vai recompensar-nos. Nós podemos vencer qualquer desafio! — Rom. 8:35-39.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos ser felizes, mesmo quando nos perseguem?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ser felizes, mesmo quando nos perseguem. A perseguição não significa que perdemos a aprovação de Jeová. Pelo contrário, mostra que somos obedientes. Portanto, Jeová fica feliz connosco e vai recompensar-nos. (Mat. 5:10-12) Se nos lembrarmos disto, vai ser mais fácil mantermos a alegria e a autoestima. Foi isso o que ajudou os apóstolos quando foram perseguidos. (Atos 5:40-42) Se continuarmos leais, até podemos ajudar outros a conhecer Jeová. Assim, pode ser que eles também comecem a ‘glorificar a Deus’. (1 Ped. 2:12) Além disso, Jeová pode abençoar-nos, enquanto estamos a passar por desafios. Pense no exemplo de José. Jeová ‘tornou-o bem-sucedido’, enquanto ele ainda estava na prisão. Ele não esperou que os problemas acabassem para o abençoar. — Gén. 39:3, 23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a perseverar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os problemas vão acabar. A história de Jó mostra que Jeová vai eliminar tudo o que nos faz sofrer. Depois de passar por muitas dificuldades, Jó recebeu ainda mais bênçãos do que antes. (Jó 42:12) Jeová também nos vai abençoar de maneiras incríveis no Paraíso. Neste mundo, até podemos sofrer durante algum tempo. Mas, no futuro, vamos ser felizes para sempre! Os problemas atuais não são nada, comparados com as recompensas que vamos ter. Sem dúvida, isto ajuda-nos a perseverar até ao fim! — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PONTO DE VISTA ERRADO PODE PREJUDICAR-NOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter um ponto de vista errado pode prejudicar-nos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante vermos os desafios como Jeová. Senão, podemos piorar ainda mais a nossa situação. Até podemos pensar que é Jeová que nos está a causar problemas. Foi isso o que Jó achou. Qual foi o resultado? Ele tentou ‘provar que tinha razão, e não Deus’. (Jó 32:2) A certa altura, Noemi também culpou Jeová pelos problemas que tinha. (Rute 1:13, 20, 21) Se Jó e Noemi tivessem continuado a pensar dessa forma, podiam ter ficado irritados com Jeová. Eles até podiam ter deixado de o adorar! (Pro. 19:3) Mas Jeová ajudou-os a ter o ponto de vista certo. Eles perceberam que Jeová não os estava a castigar. Na verdade, ele preocupava-se com eles e até os abençoou por terem sido leais.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos começar a pensar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós até podemos saber que Jeová não é o culpado pelos nossos problemas. Mas é possível que comecemos a achar que ele não se preocupa connosco. Aos poucos, talvez fiquemos desanimados e deixemos de ter vontade de fazer o que é certo. (Pro. 24:10) O rei David e o profeta Habacuque chegaram a pensar que Jeová não ouvia as orações deles. (Sal. 10:1; Hab. 1:2) Apesar disso, eles nunca deixaram de orar. Jeová respondeu-lhes e continuou a ajudá-los. Podemos ter a certeza de que ele vai fazer o mesmo por nós. — Sal. 10:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer, se não tivermos o ponto de vista certo sobre os problemas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais pode acontecer, se não tivermos o ponto de vista certo sobre os problemas? Podemos começar a achar que Jeová devia proteger-nos sempre. Isso pode ser muito perigoso. Quando surgir um problema, não vamos estar preparados. Até podemos ser apanhados de surpresa! (1 Ped. 4:12) Por exemplo, Jesus disse aos seus discípulos que ia ser perseguido e morto. Mas eles não conseguiam acreditar nisso. (Luc. 18:33, 34) Pedro achava que Deus nunca ia permitir que Jesus sofresse tanto. Será que ele tinha razão? Não. Jesus precisou de o corrigir. Ele sabia que ia ser mais difícil obedecer a Jeová, se começasse a pensar como Pedro. (Mar. 8:31-33) Mesmo depois de Jesus morrer, os discípulos não entenderam logo porque é que isso tinha acontecido. Mais tarde, Jesus foi ressuscitado e conversou com eles. Ele ajudou-os a ter o ponto de vista certo sobre os problemas. Como? Ele “interpretou-lhes as coisas a respeito de si mesmo em todas as Escrituras”. (Luc. 24:25-27, 32, 44-48) Isso mostra que ele não desistiu dos discípulos. Se meditassem no que ele tinha ensinado, iam estar preparados para a perseguição que iam enfrentar. Nós também devemos tirar tempo para meditar na Bíblia. Isso vai ajudar-nos a estar preparados para qualquer desafio.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos podemos sentir, se tivermos um ponto de vista errado sobre os problemas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não virmos as coisas como Jeová, podemos complicar ainda mais a nossa situação. Como assim? Talvez comecemos a ver o problema de uma forma exagerada. Ou, então, podemos achar que estamos a sofrer uma injustiça. Por exemplo, alguns irmãos acham injusto quando não recebem um privilégio ou têm de deixar uma designação. Jesus contou uma história sobre este perigo. Nessa ilustração, alguns trabalhadores reclamaram com o proprietário dum vinhedo. Eles achavam que tinham recebido menos do que deviam. Mas o proprietário disse a um deles: “Amigo, não te faço nenhuma injustiça.” (Mat. 20:10-13) Então, qual era o problema? As expectativas deles. Nós não queremos que aconteça o mesmo connosco. Assim sendo, como é que podemos ter o ponto de vista de Jeová, quando passamos por situações difíceis?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE FAZER, QUANDO PASSAR POR PROBLEMAS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando passamos por um problema, que reação podemos ter?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que você até conheça vários textos bíblicos que falam sobre o sofrimento. Se calhar, até já os usou para ajudar outras pessoas. Mas, se estiver a passar por um problema, pode ser difícil manter o ponto de vista de Jeová. Por exemplo, talvez comece a achar que Jeová o está a castigar ou que ele não ouve as suas orações. Se este for o seu caso, o que é que pode fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode incluir nas suas orações, quando estiver a sofrer? (Filipenses 4:13)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda a Jeová. Fale com Jeová sobre os seus problemas e sobre o que está a sentir. Quando orar, faça-lhe pedidos específicos. Pode pedir a Jeová que lhe dê espírito santo, força e sabedoria para perseverar. Mas lembre-se de que Jeová pode responder-lhe de uma forma inesperada. (Efé. 3:20) Ele também pode usar anjos ou irmãos para o ajudar. (Sal. 34:7) Por isso, aceite qualquer ajuda que receber de Jeová e mostre gratidão. Pode ter a certeza de que Jeová lhe quer dar espírito santo. Assim, você vai conseguir enfrentar qualquer desafio. — Leia Filipenses 4:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o vai ajudar a enfrentar problemas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha uma boa rotina espiritual. É verdade que talvez não consiga fazer tanto como antes. Mas continue a dar o seu melhor – especialmente quando passar por problemas. Nessa altura, vai ser mais importante do que nunca pensar como Jeová. (Sal. 119:143) Por isso, continue a ler a Bíblia todos os dias, a estudar e a meditar naquilo que aprendeu. Esforce-se para nunca faltar às reuniões e tente participar nelas. Além disso, continue a pregar sempre que conseguir. Passe tempo com os irmãos, mesmo que sinta vontade de se isolar. — Pro. 18:1.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvidas pode ter? E como é que as pode eliminar? (2 Coríntios 10:4, 5)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tenha dúvidas. Se passar por problemas, talvez comece a ter dúvidas sobre si mesmo e sobre Jeová. Pode ser muito difícil deixar de ter esses pensamentos. Eles podem ser como “fortalezas” difíceis de demolir. (Leia 2 Coríntios 10:4, 5.) Nessa situação, o que é que pode fazer? Use “o conhecimento de Deus”. Por outras palavras, estude a Bíblia e as publicações, para descobrir o que Jeová pensa. Por exemplo, você sente que Jeová não está feliz consigo? Então, estude o exemplo do apóstolo Paulo. Ele passou por vários desafios difíceis, enquanto servia a Jeová. Mas ele continuou a ter força para pregar. Isso deu-lhe a certeza de que Jeová o apoiava e estava feliz com ele. (2 Cor. 11:23-27) Acha que Jeová não perdoou os seus erros? Se achar isso, faça uma lista de textos bíblicos que mostram que Jeová é perdoador. (Isa. 43:25) Depois, leia esses textos e medite neles. (Sal. 119:97) Será que você ou uma pessoa próxima está a passar por um problema muito difícil? Talvez se pergunte se Jeová protege mesmo os seus servos leais. O que é que o pode ajudar? Pesquise nas publicações porque é que Deus permite o sofrimento. Veja como ele nos protege em sentido espiritual em todas as situações. (Sal. 91:9-12) Além disso, leia experiências de irmãos que continuaram a servir a Jeová com alegria, apesar de terem enfrentado provações muito difíceis.a",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando surgirem desafios?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É possível que, neste momento, não tenha nenhum problema grave. Nesse caso, aproveite para meditar em todas as coisas boas que tem. Depois, agradeça a Jeová. (Ecl. 7:14) Quando surgirem desafios, continue a pensar como Jeová e confie nele. Assim, ele vai ‘providenciar a saída’, para que você consiga perseverar. (1 Cor. 10:13) E se acontecer alguma coisa má a outros irmãos? Como é que os pode ajudar? É isso que o próximo artigo vai mostrar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como devemos ver os problemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que ter um ponto de vista errado nos pode prejudicar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer, quando passarmos por problemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus para obter livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, leia o artigo “Recuperámos a alegria, apesar da tragédia”, no site jw.org. Essa experiência mostra como é que o irmão David Maza e a sua família lidaram com a morte do filho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 abril pp. 20-25",
            "titulo": "Imite “o Deus de todo o consolo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Com o consolo que recebemos de Deus, podemos consolar outros.’ — 2 COR. 1:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a imitar Jeová e alguns dos seus servos que consolaram outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos consolar outros?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós passamos por “várias provações”. Por isso, ficamos felizes quando alguém nos consola ou encoraja. (1 Ped. 1:6) Queremos ajudar os outros a sentir o mesmo. (Mat. 7:12) Como é que podemos fazer isso? Temos de imitar o exemplo de Jeová. Ele é “o Deus de todo o consolo” e ensina-nos a “consolar outros em qualquer tipo de provação”. (2 Cor. 1:3, 4; 1 Tes. 4:18) Obviamente, fazemos isso, porque amamos os irmãos – não por obrigação. Neste artigo, vamos ver (1) o que a Bíblia diz sobre o consolo, (2) como podemos consolar outros e (3) o que devemos fazer quando precisamos que nos encorajem.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A BÍBLIA DIZ SOBRE O CONSOLO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na Bíblia, o que é que a palavra “consolo” pode significar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra “consolo” pode ter vários significados. De acordo com o contexto, ela pode querer dizer “encorajar”, “incentivar” ou “dar conselhos”. (Rom. 12:8; veja a nota de estudo “encorajar”.) Em grego, essa palavra significa literalmente “chamar para o seu lado”. Isso faz-nos pensar em alguém que vai a correr para ajudar um amigo. Ele pode ajudá-lo de várias maneiras. Mas o resultado é sempre o mesmo: o amigo vai ficar a sentir-se melhor!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com Barnabé? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de um cristão do primeiro século chamado José. Ele tinha muito jeito para encorajar e consolar outros. Por isso, os apóstolos começaram a chamar-lhe Barnabé, que significa “filho do consolo”. (Atos 4:36) Esse nome assentava-lhe mesmo bem! Aliás, a Bíblia nunca mais o trata por José. Barnabé ajudou vários irmãos, incluindo Saulo. Depois de se tornar cristão, Saulo foi a Jerusalém conhecer outros irmãos. Mas ninguém se queria encontrar com ele. Toda a gente tinha medo, porque Saulo tinha perseguido os cristãos. No entanto, Barnabé era diferente! Ele confiou em Saulo e apresentou-o aos apóstolos. — Atos 9:26-28.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODE CONSOLAR OUTROS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos consolar alguém? (Romanos 1:11, 12)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visite os outros, sempre que conseguir. Jeová usa-nos para consolar quem precisa. Por exemplo, quando o profeta Elias estava deprimido, Jeová enviou um anjo para o animar. (1 Reis 19:4-7) Paulo também sabia que é mais fácil encorajar outros, quando os visitamos. (Leia Romanos 1:11, 12.) É claro que não basta visitar os nossos irmãos à pressa. Nós só conseguimos consolá-los, se passarmos algum tempo com eles. (1 Cor. 16:7) Mas e se você não puder mesmo ir ter com eles? Tente ligar, escrever uma carta, fazer um cartão ou mandar uma mensagem. Esses pequenos gestos podem fazer toda a diferença! Deixe que Jeová o use para consolar outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil consolar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que nos aproximamos do fim, vamos ter cada vez mais problemas. Por isso, vai ser mais difícil visitar os nossos irmãos para os consolar. Veja o exemplo de Onesíforo. Ele queria muito consolar Paulo, que estava preso em Roma. O problema é que Onesíforo vivia em Éfeso. Mesmo assim, ele não deixou que isso o impedisse. Ele viajou e procurou o apóstolo, apesar de isso ser muito perigoso. Ele até correu o risco de ser preso ou morto. (2 Tim. 1:16-18) Hoje, os irmãos na Rússia imitam Onesíforo. Eles esforçam-se para encorajar quem está a ser perseguido. Por exemplo, eles vão até aos tribunais, para apoiar os irmãos que estão a ser julgados. Eles fazem isso, apesar de saberem que podem ser presos. Como é que você se pode preparar para mostrar a mesma coragem? Aprenda com servos leais do passado e do presente. Veja como eles consolaram outros e continuaram felizes, mesmo quando foram perseguidos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ouça com atenção. A certa altura, o profeta Elias achava que o iam matar. Por isso, ele orou a Jeová e contou-lhe como se sentia. É claro que Jeová já sabia tudo o que estava a preocupar Elias. Mesmo assim, foi amoroso e ouviu-o com atenção – até quando Elias repetiu tudo o que tinha dito! (1 Reis 19:9, 10, 14) Noutra ocasião, o profeta Habacuque disse a Jeová que estava preocupado com toda a maldade que via no mundo. Ele até falou de uma forma que podia parecer desrespeitosa. Como é que Jeová reagiu? Ele foi paciente, deixou Habacuque falar e não ficou ofendido. (Hab. 1:2, 3) Atualmente, Jeová também ouve as nossas orações, apesar de já saber do que é que precisamos. O que é que você pode fazer para imitar Jeová? Quando um irmão falar consigo, ‘esteja pronto para ouvir’ com atenção. Não o interrompa nem fique ofendido, mesmo que ele repita as mesmas coisas ou fale sem pensar. — Tia. 1:19; Ecl. 7:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer, para conseguirmos ajudar os outros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente perceber como pode ajudar. Jeová consegue ler corações; mas nós, não. Então, para você saber como pode ajudar, tem de ouvir os outros com atenção. Não pense que já sabe aquilo de que alguém precisa – só porque já passou pela mesma situação. Cada pessoa reage de forma diferente. Por isso, quando alguém falar consigo, tire tempo para ouvir e seja bondoso. Também pode fazer perguntas para entender como é que a pessoa se está a sentir. — Pro. 20:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus consolou Marta e Maria? O que é que isso nos ensina? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Lázaro morreu, Jesus consolou Marta e Maria. É claro que elas estavam muito tristes, porque tinham perdido o irmão. Mas Jesus não as consolou da mesma maneira. No caso de Marta, Jesus falou-lhe sobre a ressurreição e ajudou-a a ter mais fé nessa esperança. No entanto, quando encontrou Maria, Jesus não disse nada sobre a ressurreição. Em vez disso, ele chorou com ela e perguntou-lhe para onde é que tinham levado Lázaro. (João 11:20-35) O que é que isso nos ensina? Não podemos consolar todas as pessoas da mesma forma. Por isso, tente descobrir do que é que cada uma precisa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos usar a Bíblia para consolar outros? (Romanos 15:4, 5)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a Bíblia. Quando você lê textos bíblicos consoladores, pode ajudar a outra pessoa a ter mais esperança e a confiar nas promessas de Jeová. (Leia Romanos 15:4, 5.) Essa esperança vai animá-la e consolá-la. (Isa. 40:31) Como é que pode encontrar textos bíblicos para encorajar alguém? Alguns irmãos têm uma lista com versículos que podem usar nessas situações. O tópico “Consolo” do livro Vida Cristã – Textos Bíblicos Úteis pode ajudá-lo a fazer a sua própria lista. Você também pode pedir que Jeová o ajude a usar a Bíblia para encorajar outros. Com a ajuda do espírito santo, vai conseguir lembrar-se de textos consoladores no momento certo. — João 14:26.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de falar com bondade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale com bondade. Como já vimos, consolar alguém pode envolver dar conselhos. Como assim? Às vezes, precisamos de ajudar a pessoa a ver os problemas de outra forma. No entanto, antes de fazermos isso, temos de pensar bem no que vamos dizer. Afinal, nós queremos ajudar, não magoar. (Pro. 12:18) Jeová deixou-nos o exemplo perfeito. Elias achava que era a única pessoa que ainda servia a Jeová e que tinha falhado como profeta. Jeová não lhe disse diretamente que ele estava errado, mas ajudou-o a ter o ponto de vista certo. (1 Reis 19:15-18) Esforce-se para imitar o exemplo de Jeová. Seja bondoso e pense bem antes de falar. Tente aplicar isso nas reuniões, sempre que der um comentário ou fizer uma designação. Assim, vai encorajar e fortalecer os irmãos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando uma pessoa está a sofrer, do que é que ela pode precisar? (1 João 3:18)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê ajuda prática. É verdade que as nossas palavras podem consolar os outros. Mas, às vezes, é preciso mais do que isso. (Leia 1 João 3:18.) Por exemplo, Barnabé soube que alguns irmãos recém-batizados eram muito pobres. Por isso, ele vendeu um terreno e deu o dinheiro para os ajudar. (Atos 4:36, 37) Hoje, muitos irmãos imitam Barnabé e dão ajuda prática a quem precisa. Gabriela, que vive na Polónia, ficou muito triste quando uma inundação estragou a sua casa. Ela diz: “Eu e os meus pais ficámos preocupados e com muito medo. Eu não sabia o que fazer. Mas alguns irmãos de congregações vizinhas vieram ajudar. Só num dia, arranjaram muitas coisas na nossa casa. Isso fortaleceu muito a minha fé. Não tenho dúvidas de que Jeová usa o seu povo para consolar quem está a sofrer.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando perseveramos, como é que ajudamos outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a perseverar. Veja o exemplo dos tessalonicenses. Eles sofreram perseguição e, mesmo assim, conseguiram perseverar. Paulo tinha-se esforçado para os ajudar. Por isso, ficou muito feliz e encorajado quando viu que eles continuaram leais. Ele até fez questão de lhes dizer isso. (1 Tes. 3:5-8) Paulo também sabia que, se perseverasse, ia conseguir encorajar muitos irmãos. (Col. 2:1, 2) Da mesma forma, quando os irmãos veem que Jeová nos ajuda, ficam encorajados. Isso vai dar-lhes a certeza de que Jeová vai fazer o mesmo com eles.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a consolar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja paciente. Alguns irmãos estão tão em baixo que parece que nada do que fazemos os consegue animar. Eles podem precisar de mais tempo do que esperamos. Mas a Bíblia diz que precisamos de ‘continuar a encorajar-nos uns aos outros’. (1 Tes. 5:11) Por isso, seja paciente e continue a consolar os irmãos. (1 Tes. 5:14) E se você estiver desanimado? O que pode fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE FAZER, QUANDO PRECISA DE CONSOLO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando estivermos tristes ou ansiosos?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová. Quando estiver triste ou ansioso, peça a Jeová que lhe dê paz. (Sal. 94:19) Diga-lhe tudo o que sente. (Sal. 62:8) É verdade que Jeová já sabe como você se sente, mesmo antes de orar. Ainda assim, desabafe com ele. Isso vai mostrar que você acredita que Jeová o ama e ouve. Tenha a certeza de que Jeová vai responder-lhe. Ele ajuda sempre quem é leal! (Mar. 11:24) Filipenses 4:6, 7 diz: “Deem a conhecer os vossos pedidos a Deus; e a paz de Deus, que está além de toda a compreensão, guardará o vosso coração e a vossa mente.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda. Desabafe com alguém de confiança, como um amigo ou ancião. Os irmãos só o podem ajudar, se souberem o que sente. (Pro. 14:10) Então, o que pode fazer? Peça-lhes para falar com eles e diga-lhes como se sente. Depois, pergunte-lhes se há algum texto bíblico ou artigo que os costuma encorajar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer quando alguém o tenta consolar? Mas do que é que se deve lembrar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja paciente e perdoador. Os irmãos querem consolar-nos. Mas, às vezes, acabam por nos magoar. Sem querer, eles podem dizer ou fazer algo que nos faz sentir pior. Se isso acontecer, seja paciente. (1 Cor. 13:4, 7) Não se esqueça do que diz Tiago 3:2: “Se alguém não tropeça em palavra, é homem perfeito.” Lembre-se de que os irmãos só querem ajudar. Todos erramos, mesmo quando queremos fazer o que está certo. — Mat. 26:41.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que queremos fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vivemos nos últimos dias. A nossa vida vai ficar ainda mais difícil, porque as pessoas vão odiar-nos cada vez mais. Sem dúvida, todos precisamos de ser consolados. Por isso, queremos dar o nosso melhor para continuar a encorajar os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "De acordo com a Bíblia, o que significa consolar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para consolar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer quando precisarmos de consolo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos perdoar-nos uns aos outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Um ancião ouve com atenção um irmão que ficou viúvo há pouco tempo. Depois, o mesmo ancião visita outro irmão que já perdeu a esposa há alguns anos. Eles falam das boas memórias que têm dela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 abril pp. 26-31",
            "titulo": "Marido e esposa, continuem a construir uma amizade forte",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Há um amigo que se apega mais do que um irmão.” — PRO. 18:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver que o marido e a esposa só podem ter um casamento feliz, se forem bons amigos e amarem Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ter bons amigos é um presente de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "BONS amigos são um presente de Deus. (Tia. 1:17) É muito bom ter amigos que amam Jeová. Além disso, eles amam-nos e gostam de nos ver felizes. Também nos consolam quando estamos tristes e dão-nos conselhos quando precisamos. Eles ajudam-nos e são de confiança. Sem dúvida, ter amigos assim ‘alegra o nosso coração’! — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o marido e a esposa têm de se esforçar para serem bons amigos? (Mateus 19:6)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O marido e a esposa devem ser melhores amigos. Mas isso não é automático! Eles têm de se esforçar para fortalecerem a sua amizade. Senão, eles podem começar a sentir-se sozinhos, tristes e até irritados. Por outro lado, se o casal der o seu melhor, vai conseguir ter a amizade mais forte que existe entre dois humanos! (Leia Mateus 19:6.) Neste artigo, vamos aprender como é que o marido e a esposa podem fazer isso. Mas, antes, vamos ver como é que os solteiros podem escolher bem a pessoa com quem vão casar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESCOLHER O SEU MELHOR AMIGO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a escolher um bom marido ou uma boa esposa? (Provérbios 18:22)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de decidirmos algo importante, devemos pensar no que pode correr bem ou mal. A escolha que tomarmos pode mudar completamente a nossa vida. Por isso, temos de pensar muito bem antes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é uma das maiores decisões que podemos tomar? Escolher a pessoa com quem vamos passar o resto da vida. Mas Jeová pode ajudar-nos. Afinal, foi ele quem criou o casamento. Ele quer que encontremos um bom marido ou uma boa esposa. Ele também sabe sempre o que é melhor para nós. (Leia Provérbios 18:22; Isa. 48:17, 18) Por isso, os princípios da Bíblia podem ajudar-nos a encontrar a pessoa certa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante escolher alguém que é batizado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se batizou, você tornou-se amigo de Deus. (Sal. 25:14) Então, se quiser casar, é importante escolher alguém que também ame Jeová. (1 Cor. 7:39) Assim, você vai mostrar que respeita os princípios bíblicos. Além disso, vai ver a pessoa que escolheu como um presente de Jeová. (Pro. 19:14) Pelo contrário, casar com alguém que não é batizado pode causar muitos problemas. (2 Cor. 6:14) E se você não encontrar ninguém na organização? Mesmo assim, não cometa o erro de casar com alguém que não serve a Jeová. Não crie a esperança de que essa pessoa vai acabar por batizar-se.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que perguntas deve pensar, quando estiver a namorar?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Só porque alguém é batizado, isso não quer dizer que vai ser a pessoa certa para si. Por isso, se estiver interessado em alguém, pergunte-se: ‘Como é que esta pessoa trata a família? Ela é bondosa e respeita os outros? Quem são os amigos dela? Quando alguém tem uma opinião diferente, como é que ela reage? Será que ela quer que as coisas sejam sempre feitas à maneira dela? Ou está disposta a ceder, quando não há princípios bíblicos envolvidos? Será que o dinheiro é muito importante para ela?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, pense no seguinte: ‘Será que esta pessoa mostra que ama mesmo Jeová? Ela esforça-se para imitar as qualidades dele? Vai ajudar-me a dar o meu melhor a Jeová? Temos os mesmos alvos espirituais? Vamos ser só bons amigos ou vamos conseguir tornar-nos melhores amigos?’ (Col. 3:9, 10) Se você for uma irmã, pergunte-se: ‘Será que o meu namorado vai ser um bom chefe de família?’ (1 Cor. 11:3) Se for um irmão, será que a sua namorada vai apoiá-lo e respeitá-lo, apesar de ser imperfeito? Tire tempo para pensar nestas perguntas. Aproveite o namoro para conhecer bem a pessoa com quem está a pensar casar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar alguém que está a namorar a tomar uma boa decisão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o namoro, conheça bem a outra pessoa e tente perceber como ela realmente é. Descubra o que os outros irmãos acham dessa pessoa. Por exemplo, será que ela é humilde, bondosa e razoável? Veja o exemplo de Sarah, que vive na Guiana Francesa e casou com um irmão chamado Daniel. Ela conta: “Eu fiz perguntas sobre o Daniel a outras pessoas. Falei com o irmão que vivia com ele e com alguns dos nossos amigos. Também conversei com pessoas da congregação dele, como um ancião e várias irmãs.” Além disso, pergunte à pessoa com quem está a namorar se há alguma coisa que você devia saber. Pode ser algo que aconteceu no passado ou que ela está a enfrentar agora. Isso é muito importante, porque algumas coisas podem tornar o casamento mais difícil.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez tenha muitas dúvidas sobre a pessoa com quem está a namorar. Ou, então, pode ouvir comentários de amigos maduros que o deixam de pé atrás. Não ignore esses sinais. Assim, vai conseguir decidir se deve ou não acabar o namoro.a Agora, vamos ver conselhos para quem já é casado.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PASSEM TEMPO JUNTOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante o marido e a esposa passarem tempo juntos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o marido e a esposa se podem aproximar ainda mais um do outro? Por muito ocupados que estejam, eles devem tirar tempo para estarem juntos. Eles podem falar sobre como correu o dia, partilhar como se têm sentido e no que têm pensado. Eles devem mostrar amor um pelo outro e fazer coisas divertidas juntos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode afetar um casamento?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o marido e a esposa são bons amigos, eles não gostam de estar longe um do outro. É verdade que não vão conseguir estar sempre juntos. Mas pode ser perigoso ficarem muito tempo afastados. Por exemplo, algumas pessoas aceitam trabalhar fora do país. Talvez até consigam ganhar algum dinheiro. Mas ficarem longe durante muito tempo pode afetar o casamento.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que alguns casais têm feito para passar tempo juntos? (Veja também a imagem.) (b) A seguir a Jeová, quem deve ser a pessoa mais importante da sua vida? (Veja o quadro “Para mim, quem é mais importante?”.)",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver como alguns casais têm arranjado tempo para estar juntos. Lia, que mora em Guam, diz: “Eu e o meu marido gostamos de fazer coisas juntos. É muito raro um de nós fazer planos sem o outro.” Roxanne, que mora nos Estados Unidos, diz: “Como temos uma rotina muito preenchida, fazemos sempre planos com antecedência. Assim, reservamos tempo para estar juntos e para outras coisas importantes.” (Veja também Amós 3:3.) Damien, de França, conta: “Nós aprendemos a gostar das coisas de que o outro gosta. Percebemos que isso é muito importante para a nossa relação.” (Mat. 7:12) Katie, outra irmã dos Estados Unidos, diz: “Às vezes, deixamos os telemóveis de lado, para darmos toda a nossa atenção um ao outro.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mais importante é que o marido e a esposa façam coisas para Jeová juntos. Myriam, que mora em França, diz: “Nós começamos o dia por ler a Bíblia. Depois, falamos sobre o que gostámos de ler e vemos como podemos pôr isso em prática. Eu adoro esses momentos! Também gosto muito de quando oramos juntos. Nessa altura, consigo sentir que o meu marido ama muito Jeová.” Katie, mencionada antes, diz: “O que mais gostamos de fazer juntos é pregar. É muito bom ouvir o outro a falar sobre Jeová. Isso aproxima-nos ainda mais e aprendemos sempre coisas novas.” — Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para mim, quem é mais importante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós temos muitas pessoas especiais à nossa volta. Também podemos cuidar de responsabilidades sérias. Mas o que é que deve ser mais importante na nossa vida? — Fil. 1:10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "1.Jeová. Nada é mais importante do que a nossa amizade com Jeová. (Mat. 6:33; Mar. 12:30) Nunca vamos fazer nada que o magoe, só para deixarmos o nosso marido ou a nossa esposa felizes. — Atos 5:29; veja também Génesis 2:16, 17; 3:6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "2.O nosso marido ou esposa. Para Jeová, o casal é “uma só carne”. Isso significa que nós cuidamos tão bem da outra pessoa como de nós mesmos. — Gén. 2:24; Efé. 5:28, 29, 33.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "3.Outras pessoas e responsabilidades. Nós preocupamo-nos com os nossos pais e a nossa família. Além disso, queremos cuidar dos outros irmãos e das responsabilidades que temos na congregação. Mas, tirando Jeová, não há nada nem ninguém mais importante do que o nosso marido ou esposa. A nossa prioridade deve ser cuidar dessa pessoa e ter a certeza de que ela está feliz. — 1 Tim. 5:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUEM UNIDOS, QUANDO TIVEREM PROBLEMAS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um casal se deve esforçar para resolver os problemas? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais cedo ou mais tarde, o marido e a esposa vão ter problemas. Afinal, eles são imperfeitos. A Bíblia até diz que os casados “terão dificuldades na vida”. (1 Cor. 7:28) A nota de estudo desse versículo diz que essa expressão ‘se refere aos problemas e desafios que são comuns na vida de um casal’. Nesses momentos mais difíceis, os casais devem dar o seu melhor para continuarem unidos e resolverem os problemas. Porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na seguinte ilustração. Se uma obra de arte famosa ficar danificada, é provável que os donos queiram restaurá-la. Eles talvez gastem muito tempo e dinheiro para fazer isso. Mas eles não vão desistir, mesmo que isso demore vários anos. Porquê? Porque, para eles, aquela obra de arte é valiosa. Da mesma maneira, um casamento também é muito valioso. Mas a verdade é que até casais que se dão muito bem vão ter problemas. Apesar disso, é possível salvarem o casamento – assim como uma obra de arte pode ser restaurada. Isso pode envolver muito tempo e trabalho. Mas Jeová fica feliz quando o marido e a esposa se esforçam para fortalecer a relação, em vez de desistirem. (Mal. 2:16) Assim, eles mostram amor e respeito um pelo outro e por Jeová, o Criador do casamento.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 13:4-8a, o que pode ajudar um casal que está a passar por problemas? (Veja também a imagem e o quadro “O que vos pode ajudar a serem ainda mais amigos?”.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se surgirem problemas, não desista logo do seu casamento. (1 Cor. 7:10, 11) Em vez de se separar, pergunte-se: ‘O que é que eu posso fazer, para termos uma amizade mais forte?’ Estude o que a Bíblia diz sobre mostrar amor. Por exemplo, pode analisar as características mencionadas em 1 Coríntios 13:4-8a. (Leia.) Depois, veja onde é que pode melhorar. Faça o máximo para voltarem a ser próximos. Concentre-se no que você pode fazer para salvar o seu casamento. Além disso, peça ajuda a Jeová. Procure conselhos nas nossas publicações e vídeos. Fale com os anciãos ou outros irmãos que têm um casamento feliz. Lembre-se de que a Bíblia compara o casamento a um “cordão tríplice”. Jeová é a parte mais importante desse cordão. Portanto, se seguir os conselhos dele, o seu casamento vai ser forte. — Ecl. 4:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que vos pode ajudar a serem ainda mais amigos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A organização de Jeová disponibiliza várias publicações e vídeos para ajudar os casais. Esses recursos podem ajudar-vos a fortalecer ou até a recuperar a vossa amizade. Já usou alguma destas ajudas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brochura A Sua Família Pode Ser Feliz!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A série de vídeos Para Ter Um Casamento Feliz...",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A série de artigos “Ajuda para a Família”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A secção “Casamento e Família” no site jw.org",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os que se querem casar e os que já estão casados podem ser felizes. Como?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que todos os seus servos sejam felizes! Isso inclui aqueles que se querem casar e os que já estão casados. Por isso, se você gostava de casar, pense bem em quem vai escolher. Afinal, essa pessoa vai ser o seu melhor amigo para sempre! E, se já for casado, continue a fortalecer essa amizade. Quando surgirem problemas, dê o seu melhor para os resolver e peça ajuda a Jeová. Se fizer isso, vai ter um casamento feliz! — Ecl. 9:9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os solteiros podem escolher bem com quem vão casar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar um casal a ter uma amizade ainda mais forte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando surgirem problemas, o que pode ajudar um casal a continuar unido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 132 Nós somos um",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para mais sugestões sobre como se podem conhecer melhor, vejam o subtítulo “Conheçam-se melhor”, no artigo “Como ter um namoro que dê honra a Jeová?”, na revista A Sentinela de maio de 2024.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 abril p. 32",
            "titulo": "Entenda as ilustrações da Bíblia",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem muitas ilustrações. Mas muitas pessoas acham difícil entender o que elas querem dizer. (Mat. 13:13) Então, o que é que o pode ajudar a perceber o significado das ilustrações? Tente o seguinte:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entenda a comparação que está a ser feita. Normalmente, as ilustrações comparam uma coisa com outra. Por exemplo, Apocalipse 3:3 diz que Jesus vem como um ladrão.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nas semelhanças. Tente perceber porque é que uma coisa está a ser comparada com outra. Veja o que é que elas têm em comum.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha a certeza de que chegou à conclusão certa. Às vezes, podemos entender mal a ilustração. Por exemplo, Apocalipse 3:3 não quer dizer que Jesus vai roubar alguma coisa. Em vez disso, o contexto mostra que Jesus virá quando as pessoas não estão à espera – tal como um ladrão.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}