{
    "artigos": [
        {
            "referencia": "w17 janeiro pp. 3-6",
            "titulo": "Eles se Ofereceram",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ENTRE as muitas zelosas Testemunhas de Jeová que se mudaram para países onde a necessidade de publicadores é maior, estão várias irmãs solteiras. Algumas estão há décadas servindo em outro país. O que ajudou essas irmãs a fazer isso? O que elas aprenderam dessa experiência? E quais foram as recompensas? Nós entrevistamos algumas dessas irmãs experientes. Se você é uma irmã solteira e tem vontade de participar numa atividade que resulta em verdadeira felicidade, os comentários dessas irmãs com certeza vão ajudar você. Na verdade, o exemplo delas pode ajudar a todos nós.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUPERANDO AS DÚVIDAS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você que é solteiro já pensou em ser pioneiro em outro país? Ou essa ideia parece muito distante para você? Anita, que agora tem 75 anos, achava que não estava preparada. Ela cresceu na Inglaterra e aos 18 anos se tornou pioneira. Ela diz: “Eu gostava de ensinar às pessoas sobre Jeová. Mas nunca pensei que eu poderia servir em outro país. Eu nunca estudei outro idioma e achava que nunca conseguiria fazer isso. Não acreditei quando recebi o convite para cursar a Escola de Gileade. Fiquei surpresa ao ver que alguém tão insignificante como eu tinha recebido esse convite. Mas aí eu pensei: ‘Se Jeová acha que eu posso fazer isso, eu tenho que tentar.’ Isso foi mais de 50 anos atrás. Desde então, eu tenho servido como missionária no Japão.” Anita também diz: “Às vezes, toda empolgada, eu digo pras irmãs solteiras: ‘Coloque a mochila nas costas e venha comigo na maior aventura da sua vida!’ Muitas irmãs aceitaram o convite! Isso me deixa muito feliz.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRIANDO CORAGEM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas irmãs que servem em outro país no começo ficaram com medo de se mudar. O que as ajudou a criar coragem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Maureen, agora com 64 anos, diz: “Desde jovem, eu queria ter uma vida com objetivo, queria ajudar outras pessoas.” Quando fez 20 anos, ela se mudou para Quebec, no Canadá, onde havia uma grande necessidade de pioneiros. Ela disse: “Mais tarde, eu recebi o convite para cursar a Escola de Gileade. Mas eu tinha medo de me mudar sozinha pra um lugar novo, onde eu não conhecia ninguém.” Maureen acrescenta: “Eu também ficava preocupada com a minha mãe, que cuidava do meu pai doente. Eu orava a Jeová sobre isso, muitas vezes chorando. Quando conversei com meus pais sobre minhas preocupações, eles logo falaram pra eu aceitar o convite. A congregação dos meus pais também ajudou muito, cuidando deles. Ver todo o apoio de Jeová aumentou minha confiança de que ele continuaria cuidando de mim. Nesse momento, eu senti que estava preparada para ir!” Começando em 1979, Maureen serviu por mais de 30 anos como missionária na África Ocidental. Hoje, enquanto cuida de sua mãe no Canadá, Maureen ainda serve como pioneira especial. Pensando nos anos em que serviu em outros países, ela diz: “Jeová sempre me deu o que eu precisava e quando eu precisava.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Wendy, que tem 65 anos e é da Austrália, começou a ser pioneira quando ainda era adolescente. Ela lembra: “Eu era muito tímida e achava difícil falar com quem eu não conhecia. Mas ser pioneira me ajudou a conversar com vários tipos de pessoas. Com o tempo, a falta de confiança deixou de ser um problema pra mim. O serviço de pioneiro me ensinou a sempre buscar a ajuda de Jeová, e eu comecei a gostar da ideia de me mudar pra outro país. Além disso, uma irmã solteira que tinha servido como missionária no Japão por mais de 30 anos me convidou para passar três meses lá pregando com ela. Isso aumentou minha vontade de servir em outro país.” Em 1986, Wendy se mudou para Vanuatu, uma ilha que fica a uns 1.700 quilômetros da Austrália.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Wendy ainda serve em Vanuatu, mas agora num escritório remoto de tradução. Ela diz: “Eu fico muito feliz por ver grupos e congregações sendo formadas em regiões tão distantes. Ter ajudado, nem que seja um pouco, na obra de Jeová nessas ilhas é um privilégio que eu nem consigo descrever.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kumiko, que tem 65 anos, era pioneira regular no Japão. Uma amiga dela, que também era pioneira, sugeriu que elas se mudassem para o Nepal. Kumiko diz: “Ela me convidava toda hora, mas eu sempre dizia não. Eu ficava preocupada porque eu ia ter que aprender outra língua e viver num lugar diferente. Além disso, eu tinha que conseguir dinheiro para mudar pra lá. Enquanto eu pensava em tudo isso, acabei sofrendo um acidente de moto e fui parar no hospital. Lá, eu fiquei pensando em como a vida é curta. Eu podia acabar ficando doente e perder minha chance de ser pioneira em outro país. Aí eu pensei: ‘Será que não dá pra eu servir em outro país pelo menos por um ano?’ Eu orei bastante pra que Jeová me ajudasse a tomar uma decisão.” Depois que se recuperou, Kumiko visitou o Nepal. Mais tarde, ela e sua amiga se mudaram para lá.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensando nos quase dez anos em que está no Nepal, Kumiko diz: “Embora eu tivesse tantas preocupações no começo, Jeová me mostrou a saída, assim como fez com os israelitas quando estavam no Mar Vermelho. Eu fico muito feliz por servir onde a necessidade é maior. Sempre que a gente tá pregando pra uma família, alguns vizinhos também aparecem pra ouvir. Até as crianças ficam curiosas e pedem folhetos pra gente. É muito bom pregar num território onde as pessoas gostam de ouvir as boas novas.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDANDO COM OS DESAFIOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é de esperar, essas irmãs corajosas enfrentaram muitas dificuldades. Como elas lidaram com isso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Diane, que agora tem 62 anos e é do Canadá, serviu por 20 anos como missionária na Costa do Marfim. Ela lembra: “A primeira dificuldade que eu tive foi ficar longe da família. Então, eu pedi que Jeová me ajudasse a amar as pessoas do novo território. Um dos instrutores de Gileade, o irmão Jack Redford, nos deu um conselho muito interessante. Falando sobre as condições da nossa designação, principalmente da pobreza que a gente ia ver, ele disse que no começo a gente ia ficar perturbado, talvez até chocado. Mas daí ele disse: ‘Não olhe para a pobreza. Olhe para o rosto das pessoas, para os olhos delas. Se concentre na reação delas quando ouvem as verdades da Bíblia.’ Eu fiz exatamente isso, e foi muito bom ter seguido esse conselho! Os olhos das pessoas brilhavam quando eu mostrava pra elas a esperança que a Bíblia dá!” O que mais ajudou Diane a se adaptar ao novo país? Ela diz: “Eu fiquei amiga dos meus estudantes e pude ter a grande alegria de ajudá-los a se tornar servos de Jeová também. Minha designação se tornou o meu lar. Assim como Jesus prometeu, eu ganhei pais, mães, irmãos e irmãs espirituais.” — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne, que agora tem 46 anos, serve num país da Ásia onde a nossa obra é restrita. Ela conta: “Durante os anos em que servi em diferentes lugares, eu morei com irmãs que tinham personalidade e costumes bem diferentes dos meus. Por causa dessas diferenças, às vezes aconteciam alguns desentendimentos e a gente ficava até chateada uma com a outra. Quando isso acontecia, eu tentava me aproximar mais delas, pra conhecer melhor sua cultura. Eu também me esforçava bastante pra ser mais amorosa e pra não exigir muito delas. Fico feliz de ver que todo esse esforço deu bons resultados. Nós nos tornamos grandes amigas e isso tem me ajudado a continuar na minha designação.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ute, que é da Alemanha e que tem 53 anos, foi designada para servir como missionária em Madagascar em 1993. Ela conta: “No começo, foi muito difícil aprender o novo idioma e me acostumar com o clima, que era muito úmido. Mas eu recebi muita ajuda. Por exemplo, as irmãs da congregação, os filhos delas e meus estudantes da Bíblia me ajudaram a aprender o idioma. Eu também enfrentei doenças como malária e outras causadas por amebas e vermes. Nessas horas a outra missionária que morava comigo cuidava muito bem de mim. Mas Jeová foi a pessoa que mais me ajudou. Eu sempre abria meu coração pra ele em oração, contando todas as minhas preocupações. Daí eu esperava com calma a resposta às minhas orações — às vezes esperava por dias, às vezes por meses. Mas Jeová sempre resolveu todos os meus problemas.” Ute já serve em Madagascar por 23 anos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA VIDA CHEIA DE RECOMPENSAS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas irmãs que servem no estrangeiro sentem que ter se mudado para outro país enriqueceu muito a vida delas. Quais foram algumas das recompensas que elas receberam?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Heidi, da Alemanha e que agora tem 73 anos, está servindo na Costa do Marfim há 48 anos. Ela diz: “A maior alegria que eu sinto é ver meus filhos espirituais ‘andando na verdade’. Alguns dos meus ex-estudantes agora são pioneiros regulares e anciãos. Muitos deles me chamam de mamãe ou vovó. Um desses anciãos, junto com sua esposa e filhos, me trata como se eu realmente fosse da família. Jeová me deu um filho, uma nora e três netinhos.” — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Karen, do Canadá e que agora tem 72 anos, serviu por mais de 20 anos na África Ocidental. Ela diz: “A vida de missionária me ensinou a abrir mão de confortos e a ser mais amorosa e paciente. Trabalhar com pessoas de vários países também ampliou meus horizontes. Eu aprendi que existem várias maneiras de fazer a mesma coisa. E é muito bom ter amigos de todas as partes do mundo! Apesar de estarmos longe, a nossa amizade continua.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Margaret, que é da Inglaterra e que agora tem 79 anos, serviu como missionária num país chamado Laos. Ela conta: “Servir em outro país me ajudou a ver de forma bem clara que Jeová atrai à sua organização pessoas de todas as raças e de todo tipo. Essa experiência fortaleceu a minha fé. Também me ajudou a ter certeza de que Jeová está orientando sua organização e que todas as suas promessas vão se cumprir.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas irmãs solteiras que foram servir em outro país são excelentes exemplos no serviço de Jeová. Elas merecem todos os nossos elogios. (Juí. 11:40) Muitas outras irmãs estão fazendo o mesmo. (Sal. 68:11) Será que você também pode fazer ajustes e seguir o exemplo dessas irmãs tão dedicadas? Se fizer isso, você terá a oportunidade de ‘provar e ver que Jeová é bom’. — Sal. 34:8.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como se preparar para servir em outro país?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Primeiro, visite um país que precisa da ajuda de mais publicadores. Assim, você pode ter uma ideia de como é a vida ali. Se isso não for possível, faça amizade com publicadores estrangeiros que moram no seu país. Aprenda o idioma e conheça melhor a cultura deles. Mas, acima de tudo, confie em Jeová. Tinha várias coisas que eu achava que não ia conseguir fazer. Mas, com a ajuda de Jeová, deu tudo certo.” — Karen",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Converse com missionários e pioneiros experientes. Calcule as despesas. Ore pedindo a orientação de Jeová. E lembre-se que os métodos de pregação são parecidos em qualquer lugar do mundo. Pode ter certeza, servir em outro país vai te fazer muito feliz.” — Margaret",
                    "pagina": null,
                    "numero_ref": "24"
                }
            ]
        },
        {
            "referencia": "w17 janeiro pp. 7-11",
            "titulo": "“Confie em Jeová e faça o bem”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Confie em Jeová e faça o bem . . . e aja com fidelidade.” — SAL. 37:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 133, 63",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONFIAR EM JEOVÁ ASSIM COMO . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Noé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Davi?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "outros servos fiéis de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová nos criou com que habilidades?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ nos criou com muitas habilidades. Conseguimos raciocinar para resolver problemas e fazer planos para o futuro. (Pro. 2:11) Jeová nos deu poder para realizar nossos planos. (Fil. 2:13) Ele também nos criou com uma consciência, ou seja, a capacidade de saber o que é certo e o que é errado. A consciência pode nos impedir de fazer o que é errado e nos ajudar a corrigir nossos erros. — Rom. 2:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová quer que usemos nossas habilidades?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que usemos bem nossas habilidades. Por quê? Porque ele nos ama e sabe que fazer isso nos dá alegria. Na Bíblia, Jeová diz várias vezes para usarmos nossas habilidades para o bem. Por exemplo, nas Escrituras Hebraicas lemos: “Os planos do diligente certamente dão bons resultados.” Lemos também: “Tudo o que a sua mão achar para fazer, faça-o com toda a sua força.” (Pro. 21:5; Ecl. 9:10) As Escrituras Gregas dizem algo parecido: “Enquanto tivermos oportunidade, façamos o bem a todos.” Outro texto diz: “Conforme cada um recebeu um dom, use-o ao servir os outros.” (Gál. 6:10; 1 Ped. 4:10) Tudo isso mostra que Jeová quer que usemos nossas habilidades para o nosso bem e para o bem de outros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que limitações nós temos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Jeová também conhece nossas limitações. Por exemplo, não podemos acabar com a imperfeição, o pecado e a morte. (1 Reis 8:46) Além disso, não temos como controlar o que outros fazem, já que todos têm liberdade de escolha. E por mais que a gente tenha conhecimento e experiência, sempre vamos ser como crianças em comparação com Jeová. — Isa. 55:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vários desafios que o povo de Jeová enfrenta, e maneiras positivas de lidar com esses desafios",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando passar por problemas, “confie em Jeová e faça o bem”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em qualquer situação, precisamos buscar a ajuda de Jeová, confiando que ele vai nos ajudar e vai fazer por nós o que não conseguimos fazer sozinhos. Mas, ao mesmo tempo, Jeová espera que façamos o que pudermos para resolver nossos problemas e ajudar outros. (Leia Salmo 37:3.) Em outras palavras, temos que ‘confiar em Jeová e fazer o bem’; temos que ‘agir com fidelidade’. Vamos estudar o exemplo de Noé, Davi e outros servos de Jeová que fizeram isso. Eles entenderam o que podiam e o que não podiam fazer, e então se concentraram no que podiam fazer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUM MUNDO CHEIO DE MALDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como era o mundo nos dias de Noé, e como Noé deve ter se sentido?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé vivia num mundo ‘cheio de violência’ e de imoralidade. (Gên. 6:4, 9-13) Ele sabia que Jeová ia acabar com aquele mundo mau. Mesmo assim, ele deve ter ficado muito angustiado com tudo aquilo. Naquela situação, Noé reconheceu que havia algumas coisas que ele não podia fazer, mas viu que havia outras coisas que ele podia fazer.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Noé não podia fazer? (b) Por que nossa situação é parecida com a de Noé?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Noé não podia fazer. Noé avisou às pessoas que Jeová ia trazer o Dilúvio. Mas ele não podia obrigá-las a aceitar sua mensagem nem fazer o Dilúvio vir mais rápido. Noé teve que confiar que Jeová ia cumprir sua promessa de acabar com a maldade, e que ele ia fazer isso no momento certo. — Gên. 6:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também vivemos num mundo cheio de maldade e sabemos que Jeová vai destruí-lo. (1 João 2:17) Mas não podemos obrigar as pessoas a aceitar as “boas novas do Reino”. Também não podemos fazer nada para apressar o começo da “grande tribulação”. (Mat. 24:14, 21) Assim como Noé, precisamos ter forte fé em Jeová e confiar que logo ele vai agir. (Sal. 37:10, 11) Temos certeza de que Jeová não vai deixar que este mundo mau continue a existir nem um dia a mais do que é necessário. — Hab. 2:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Noé se concentrou no que podia fazer? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Noé podia fazer. Será que Noé desistiu de tudo só porque não podia fazer certas coisas? Não. Ele se concentrou no que podia fazer. Noé era “pregador da justiça” e fielmente avisou às pessoas que Deus ia trazer o Dilúvio. (2 Ped. 2:5) Isso com certeza o ajudou a manter sua fé forte. Além de pregar, ele também usou suas habilidades para fazer o que Deus tinha pedido: construir uma arca. — Leia Hebreus 11:7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Noé?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Noé, procuramos ter “bastante para fazer na obra do Senhor”. (1 Cor. 15:58) Há muitas coisas envolvidas nessa “obra”, como construir e manter locais para adoração, ajudar em assembleias e congressos, ou cuidar de designações num Betel ou num escritório remoto de tradução. Mais importante ainda, nós nos mantemos ocupados na pregação porque sabemos que essa obra fortalece nossa esperança para o futuro. Veja o que uma irmã fiel disse sobre isso: “Quando você conversa com as pessoas sobre as bênçãos do Reino de Deus, você se dá conta de que elas não têm esperança nenhuma e acham que seus problemas não têm solução.” Sem dúvida, participar na pregação fortalece nossa esperança para o futuro e nossa determinação de não desistir da corrida pela vida. — 1 Cor. 9:24.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ERRAMOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erros graves Davi cometeu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse que o rei Davi era ‘um homem que agradava o coração’ dele. (Atos 13:22) No geral, Davi foi fiel a Deus. Mesmo assim, ele cometeu alguns erros graves. Ele cometeu adultério com Bate-Seba e, para piorar as coisas, tentou esconder o que tinha feito por dar um jeito de o marido dela, Urias, morrer na guerra. Davi escreveu uma carta com instruções para a morte de Urias e pediu que o próprio Urias levasse a carta! (2 Sam. 11:1-21) Mas não deu outra: os pecados de Davi foram descobertos. (Mar. 4:22) Como Davi reagiu quando isso aconteceu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Davi não podia fazer? (b) O que Jeová vai fazer por nós se nos arrependermos?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Davi não podia fazer. Davi não podia desfazer o que tinha feito nem escapar das consequências dos seus erros. Na verdade, ele teria que conviver com algumas dessas consequências pelo resto da vida. (2 Sam. 12:10-12, 14) Por isso, ele precisava de fé; tinha que confiar que, já que ele estava realmente arrependido, Jeová o perdoaria e o ajudaria a aguentar as consequências de suas ações.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por sermos imperfeitos, todos nós erramos. Alguns erros são mais graves do que outros. Em alguns casos, pode ser que não dê para corrigir nossos erros. Talvez tenhamos que simplesmente conviver com as consequências. (Gál. 6:7) Mas confiamos na promessa de Jeová de que, se nos arrependermos, ele vai nos ajudar a lidar com as dificuldades — mesmo que a culpa por essas dificuldades seja nossa. — Leia Isaías 1:18, 19; Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Davi conseguiu se recuperar em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Davi podia fazer. Davi deixou que Jeová o ajudasse a se recuperar em sentido espiritual. Por exemplo, ele aceitou a correção de Jeová por meio do profeta Natã. (2 Sam. 12:13) Davi também orou a Jeová de coração, confessando seus pecados e dizendo que queria voltar a ter a aprovação de Jeová. (Sal. 51:1-17) Davi não permitiu que sentimentos de culpa o impedissem de seguir em frente; ele aprendeu dos seus erros. Ele nunca mais fez aquelas coisas erradas. Anos depois, Davi morreu fiel, e é assim que Jeová se lembra dele até hoje. — Heb. 11:32-34.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o exemplo de Davi nos ensina?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que o exemplo de Davi nos ensina? Ensina que, se cometemos um erro grave, precisamos nos arrepender de coração, confessar o pecado para Jeová e pedir o seu perdão. (1 João 1:9) Também precisamos buscar a ajuda dos anciãos; eles vão nos ajudar a nos recuperar em sentido espiritual. (Leia Tiago 5:14-16.) Quando aceitamos a ajuda de Jeová, mostramos que confiamos que ele vai nos perdoar e nos ajudar a levantar. Queremos aprender dos nossos erros, erguer a cabeça e seguir em frente no serviço de Jeová. — Heb. 12:12, 13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM OUTRAS SITUAÇÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o exemplo de Ana nos ensina?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez se lembre de outros servos fiéis de Jeová do passado que confiaram nele e fizeram o que podiam em situações difíceis. Por exemplo, Ana não conseguia engravidar e não podia fazer nada para mudar essa situação. Mas ela confiava que Jeová a consolaria, por isso continuou a adorar no tabernáculo e a orar a ele de todo o coração. (1 Sam. 1:9-11) Esse é um bom exemplo para nós, não acha? Quando passamos por problemas de saúde ou por outras dificuldades que estão fora do nosso controle, ‘lançamos nossas ansiedades sobre Jeová’, confiando que ele vai cuidar de nós. (1 Ped. 5:6, 7) E nos esforçamos para aproveitar ao máximo as reuniões e outras ajudas que Jeová nos dá. — Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais podem aprender do exemplo de Samuel?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns servos fiéis de Jeová têm filhos que se afastaram da verdade. Como o exemplo do idoso Samuel pode ajudar esses pais? Ele ensinou as leis de Jeová a seus filhos. Mas quando eles ficaram adultos, Samuel não podia obrigá-los a continuar fazendo o que era certo. (1 Sam. 8:1-3) Ele teve que deixar o assunto nas mãos de Jeová. Mas ele podia fazer a parte dele: continuar sendo leal a Jeová, agradando ao seu Pai celestial. (Pro. 27:11) Hoje, vários pais cristãos estão numa situação parecida. Eles confiam que, assim como o pai na ilustração do filho pródigo, Jeová está sempre de braços abertos, pronto para receber aqueles que se arrependem e voltam para ele. (Luc. 15:20) Enquanto isso, esses pais se esforçam para continuar sendo leais a Deus. Eles esperam que seu exemplo faça com que seus filhos caiam em si e voltem para Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a viúva pobre é um bom exemplo para nós?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também na viúva pobre dos dias de Jesus. (Leia Lucas 21:1-4.) Ela não podia fazer nada para acabar com a corrupção que havia no templo. (Mat. 21:12, 13) E, pelo visto, não havia muita coisa que ela pudesse fazer para melhorar sua situação financeira. Mesmo assim, ela contribuiu de coração “duas pequenas moedas”, ou seja, “tudo o que tinha para viver”. Aquela mulher fiel demonstrou total confiança em Jeová. Ela sabia que Jeová cuidaria dela se ela colocasse o Reino em primeiro lugar. A confiança da viúva em Jeová a motivou a fazer o que podia para apoiar a adoração verdadeira naquela época. Nós também podemos confiar que Jeová vai nos dar tudo o que precisamos se colocarmos o Reino em primeiro lugar. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de um servo leal que tinha um ponto de vista equilibrado sobre a vida.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como a viúva, muitos irmãos hoje confiam em Jeová e se concentram no que podem fazer. Veja o caso de Malcolm, que foi fiel até sua morte, em 2015. Ele e a esposa serviram a Jeová juntos por muitos anos e tiveram altos e baixos na vida. Ele disse: “Às vezes, a vida é imprevisível, incerta e difícil. Mas Jeová abençoa os que confiam nele.” Malcolm recomendou: “Ore para ser tão produtivo e ativo no serviço de Jeová quanto você puder. Concentre-se no que você consegue fazer, não no que não consegue.”a",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que o texto do ano para 2017 é apropriado? (b) Como você pensa em aplicar o texto do ano na sua vida?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo piora a cada dia que passa. Por isso, podemos esperar que as dificuldades continuem aumentando. (2 Tim. 3:1, 13) Agora, mais do que nunca, não podemos deixar que essas dificuldades nos impeçam de continuar servindo a Jeová. Em vez disso, temos que confiar cada vez mais nele e nos concentrar no que podemos fazer. Sem dúvida, o texto do ano para 2017 é bem apropriado: “Confie em Jeová e faça o bem”! — Sal. 37:3.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Texto do ano para 2017: “Confie em Jeová e faça o bem.” — Salmo 37:3",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela, 15 de outubro de 2013, páginas 17-20.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 janeiro pp. 12-16",
            "titulo": "A liberdade de escolha é um presente de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Onde está o espírito de Jeová, ali há liberdade.” — 2 COR. 3:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 62, 65",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como nossas decisões mostram o amor que sentimos por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que respeitamos as decisões de outras pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que opiniões diferentes existem sobre liberdade de escolha? (b) O que a Bíblia ensina sobre nossa liberdade de escolha? (c) Que perguntas serão respondidas neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós ganhamos um presente maravilhoso do nosso Criador: a liberdade de escolha. Mas existem pessoas que abrem mão dessa liberdade; preferem que outros digam a elas o que fazer. Veja o que uma mulher disse para um amigo quando ela teve que tomar uma decisão: “Eu não quero pensar; só me diz o que fazer e pronto. Assim é mais fácil.” E no seu caso? Gosta de tomar suas próprias decisões ou prefere que outros façam isso por você? Você acha que é bom a gente ter liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não faltam opiniões sobre esse assunto. Alguns dizem que, na verdade, não temos liberdade de escolha, porque Deus já decidiu tudo que vai acontecer na nossa vida. Já outros dizem que a verdadeira liberdade de escolha só seria possível num mundo sem regras. Mas a Bíblia nos explica o que liberdade de escolha realmente significa. Ela mostra que Jeová nos criou com a capacidade e a liberdade de tomar nossas próprias decisões. (Leia Josué 24:15.) E ela também responde às seguintes perguntas: Como devemos usar nossa liberdade para tomar decisões? Será que essa liberdade tem limites? Como nossas decisões mostram o amor que sentimos por Jeová? Como podemos mostrar que respeitamos as decisões de outras pessoas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO DE JEOVÁ E DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová usa sua liberdade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem total liberdade, e ele nos mostra como usar a liberdade de escolha da melhor maneira possível. Ele usa sua liberdade para o bem de outros. Por exemplo, ele escolheu a nação de Israel para ser seu povo, “sua propriedade especial”. (Deut. 7:6-8) Jeová teve um motivo para escolher essa nação: ele queria cumprir a promessa que tinha feito ao seu amigo Abraão muitos anos antes. (Gên. 22:15-18) Além disso, Jeová usa sua liberdade de acordo com seu amor e sua justiça. Veja como Jeová corrigia os israelitas, que vez após vez desobedeciam a ele. Quando eles se arrependiam de coração, Jeová mostrava amor e misericórdia. Ele disse: “Vou curá-los da sua infidelidade. Vou amá-los de livre e espontânea vontade.” — Ose. 14:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem foi o primeiro a receber liberdade de escolha, e como ele usou essa liberdade? (b) Por que é importante respeitar os limites que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová decidiu criar os anjos e os humanos com liberdade de escolha. Isso foi muito amoroso da parte de Jeová. O primeiro a ganhar esse presente foi Jesus, a primeira criação de Jeová, “a imagem do Deus invisível”. (Col. 1:15) Será que Jesus usou bem a liberdade que recebeu? Antes de vir à Terra, Jesus escolheu ser leal a seu Pai e não se tornar rebelde como Satanás. Mais tarde, quando esteve na Terra, ele decidiu rejeitar as tentações de Satanás. (Mat. 4:10) E, na noite antes de sua morte, Jesus mostrou que estava decidido a obedecer a Jeová. Em oração, Jesus disse: “Pai, se tu quiseres, afasta de mim este cálice. Contudo, ocorra não a minha vontade, mas a tua.” (Luc. 22:42) Nós queremos imitar a Jesus e usar a nossa liberdade para fazer a vontade de Jeová. Mas será que conseguimos fazer isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza! Podemos imitar a Jesus porque nós também fomos criados ‘à imagem de Deus’. (Gên. 1:26) Mas, ao contrário de Jeová, nossa liberdade tem limites. A Bíblia mostra que Jeová colocou limites em nossa liberdade para o nosso bem, e ele espera que a gente obedeça a esses limites. Por exemplo, a esposa deve respeitar o marido, e os filhos devem obedecer aos pais. (Efé. 5:22; 6:1) Se não respeitarmos os limites que Jeová colocou em nossa liberdade, poderemos perder a chance de viver para sempre.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ALGUNS USARAM SUA LIBERDADE DE ESCOLHA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que é bom ter limites em nossa liberdade.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que liberdade de escolha com limites é realmente liberdade? Claro que sim. Por quê? Porque, quando a liberdade tem limites, isso serve de proteção. Por exemplo, você tem a liberdade de pegar o seu carro e ir para onde quiser. Mas será que você ia se sentir seguro se na estrada não existissem leis de trânsito, e as pessoas pudessem dirigir na velocidade que quisessem e até na contramão? Dificilmente. Para que todos possam aproveitar a liberdade, ela precisa ter limites. Vamos ver alguns exemplos da Bíblia que mostram que os limites que Jeová colocou em nossa liberdade são para o nosso bem.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido Adão era bem diferente dos animais? (b) Dê um exemplo de como Adão usou sua liberdade de escolha.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os anjos, Adão também foi criado com liberdade de escolha. Nesse sentido, Adão era bem diferente dos animais: os animais agem por instinto, ou seja, fazem as coisas sem saber por quê. Veja um exemplo de como Adão usou bem sua liberdade de escolha. Os animais foram criados antes de Adão. Mas Jeová deu a Adão a interessante tarefa de dar nome aos animais. Deus ‘começou a levá-los ao homem para ver como ele chamaria a cada um deles’. Depois de observar cada animal, Adão dava um nome que combinasse com o animal. Jeová respeitou a escolha de Adão e não ficou mudando o nome dos animais depois. Em vez disso, “como o homem chamava a cada criatura vivente, esse se tornava o seu nome”. — Gên. 2:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Adão usou mal sua liberdade de escolha? (b) Qual foi o resultado dessa escolha de Adão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu outra responsabilidade a Adão: fazer da Terra um paraíso. Ele disse: “Tenham filhos e tornem-se muitos; encham e dominem a terra; tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus e sobre toda criatura vivente que se move sobre a terra.” (Gên. 1:28) Ao fazer isso, Adão teria muita liberdade. Mas, infelizmente, ele não estava satisfeito com isso. Ele decidiu ultrapassar os limites que Deus tinha dado e comeu do fruto proibido. Assim, Adão usou mal sua liberdade de escolha, e por causa disso a humanidade está sofrendo até hoje. (Rom. 5:12) Lembrar das consequências da decisão de Adão vai nos ajudar a usar bem nossa liberdade, respeitando os limites que Jeová nos dá.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que escolha Jeová deu ao povo de Israel? (b) O que o povo decidiu?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que pecaram, Adão e Eva passaram para todos os humanos a imperfeição e a morte. Mas os humanos continuaram tendo liberdade de escolha. Podemos ver isso na maneira como Deus lidou com a nação de Israel. Por meio do seu servo Moisés, Jeová deu ao povo uma escolha: aceitar ou não o privilégio de ser sua “propriedade especial”. (Êxo. 19:3-6) O que eles decidiram? De livre e espontânea vontade, eles escolheram ser o povo de Deus e prometeram obedecer a Ele. Eles disseram: “Estamos dispostos a fazer tudo o que Jeová falou.” (Êxo. 19:8) Só que, com o tempo, a nação começou a usar mal sua liberdade de escolha e não cumpriu sua promessa. Isso nos ensina uma lição importante: precisamos usar bem nossa liberdade de escolha, ficando do lado de Jeová e obedecendo aos seus mandamentos. Se fizermos isso, estaremos dando valor a esse presente que Jeová nos deu. — 1 Cor. 10:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos provam que humanos imperfeitos podem usar bem sua liberdade de escolha? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No capítulo 11 de Hebreus, encontramos o nome de 16 servos fiéis que usaram bem sua liberdade de escolha, respeitando os limites dados por Jeová. Ele os recompensou com muitas bênçãos e uma esperança maravilhosa para o futuro. Por exemplo, Noé mostrou muita fé quando escolheu obedecer à ordem de Deus de construir uma arca. Assim, ele conseguiu salvar sua família e todas as pessoas que nasceram depois. (Heb. 11:7) Abraão e Sara obedeceram a Deus de coração e foram para a terra que Deus tinha prometido dar a eles. Durante a longa viagem que fizeram, eles tiveram “oportunidade de voltar” para a cidade de Ur, que era muito rica. Mas eles se concentraram nas promessas de Deus para o futuro. A Bíblia se refere a isso quando diz que eles queriam “alcançar um lugar melhor”. (Heb. 11:8, 13, 15, 16) Moisés abriu mão das riquezas do Egito, “escolhendo ser maltratado com o povo de Deus em vez de desfrutar os prazeres temporários do pecado”. (Heb. 11:24-26) Com certeza nós queremos imitar esses bons exemplos de fé do passado, dando valor à nossa liberdade de escolha e usando bem esse presente para fazer a vontade de Deus!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que oportunidade a liberdade de escolha nos dá? (b) Por que você quer usar bem sua liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que pode parecer mais fácil pedir que outra pessoa tome decisões por nós. Só que, se fizermos isso, vamos perder uma grande oportunidade. Como assim? Veja o que diz Deuteronômio 30:19, 20. (Leia.) O versículo 19 fala da escolha que Jeová deu aos israelitas. No versículo 20, aprendemos que aquela escolha dava a eles a oportunidade de mostrar a Jeová o amor que sentiam por ele. Nós também podemos escolher adorar a Jeová. Não existe alegria maior do que usar nossa liberdade de escolha para honrar a Jeová e mostrar a ele que o amamos!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE BEM SUA LIBERDADE DE ESCOLHA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que você deu um presente a um amigo. Como você ia se sentir se ele jogasse o presente no lixo, ou pior ainda, usasse o presente para machucar alguém? Com certeza, você ia ficar magoado. Agora pense em como Jeová deve se sentir quando vê as pessoas usarem mal sua liberdade de escolha, tomando decisões ruins ou até mesmo prejudicando outros. A Bíblia acertou quando disse que “nos últimos dias” as pessoas seriam ‘ingratas’. (2 Tim. 3:1, 2) Devemos estar decididos a sempre usar bem esse presente de Deus e mostrar que damos valor a ele. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como queremos usar nossa liberdade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós temos liberdade para escolher amigos, roupa e diversão. Mas essa liberdade pode se tornar um “disfarce”, ou uma desculpa, “para fazer o que é errado”. Como assim? Se a gente não tomar cuidado, pode acabar fazendo escolhas que desagradam a Deus ou começar a imitar as modas e manias do mundo. (Leia 1 Pedro 2:16.) Não queremos usar nossa liberdade como uma desculpa para “buscar os desejos da carne”, ou seja, fazer coisas erradas. Pelo contrário, queremos usar nossa liberdade para fazer “todas as coisas para a glória de Deus”. — Gál. 5:13; 1 Cor. 10:31.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos confiar em Jeová quando usamos nossa liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de usar bem a nossa liberdade de escolha é confiar em Jeová e obedecer aos limites que ele nos deu. Só Jeová ‘nos ensina o que é melhor para nós e nos guia no caminho em que devemos andar’. (Isa. 48:17) Com humildade, precisamos reconhecer que a Bíblia está certa quando diz: “O caminho do homem não pertence a ele. Não cabe ao homem nem mesmo dirigir os seus passos.” (Jer. 10:23) Tanto Adão como os israelitas desobedientes preferiram confiar em si mesmos e rejeitaram os limites de Jeová. A gente não quer cair no mesmo erro, não é? Queremos ‘confiar em Jeová de todo o coração’. — Pro. 3:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE A LIBERDADE DE OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos de Gálatas 6:5?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já ouviu o ditado “sua liberdade termina quando começa a do outro”? Essas palavras mostram que é importante respeitar o direito que outros têm de tomar suas próprias decisões. Afinal, todos nós temos liberdade para fazer nossas escolhas. E nem sempre dois cristãos vão tomar a mesma decisão sobre um assunto. Isso acontece mesmo em assuntos como nossa adoração e a maneira como nos comportamos. Precisamos nos lembrar do que diz Gálatas 6:5. (Leia.) Cada cristão tem que levar “a sua própria carga”, ou seja, ele é responsável pelas decisões que toma. Quando entendemos isso, respeitamos o direito que outros têm de usar sua liberdade de escolha.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Os cristãos em Corinto começaram a discutir sobre o quê? (b) Como Paulo ajudou os cristãos ali? (c) O que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo na Bíblia que mostra por que precisamos respeitar a decisão de nossos irmãos em assuntos de consciência. Na cidade de Corinto, alguns açougues vendiam carne que tinha sido oferecida a ídolos. Os cristãos ali começaram a discutir sobre o seguinte: será que era errado comer carne que talvez tivesse sido oferecida a ídolos? Alguns pensavam: ‘Isso não afeta a minha consciência, porque o ídolo é falso, não existe.’ Mas os cristãos que no passado tinham adorado aqueles ídolos achavam que comer a carne era o mesmo que adorar o ídolo. (1 Cor. 8:4, 7) Era um assunto delicado que estava criando problemas na congregação. Como Paulo ajudou os cristãos ali a ter o ponto de vista de Deus sobre o assunto?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, Paulo lembrou aos dois grupos que eles não precisavam criar caso sobre alimento porque não era isso que ia ‘aproximá-los de Deus’. (1 Cor. 8:8) Daí, Paulo disse que eles precisavam tomar cuidado para que o “direito de escolha” deles não se tornasse “uma pedra de tropeço para os que [eram] fracos”. (1 Cor. 8:9) Depois ele disse para os que tinham a consciência sensível demais que eles não deviam julgar os que comiam aquela carne. (1 Cor. 10:25, 29, 30) Resumindo: naquele assunto importante sobre adoração, cada cristão tinha o direito de tomar a sua própria decisão. Se é assim no caso de assuntos importantes, não acha que devemos respeitar as decisões de nossos irmãos em assuntos menos importantes? — 1 Cor. 10:32, 33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A liberdade de escolha é um presente maravilhoso que Jeová nos deu. Damos muito valor a esse presente! Quando o usamos bem, temos verdadeira liberdade. (2 Cor. 3:17) Por meio da liberdade de escolha podemos mostrar o amor que sentimos por Jeová. Estamos decididos a continuar tomando decisões que honram a Deus. E queremos respeitar o direito que outros têm de usar sua liberdade de escolha, esse presente tão especial.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 janeiro pp. 17-21",
            "titulo": "Será que a modéstia ainda é importante?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A sabedoria está com os modestos.” — PRO. 11:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 38, 69",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a modéstia é importante?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que a modéstia tem a ver com a humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai nos ajudar a estar contentes no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Deus rejeitou Saul? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Saul se tornou rei de Israel, ele era um homem modesto e respeitado por outros. (1 Sam. 9:1, 2, 21; 10:20-24) Mas, pouco depois, ele fez várias coisas arrogantes. Uma vez os filisteus estavam se preparando para lutar contra os israelitas. O profeta Samuel disse que viria para oferecer um sacrifício e pedir a ajuda de Jeová. Mas, como Samuel demorou a chegar, os israelitas ficaram com medo dos filisteus e começaram a abandonar Saul. Saul deve ter pensado: ‘Eu tenho que fazer alguma coisa — e rápido!’ Ele ficou impaciente com a demora de Samuel e decidiu oferecer o sacrifício. Mas ele não tinha o direito de fazer isso, e Jeová não gostou nem um pouco do que ele fez. — 1 Sam. 13:5-9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Samuel chegou a Gilgal, ele deu uma bronca em Saul. Mas Saul não gostou do que Samuel disse. Ele começou a dar desculpas e a dizer que o que ele tinha feito não era tão grave assim. Ele até tentou culpar outros. (1 Sam. 13:10-14) Dali em diante, ele fez uma coisa errada atrás da outra e Jeová o rejeitou como rei. Pior ainda, ele perdeu sua amizade com Jeová. (1 Sam. 15:22, 23) Saul começou bem, mas terminou muito mal. — 1 Sam. 31:1-6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que muitos acham da modéstia? (b) Que perguntas serão respondidas neste artigo e no próximo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste mundo competitivo, muitos acham que para subir na vida precisam mostrar que são melhores do que outros. Para eles, não vale a pena ser modesto. Por exemplo, um ator famoso que se tornou político disse: “A modéstia é uma palavra que não tem nada a ver comigo — espero que nunca tenha.” Mas será que a modéstia é importante? O que é modéstia e o que não é? Este artigo vai responder a essas duas perguntas. O próximo artigo vai responder outra pergunta: Como podemos continuar sendo modestos mesmo quando passamos por situações difíceis ou quando somos pressionados por outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE A MODÉSTIA É IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é um ‘ato presunçoso’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que ser modesto é o contrário de ser arrogante, ou presunçoso. (Leia Provérbios 11:2.) O rei Davi pediu a Jeová que não o deixasse cometer “atos presunçosos”. (Sal. 19:13) O que é um ‘ato presunçoso’? É quando alguém passa na frente de outros e faz algo que não tem o direito de fazer. É verdade que às vezes todos nós agimos de modo presunçoso, já que somos pecadores. Mas, como mostra o exemplo do rei Saul, se isso se tornar um hábito, mais cedo ou mais tarde vamos ter sérios problemas com Deus. O Salmo 119:21 diz que Jeová repreende os presunçosos. Por que ele faz isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que agir de modo arrogante é algo sério?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, cometemos erros sem querer. Mas quando cometemos erros por sermos arrogantes, isso é muito mais sério. Por quê? Primeiro, quando agimos assim, mostramos falta de respeito por Jeová, nosso Deus e governante. Segundo, se fizermos coisas que não temos o direito de fazer, provavelmente vamos ter problemas com outros. (Pro. 13:10) E, terceiro, quando outros perceberem que fomos presunçosos, vamos correr o risco de passar vergonha. (Luc. 14:8, 9) Quem age com presunção acaba se dando mal. A Bíblia mostra que é sempre melhor agir com modéstia.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MODÉSTIA ENVOLVE O QUÊ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que humildade tem a ver com modéstia?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A modéstia e a humildade andam de mãos dadas. A Bíblia fala de “humildade mental”. (Fil. 2:3, nota) Isso mostra que a humildade começa na mente. A pessoa humilde não é orgulhosa nem arrogante. Geralmente, quem é humilde também é modesto. É capaz de reconhecer suas limitações e admitir seus erros. Também aceita sugestões e novas ideias. Jeová ama quem é humilde.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que uma pessoa modesta reconhece que existem coisas que ela pode fazer e coisas que ela não pode fazer. A palavra grega para modéstia parece destacar o seguinte: reconhecer nossas limitações deve afetar o modo como tratamos outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sinais indicam que estamos começando a pensar ou agir com falta de modéstia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas às vezes começamos a pensar ou agir com falta de modéstia sem perceber. Como podemos saber se isso está acontecendo com a gente? Veja alguns sinais: podemos achar que, por termos alguns privilégios na organização de Jeová, somos melhores ou mais importantes do que outros. (Rom. 12:16) Pode ser que estejamos chamando muita atenção para nós mesmos. (1 Tim. 2:9, 10) Ou podemos achar que por causa dos nossos privilégios, dos nossos contatos ou da nossa experiência, temos o direito de insistir em nossas opiniões. (1 Cor. 4:6) Em geral, quando agimos assim, nem percebemos que estamos passando dos limites, ou seja, que estamos deixando de ser modestos e nos tornando presunçosos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que alguns foram presunçosos? Dê um exemplo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qualquer um de nós pode deixar de ser modesto se não controlar os desejos errados. Algumas pessoas mencionadas na Bíblia se deixaram levar por sentimentos como ambição, inveja e raiva descontrolada. Por exemplo, isso aconteceu com Absalão, Uzias e Nabucodonosor. Eles agiram de modo presunçoso e por isso foram humilhados por Jeová. — 2 Sam. 15:1-6; 18:9-17; 2 Crô. 26:16-21; Dan. 5:18-21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos julgar a motivação dos outros ? Dê um exemplo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre alguém que deixa de ser modesto está sendo presunçoso. Pense, por exemplo, em Abimeleque e Pedro. (Gên. 20:2-7; Mat. 26:31-35) Para alguns, o que eles fizeram pode parecer presunçoso. Mas qual foi a motivação deles? Eles tinham desejos errados ou simplesmente não sabiam de todos os fatos ou falaram sem pensar? Já que a gente não pode ler corações, é melhor não julgar a motivação dos outros. — Leia Tiago 4:12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSO LUGAR NA ORGANIZAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se formos modestos, o que vamos reconhecer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Deus de ordem, e ele tem um lugar para cada um de nós na sua organização. Se formos modestos, vamos reconhecer isso. Não importa o que a gente faça na congregação, todos nós somos úteis para ele. Jeová é tão amoroso que deu a cada um de nós certos dons, talentos ou habilidades. Podemos usar esses dons para honrar a ele e para fazer o bem a outros. (Rom. 12:4-8) Esse privilégio mostra que Jeová confia em nós, mas também traz responsabilidades. — Leia 1 Pedro 4:10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que devemos nos lembrar quando passamos por mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazemos na organização de Jeová pode mudar com o tempo. Pense no caso de Jesus. Ele passou por muitas mudanças. No início, era só ele e Jeová. (Pro. 8:22) Depois, ele ajudou a criar os anjos, o Universo e os humanos. (Col. 1:16) Mais tarde, ele foi enviado à Terra, nasceu como um bebezinho e se tornou um adulto. (Fil. 2:7) Depois da sua morte, ele voltou para o céu e em 1914 se tornou o Rei do Reino de Deus. (Heb. 2:9) E, no futuro, a sua designação vai mudar mais uma vez. Depois de governar por mil anos, Jesus vai entregar o Reino a Jeová, para que “Deus seja todas as coisas para com todos”. — 1 Cor. 15:28.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, o que fazemos para Jeová pode mudar de tempos em tempos. Às vezes isso acontece por causa das decisões que tomamos. Por exemplo, pode ser que você fosse solteiro, mas agora é casado. Ou talvez agora tenha filhos. Nos últimos anos, talvez você tenha simplificado a vida para servir a Jeová por tempo integral. Todas essas decisões vieram acompanhadas de privilégios e responsabilidades. Dependendo das mudanças que acontecem em nossa vida, podemos fazer mais ou menos para Jeová. Devemos nos lembrar que, não importa se somos jovens ou de mais idade, se temos boa saúde ou não, Jeová não exige demais de nós e dá muito valor ao que podemos fazer. Ele sempre leva em conta o que cada um de nós pode fazer no seu serviço. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a modéstia vai nos ajudar a estar contentes com o lugar que temos na organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sentiu alegria em cada uma de suas designações, e nós podemos sentir também. (Pro. 8:30, 31) Quem é modesto se sente feliz com as responsabilidades que tem na congregação. Ele não fica querendo ter mais privilégios nem fica se comparando com outros. Pelo contrário, ele fica contente com o lugar que tem na organização, porque sabe que isso vem de Jeová. Ele também respeita o que outros fazem para Jeová e sente alegria em honrar e apoiar seus irmãos. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A MODÉSTIA NÃO É",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Gideão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gideão deu um excelente exemplo do que é ser modesto. Quando recebeu uma designação de Jeová, ele disse que não era ninguém e que não vinha de uma família importante. (Juí. 6:15) E, quando aceitou a designação, Gideão procurou ter certeza de que entendia bem o que devia fazer e buscou a orientação de Jeová. (Juí. 6:36-40) Gideão era um homem forte e corajoso, mas também cuidadoso e sensato. (Juí. 6:11, 27) Ele não se aproveitou dessa designação para ganhar destaque. Pelo contrário, assim que pôde, ele ficou feliz em voltar para a vida que levava antes. — Juí. 8:22, 23, 29.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a pessoa modesta faz antes de aceitar uma nova designação?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser modesto não significa que a gente não pode se esforçar para ter mais privilégios na congregação. A Bíblia nos incentiva a fazer progresso espiritual. (1 Tim. 4:13-15) Mas será que isso só é possível se ganharmos mais privilégios? Não necessariamente. Com a ajuda de Jeová, podemos fazer mais para ele não importa onde a gente esteja servindo. Podemos nos esforçar para melhorar as habilidades que Deus nos deu e fazer mais pelos outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de aceitar uma nova designação, a pessoa modesta tenta descobrir o que se espera dela. Daí ela ora a Jeová e faz uma avaliação sincera da sua situação. Ela se pergunta: ‘Será que dá para eu aceitar mais responsabilidades sem deixar de lado outras coisas importantes? Posso passar para outros um pouco do que faço para aceitar mais essa responsabilidade?’ Se a resposta for não, talvez seja melhor outra pessoa cuidar da designação. Pensar na nossa situação vai nos ajudar a não tentar fazer mais do que podemos. Quem é modesto sabe quando dizer não.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se formos modestos, o que vamos fazer quando recebermos uma nova designação? (b) Como Romanos 12:3 nos ajuda a ser modestos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová diz para ‘andarmos modestamente com ele’. (Miq. 6:8) Assim, quando recebemos uma nova designação, temos que nos lembrar de orar a Jeová e pedir a ajuda dele, assim como fez Gideão. Precisamos meditar no que Jeová diz por meio da sua Palavra e da sua organização. Assim como uma criança que está aprendendo a andar precisa da ajuda do pai, nós precisamos da ajuda e da orientação de Jeová. Devemos nos lembrar que tudo que conseguimos fazer no serviço de Jeová é porque ele humildemente nos ajuda; não é por causa das nossas próprias habilidades. (Sal. 18:35) Assim, andar modestamente com Deus vai nos ajudar a ter equilíbrio, a não pensar que somos melhores nem piores do que outros. — Leia Romanos 12:3.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos ser modestos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é modesto sabe que Jeová merece toda a honra, já que ele é o Criador e a pessoa mais importante do Universo. (Apo. 4:11) Se formos modestos, vamos estar contentes com o que podemos fazer na organização. Vamos respeitar outros e contribuir para a paz do povo de Jeová. Também, vamos pensar mais nos outros do que em nós mesmos. A modéstia nos ajuda a pensar bem antes de fazer alguma coisa para não cometermos erros graves. Dá para ver que a modéstia ainda é importante para os servos de Deus. Jeová ama a quem se esforça para desenvolver essa qualidade. Mas como podemos continuar sendo modestos quando passamos por situações difíceis? Vamos falar sobre isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w17 janeiro pp. 22-26",
            "titulo": "Seja modesto em qualquer situação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ande modestamente com o seu Deus!” — MIQ. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 48, 95",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A MODÉSTIA PODE NOS AJUDAR A . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "nos sair bem em nossas designações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "lidar com críticas ou elogios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "tomar decisões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um profeta de Judá deixou de fazer, e qual foi o resultado? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI Jeroboão tinha se desviado da adoração verdadeira e construído um altar para a adoração falsa em Israel. Por isso, Jeová enviou um profeta com uma mensagem de julgamento contra esse rei. Como era de esperar, o rei Jeroboão ficou furioso, mas Jeová não deixou que ele fizesse mal a esse profeta humilde e obediente. — 1 Reis 13:1-10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tinha dito ao profeta para ele ‘não comer pão nem beber água em Israel’ e ‘não voltar pelo caminho por onde tinha vindo’. Mas, perto da cidade de Betel, ele encontrou um homem idoso que também dizia ser profeta de Jeová. O homem convenceu o profeta a voltar com ele para sua casa. Chegando lá, o profeta fez exatamente o que Jeová tinha dito para ele não fazer: comeu e bebeu. Jeová não gostou nada disso. Mais tarde, quando o profeta estava voltando para casa, um leão o atacou na estrada e o matou. — 1 Reis 13:11-24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que um profeta que antes era modesto e obediente agiu de modo presunçoso? Por que será que ele caiu na lábia daquele homem idoso? A Bíblia não diz. Mas talvez ele tenha esquecido que devia ‘andar modestamente com Deus’. (Leia Miqueias 6:8.) Na Bíblia, a expressão ‘andar com Deus’ passa a ideia de confiar nele, seguir sua orientação e obedecer a ele como governante. A pessoa modesta nunca se esquece de que pode e deve sempre orar ao seu amoroso e poderoso Pai, Jeová. O profeta podia ter perguntado a Jeová se as instruções dele tinham mudado, mas a Bíblia não diz que ele tenha feito isso. Às vezes, a gente também tem que tomar decisões difíceis e talvez não saiba bem o que fazer. Se formos modestos, vamos buscar a orientação de Jeová e evitar erros graves.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No artigo anterior, vimos por que a modéstia ainda é importante para os cristãos e como nós podemos ser modestos. Que situações podem testar a nossa modéstia? E como podemos continuar modestos em situações assim? Para responder a essas perguntas, vamos ver três dessas situações e o que podemos fazer em cada caso. — Pro. 11:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO NOSSA SITUAÇÃO MUDA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Barzilai mostrou que era modesto?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como reagimos quando nossas circunstâncias ou designações mudam mostra se somos modestos ou não. Veja o exemplo de Barzilai, que era amigo do rei Davi. Ele tinha 80 anos quando Davi o convidou para morar com ele em Jerusalém. Barzilai deve ter gostado muito disso. Afinal, eles eram amigos; se ele aceitasse o convite, poderia estar sempre perto do rei. Mas ele não aceitou. Por quê? Porque, como já era idoso, Barzilai achou que ele seria um peso para o rei. Então ele disse a Davi para convidar Quimã, que talvez fosse um dos seus filhos. — 2 Sam. 19:31-37.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Barzilai não aceitou o convite de Davi porque achava que não tinha condições de assumir nenhuma responsabilidade? Será que ele queria ficar no seu cantinho e ter uma vida tranquila? Não, a modéstia ajudou Barzilai a tomar uma decisão equilibrada. Ele simplesmente reconheceu que sua situação tinha mudado e aceitou suas limitações. Ele não queria dar um passo maior do que a perna e aceitar fazer mais do que tinha condições de fazer. (Leia Gálatas 6:4, 5.) Assim como Barzilai, queremos ser modestos. Não queremos ficar pensando em ter destaque ou reconhecimento de outros. Isso faz com que as pessoas sejam egoístas, competitivas, e no fim, infelizes. (Gál. 5:26) Por outro lado, se formos modestos, vamos trabalhar lado a lado com nossos irmãos para dar glória a Deus e ajudar outros. — 1 Cor. 10:31.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a pessoa modesta reconhece?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil continuarmos modestos quando recebemos mais autoridade ou mais responsabilidades. O exemplo de Neemias pode nos ajudar nesse sentido. Quando ficou sabendo da situação difícil das pessoas em Jerusalém, ele orou a Jeová pedindo ajuda. (Nee. 1:4, 11) A resposta de Jeová veio quando o rei Artaxerxes escolheu Neemias para ser o governador de Jerusalém. Agora Neemias era rico, tinha um cargo importante e autoridade. Mas ele nunca confiou em si mesmo ou em suas habilidades. Ele continuou andando com Deus. Ele sempre lia a Lei de Deus e buscava a orientação dele. (Nee. 8:1, 8, 9) Neemias não abusava da sua autoridade; pelo contrário, ele não quis sobrecarregar o povo e cobriu seus próprios gastos. — Nee. 5:14-19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Neemias nos ensina uma importante lição: se formos modestos, não vamos confiar em nós mesmos quando recebermos mais responsabilidades ou uma mudança de designação. Por exemplo, um ancião pode começar a confiar na sua própria experiência e cuidar de assuntos da congregação sem primeiro orar a Jeová. Ou talvez um irmão tenha o costume de tomar uma decisão e só depois orar a Jeová pedindo que ele abençoe sua decisão. Mas acha que isso é ser modesto? Pode ser que nós já tenhamos lidado com uma situação ou um problema parecido e achamos que agora sabemos cuidar daquilo sozinhos. A pessoa modesta reconhece que não pode confiar em si mesma porque suas habilidades nem se comparam com as de Jeová. (Leia Provérbios 3:5, 6.) Para nós, servir a Jeová não é uma questão de “fazer carreira” na organização. Por sermos modestos, ficamos felizes em fazer a nossa parte na família e na congregação, como membros de uma equipe. — 1 Tim. 3:15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SOMOS CRITICADOS OU ELOGIADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a modéstia nos ajuda quando sofremos injustiças?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil controlar nossas emoções quando alguém nos critica de modo injusto. Foi isso o que aconteceu com Ana, esposa de Elcana. Embora seu marido a amasse muito, Ana não era feliz, porque não podia ter filhos. A outra esposa de Elcana, Penina, zombava dela o tempo todo. Uma vez, Ana estava muito triste e foi ao tabernáculo orar. O sumo sacerdote Eli achou que ela estava bêbada. Que situação! Ana poderia ter ficado com muita raiva, mas em vez disso ela foi modesta e falou de modo respeitoso com Eli. Uma oração de Ana, registrada na Bíblia, mostra sua forte fé em Jeová e seu amor por ele. — 1 Sam. 1:5-7, 12-16; 2:1-10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A modéstia também pode nos ajudar a ‘continuar vencendo o mal com o bem’. (Rom. 12:21) Existe muita injustiça no mundo de Satanás, e precisamos tomar cuidado para não ficar revoltados demais com isso. (Sal. 37:1) Mas, quando temos problemas com os irmãos na congregação, a dor pode ser ainda maior. Se formos modestos, vamos imitar a Jesus. A Bíblia diz que ele, “quando estava sendo insultado, não respondia com insultos . . . , mas confiava-se Àquele que julga com justiça”. (1 Ped. 2:23) Jesus agiu assim porque era modesto e sabia que Jeová ia corrigir qualquer injustiça. (Rom. 12:19) Quem é modesto age assim como Jesus e ‘não paga mal com mal’. — 1 Ped. 3:8, 9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como devemos reagir quando outros ficam nos elogiando demais? (b) Como a modéstia deve influenciar o modo como nos vestimos e nos comportamos?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também pode ser difícil mostrar modéstia quando outros ficam nos elogiando demais. Veja o caso de Ester. Ela era uma mulher muito bonita. O rei da Pérsia estava procurando uma nova rainha. Ester foi uma das moças escolhidas para serem apresentadas ao rei. Todas elas receberam, durante um ano, um tratamento de beleza especial. Aquelas moças faziam de tudo para atrair a atenção do rei. Mas Ester era diferente. Apesar de toda a atenção que recebeu, ela foi modesta e respeitosa. E, mesmo depois de ter sido escolhida para ser a rainha, nada mudou; ela continuou modesta. — Ester 2:9, 12, 15, 17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se formos pessoas modestas, vamos nos vestir e nos comportar de um jeito que mostre respeito por outros. Vamos entender que o que conquista as pessoas não é ficar nos gabando ou chamando atenção para nós, mas é ter um “espírito calmo e brando”. (Leia 1 Pedro 3:3, 4; Jer. 9:23, 24) Se lá no fundo a gente se acha melhor do que outros, mais cedo ou mais tarde isso vai ficar claro nas nossas palavras e ações. Por exemplo, pode ser que a gente fique dando indiretas de que tem um privilégio especial, que sabe informações confidenciais ou que é muito amigo de irmãos “importantes”. Ou às vezes fazemos algo com a ajuda de outros, mas damos a entender que fizemos sozinhos só para levar todo o crédito. Mas veja de novo o exemplo de Jesus. Ele poderia ter falado coisas só da sua cabeça, mas muitas vezes preferiu citar as Escrituras Hebraicas. Ele fazia isso porque era modesto e queria que as pessoas soubessem que o que ele falava vinha de Jeová. — João 8:28.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO TOMAMOS DECISÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como ser modesto nos ajuda a tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também precisamos ser modestos quando tomamos decisões. Veja agora o exemplo do apóstolo Paulo. Ele estava em Cesareia e queria ir a Jerusalém cumprir a designação que Jeová tinha dado a ele. O profeta Ágabo disse a Paulo que, se ele fosse a Jerusalém, acabaria sendo preso e talvez até morto. Com medo de que isso acontecesse, os irmãos imploraram que Paulo não fosse. Mas Paulo estava decidido a ir. Será que ele estava confiando demais em si mesmo? Não. Paulo confiava muito em Jeová e estava decidido a fazer a vontade dele. Os irmãos foram modestos e aceitaram a decisão de Paulo. — Atos 21:10-14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A modéstia também pode nos ajudar a tomar boas decisões mesmo quando não sabemos que rumo as coisas vão tomar. Por exemplo, talvez a gente pense em entrar no serviço de tempo integral. Mas e se ficarmos doentes? E se nossos pais precisarem de ajuda? Como vamos nos sustentar quando ficarmos idosos? Mesmo que a gente ore e faça pesquisas sobre esses assuntos, talvez sobrem algumas dúvidas. (Ecl. 8:16, 17) Se confiarmos em Jeová e formos modestos, vamos reconhecer e também aceitar nossas limitações. Por isso, antes de tomar uma decisão, vamos pesquisar, pedir a opinião de outros e orar a Jeová. Daí precisamos seguir a direção que o espírito de Deus nos indicar. (Leia Eclesiastes 11:4-6.) Assim, vamos dar motivos para Jeová nos abençoar. Ou ele pode nos ajudar a ver que seria melhor mudar nossos planos. — Pro. 16:3, 9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS SER MAIS MODESTOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como meditar em Jeová nos ajuda a ser mais modestos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, vale a pena ser modesto. Mas como podemos desenvolver ainda mais essa qualidade? Vamos ver quatro maneiras. Primeiro, se meditarmos em como Jeová é superior a nós, vamos ser mais modestos e ter mais respeito por ele. (Isa. 8:13) Devemos nos lembrar que estamos andando com o Deus Todo-Poderoso, não com um anjo ou com um homem. Isso vai nos ajudar a ser humildes e a aceitar a direção da “mão poderosa de Deus”. — 1 Ped. 5:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que meditar no amor de Jeová nos ajuda a ser modestos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, meditar no amor de Jeová por nós vai nos ajudar a ser modestos. Por quê? Porque a modéstia também envolve reconhecer que temos valor aos olhos de Deus. Paulo comparou a congregação ao corpo humano. Ele disse que, para Jeová, todas as partes do corpo são importantes. (1 Cor. 12:23, 24) Da mesma forma, cada um de nós na congregação é importante para Jeová, apesar de nossas limitações. Ele não fica nos comparando com outros nem deixa de nos amar quando erramos. Saber que Jeová nos ama nos faz sentir seguros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que procurar o que há de bom nos outros nos ajuda a ser modestos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, procurar o que há de bom nos outros nos ajuda a ser modestos. Se fizermos isso, não vamos querer ser o centro das atenções nem ficar dizendo a outros o que devem fazer. Quando vemos que as pessoas têm boas qualidades, nos sentimos motivados a pedir a opinião delas e a aceitar suas sugestões. (Pro. 13:10) Vamos ficar contentes quando nossos irmãos receberem privilégios. E vamos agradecer a Jeová ao vermos que ele abençoa ‘a inteira fraternidade dos nossos irmãos’. — 1 Ped. 5:9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos treinar a nossa consciência para sermos pessoas mais modestas?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarto, vamos ser pessoas mais modestas se treinarmos nossa consciência com base nos princípios da Bíblia. E como podemos fazer isso? Por estudar a Bíblia, orar a Jeová e aplicar o que aprendemos. Assim, vamos fortalecer aos poucos a nossa consciência. (1 Tim. 1:5) Vamos aprender a ver as coisas do ponto de vista de Jeová, e isso vai nos ajudar a ser modestos e tomar boas decisões. Também vamos colocar os interesses dos outros em primeiro lugar. Se fizermos a nossa parte, Jeová promete que vai ‘completar o nosso treinamento’ e nos ajudar a ser mais modestos e a ter outras qualidades. — 1 Ped. 5:10.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a continuar modestos para sempre?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você se lembra do profeta mencionado no início do artigo? Ele deixou de ser modesto e acabou perdendo a vida e a amizade com Jeová por causa de um único ato presunçoso. Mas nós podemos continuar sendo modestos mesmo quando passamos por situações difíceis. O exemplo de servos fiéis do passado e de hoje mostra que isso é possível. Na verdade, quanto mais tempo servimos a Jeová, mais modestos devemos ser. (Pro. 8:13) Ou seja, para continuar modestos, precisamos continuar andando com Jeová. Não importa qual seja a nossa situação atual, esse é o maior privilégio que poderíamos ter. Procure sempre dar valor a isso e continue fazendo o seu melhor para ‘andar modestamente’ com Jeová para sempre.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w17 janeiro pp. 27-31",
            "titulo": "Ajude os mais jovens a cuidar de responsabilidades",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Essas coisas confie a homens fiéis, que, por sua vez, estarão qualificados para ensinar outros.” — 2 TIM. 2:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 123, 53",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o rei Davi reagiu quando soube que o filho dele construiria o templo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os mais velhos devem ajudar os mais jovens a assumir responsabilidades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que atitude os mais jovens devem ter ao cuidar de responsabilidades que antes eram dos mais velhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dependendo do trabalho que uma pessoa faz, como ela é encarada por outros?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas consideram alguém importante ou não dependendo do trabalho que ele faz. Tanto é que, em alguns países, uma das primeiras perguntas que alguém faz quando conhece outra pessoa é: “Em que você trabalha?”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, a Bíblia descreve as pessoas com base no trabalho delas. Por exemplo, ela fala de “Mateus, o cobrador de impostos”; de “Simão, um curtidor de couro”; e de “Lucas, o médico”. (Mat. 10:3; Atos 10:6; Col. 4:14) A Bíblia também descreve as pessoas com base nas designações que elas receberam de Deus. Por exemplo, ela fala do rei Davi, do profeta Elias e do apóstolo Paulo. Eles amavam suas designações. E nós também devemos valorizar nossas designações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os mais velhos precisam treinar os mais jovens? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria de nós ama a designação que tem e gostaria de continuar com ela para sempre. Mas infelizmente as pessoas envelhecem, e uma geração mais nova precisa substituir a geração mais antiga. (Ecl. 1:4) Essa transição é ainda mais complicada na época atual porque a organização tem passado por muitas mudanças. Conforme a obra de Jeová cresce, precisamos mudar a maneira de fazer certas coisas, o que inclui usar novas tecnologias. Para alguns irmãos mais velhos, é difícil acompanhar essas mudanças. (Luc. 5:39) E até os que conseguem acompanhar já não têm mais aquela energia que tinham antes. (Pro. 20:29) Por isso, quando os mais velhos treinam os mais jovens para assumir mais responsabilidades, isso é bom para eles mesmos e para a organização. — Leia Salmo 71:18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que alguns acham difícil passar algumas de suas responsabilidades? (Veja o quadro “Por que alguns não passam responsabilidades”.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que têm mais autoridade na organização talvez achem difícil passar algumas de suas responsabilidades para os mais jovens. Por quê? Alguns não querem abrir mão da designação que tanto gostam. Outros têm medo de não estar no controle da situação. Ainda outros acham que os mais jovens não vão fazer as coisas tão bem como eles. Há também aqueles que acham que não têm tempo para treinar outros. Ao mesmo tempo, os mais jovens devem ter paciência se ainda não receberam mais responsabilidades.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver os dois lados dessa questão. Primeiro, como os mais velhos podem ajudar os mais jovens a cuidar de mais responsabilidades, e por que isso é importante? (2 Tim. 2:2) Segundo, que atitude os mais jovens devem ter ao ajudar os mais velhos e ao aprender com eles? Para começar, vamos ver como o rei Davi preparou seu filho Salomão para assumir uma responsabilidade muito importante.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DAVI PREPAROU SALOMÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Davi quis fazer, e o que Jeová disse?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi ficou anos vivendo como fugitivo, sem ter onde morar. Depois ele se tornou rei e foi morar numa casa bem confortável. Mas ele ficou muito triste porque não havia nenhuma “casa”, ou templo, para Jeová. Então, ele foi conversar com o profeta Natã e disse: “Veja, eu estou morando numa casa de cedros, enquanto a Arca do Pacto de Jeová está numa tenda.” Ele queria construir uma casa para Jeová. Natã respondeu: “Faça tudo o que o seu coração desejar, pois o verdadeiro Deus está com o senhor.” Mas não era assim que Jeová pensava. Ele mandou Natã dizer a Davi: “Não será você quem construirá uma casa para eu morar.” Mesmo assim, Jeová garantiu que ia continuar abençoando Davi. Mas seria Salomão que construiria o templo. Como Davi reagiu? — 1 Crô. 17:1-4, 8, 11, 12; 29:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Davi reagiu à decisão de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi poderia ter pensado: ‘Já que eu não vou construir o templo, também não vou ajudar em nada. Fui eu que dei a ideia, e outro que vai levar a fama?’ Realmente, a construção não ficou conhecida como “templo de Davi”, mas como “templo de Salomão”. Davi deve ter ficado um pouco decepcionado, mas deu todo o apoio ao projeto. Ele organizou grupos de trabalhadores e providenciou os materiais de construção, como ferro, cobre, prata, ouro e madeira de qualidade. Além de tudo isso, ele encorajou Salomão: “Agora, meu filho, que Jeová esteja com você, e que você seja bem-sucedido e construa a casa de Jeová, seu Deus, assim como ele prometeu.” — 1 Crô. 22:11, 14-16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Davi poderia achar que Salomão não estava preparado? (b) Mas o que Davi fez?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Crônicas 22:5. Davi poderia ter pensado que Salomão não estava preparado para cuidar daquela obra. Afinal, o templo teria que ser ‘extremamente magnífico’, e Salomão ainda era “jovem e inexperiente”. Mas Davi sabia que Jeová ajudaria Salomão a fazer bem o trabalho. Então, Davi se concentrou nas coisas que ele podia fazer para ajudar, como providenciar materiais em grande quantidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "TREINAR OUTROS DÁ ALEGRIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação pode ajudar os mais velhos a sentir alegria ao treinar os mais jovens?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um irmão mais velho precisa abrir mão de uma designação, ele não precisa ficar chateado. Ele deve lembrar que, na verdade, treinar os mais jovens é para o bem da organização. E ver o mais jovem assumir a designação deve lhe dar alegria. Podemos comparar isso a quando um filho aprende a dirigir. Quando é criança, ele só observa o pai dirigindo. Quando o menino fica mais velho, o pai começa a explicar o que está fazendo enquanto dirige o carro. Daí, quando o filho tira a carteira de motorista e começa a dirigir o carro da família, o pai continua dando treinamento. Às vezes, eles até se revezam no volante. Mas, conforme o pai vai envelhecendo, o filho dirige o carro cada vez mais. Em vez de ficar chateado, o pai fica contente ao ver seu filho cuidando dessa responsabilidade. Da mesma forma, os mais velhos devem ficar contentes ao treinar os mais jovens para cuidar de responsabilidades teocráticas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Moisés achava de ter importância e autoridade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, os que somos mais velhos, também temos que tomar cuidado com o ciúme. Devemos seguir o exemplo de Moisés. Certa vez, alguns israelitas começaram a agir como profetas. (Leia Números 11:24-29.) Josué, que era ajudante de Moisés, deve ter achado que isso ia diminuir a importância e a autoridade de Moisés. Então ele pediu que Moisés tomasse uma atitude. Mas Moisés disse: “Você tem ciúmes em meu lugar? Quem dera que todo o povo de Jeová fosse profeta e que Jeová pusesse seu espírito sobre eles!” Por que Moisés reagiu assim? Ele percebeu que aqueles homens tinham o apoio de Jeová. Ele não queria ser o centro das atenções, mas queria que todos os servos de Jeová recebessem os mesmos privilégios que ele tinha. E nós? Não ficamos contentes quando alguém recebe um privilégio que nós queríamos ter?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um irmão achou de passar suas responsabilidades para alguém mais jovem?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, há muitos irmãos que deram tudo de si por décadas e treinaram outros para assumir mais responsabilidades. Peter, por exemplo, serviu quase 75 anos por tempo integral, sendo que 35 foram num Betel na Europa. Até pouco tempo atrás, ele era o responsável pelo Departamento de Serviço. Agora quem cuida dessa responsabilidade é Paul, um irmão mais jovem que trabalhou com Peter por vários anos. Um dia, perguntaram a Peter o que ele achava dessa mudança. Ele respondeu: “Acho muito bom ter irmãos treinados para cuidar de mais responsabilidades. Eles estão fazendo um excelente trabalho!”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE OS MAIS VELHOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da história de Roboão?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que Salomão morreu, seu filho Roboão se tornou rei. Quando Roboão precisou tomar uma decisão importante, ele primeiro foi pedir conselho aos homens mais velhos. Mas o conselho deles entrou por um ouvido e saiu pelo outro. Então, ele pediu conselho para os jovens que tinham crescido com ele e que agora eram seus ajudantes. O resultado foi um desastre. (2 Crô. 10:6-11, 19) O que aprendemos disso? Quem é sábio procura a ajuda dos mais velhos e leva em conta seus conselhos. Isso não significa que os mais jovens precisam ficar presos à maneira tradicional de fazer as coisas, mas eles também não devem ir logo descartando o conselho dos mais velhos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude os mais jovens devem ter ao trabalhar com os mais velhos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos mais jovens receberam mais autoridade, inclusive sobre irmãos mais velhos. Será que, por causa disso, eles não precisam mais ouvir o conselho dos mais experientes antes de tomar decisões? Não. Paul, que substituiu Peter na supervisão de um departamento em Betel, disse: “Eu fazia questão de pedir conselho ao Peter e incentivava outros no departamento a fazer o mesmo.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Timóteo e Paulo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo era bem mais jovem que o apóstolo Paulo, mas eles trabalharam juntos por muitos anos. (Leia Filipenses 2:20-22.) Paulo escreveu aos coríntios: “[Eu] lhes envio Timóteo, porque ele é meu filho amado e fiel no Senhor. Ele lembrará vocês do meu modo de fazer as coisas em união com Cristo Jesus, assim como estou ensinando em toda a parte, em todas as congregações.” (1 Cor. 4:17) Isso mostra que Paulo e Timóteo colaboravam bastante um com o outro. Paulo tinha tirado tempo para ensinar a Timóteo o seu “modo de fazer as coisas em união com Cristo”. E Timóteo, por aprender bem o que Paulo ensinou, conquistou o carinho dele. Por isso, Paulo sabia que Timóteo ia cuidar bem dos irmãos em Corinto. Hoje, os anciãos podem seguir esse exemplo ao treinar outros para cuidar da congregação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TODOS NÓS PODEMOS PARTICIPAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Romanos 12:3-5 pode nos ajudar quando somos afetados por mudanças?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos numa época incrível! A obra de Jeová na Terra está crescendo muito. Mas, com esse crescimento, também vêm mudanças. E essas mudanças podem nos afetar. Como devemos reagir? Sendo humildes. Devemos lembrar que o mais importante é a vontade de Jeová, não a nossa. Pensar assim ajuda a manter a nossa união. Paulo escreveu: “Digo a cada um de vocês que não pense de si mesmo mais do que é necessário pensar, mas que cada um pense de um modo que revele bom senso, conforme a medida de fé que Deus lhe deu. Pois, assim como temos muitos membros em um só corpo, mas os membros não têm todos a mesma função, assim também nós, embora muitos, somos um só corpo em união com Cristo.” — Rom. 12:3-5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que cada um de nós pode fazer para manter a união do povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qualquer que seja nossa situação, vamos nos esforçar para apoiar a organização de Jeová. Vocês que são mais velhos, treinem os mais jovens. E vocês que são mais jovens, aceitem responsabilidades, mas sem perder a humildade e o respeito pelos mais velhos. Além disso, vocês que são esposas, sigam o exemplo de Priscila, que acompanhava e apoiava seu marido, Áquila, em qualquer situação. — Atos 18:2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jesus confiava em seus discípulos? Qual foi o resultado do treinamento que ele deu?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é o maior exemplo de alguém que treinou outros para assumir mais responsabilidades? Jesus. Ele sabia que sua pregação na Terra ia acabar, então mostrou que confiava em seus discípulos. Ele disse que eles continuariam seu trabalho, e que até fariam obras maiores do que as dele, mesmo sendo imperfeitos. (João 14:12) Para isso, ele deu um treinamento completo aos seus discípulos. Qual foi o resultado? Eles pregaram as boas novas em todos os lugares conhecidos na época. — Col. 1:23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que trabalho vamos ter no futuro? (b) Em que trabalho podemos participar hoje?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que Jesus morreu, ele foi ressuscitado. Quando ele voltou para o céu, Jeová lhe deu mais trabalho para fazer, dessa vez numa posição “muito acima de todo governo, autoridade, poder [e] domínio”. (Efé. 1:19-21) E nós? Se morrermos fiéis antes do Armagedom, seremos ressuscitados para viver num novo mundo justo. Lá, vamos ter bastante para fazer, e será um trabalho que traz verdadeira felicidade. Mas, mesmo hoje, todos nós podemos participar de um trabalho muito importante: pregar as boas novas e fazer discípulos. Incentivamos todos, incluindo os mais jovens e os mais velhos, a ter “sempre bastante para fazer na obra do Senhor”. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE ALGUNS NÃO PASSAM RESPONSABILIDADES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "1",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles ficam com medo de não receber crédito pelo trabalho.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas todo o crédito é de Jeová. — Sal. 115:1.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "2",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles não querem abrir mão do trabalho que tanto gostam.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas treinar outros dá muita alegria. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "3",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles acham que o trabalho não vai ser bem feito.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas Deus pode ajudar outros a fazer o trabalho. — Sal. 37:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "4",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles têm medo de não estar no controle da situação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas é bom lembrar que Jeová é quem está no controle. — Isa. 45:6, 7.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "5",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles acham que não têm tempo para treinar outros.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas, a longo prazo, treinar outros vai poupar tempo. — Efé. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "24"
                }
            ]
        },
        {
            "referencia": "w17 janeiro p. 32",
            "titulo": "Você Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como o fogo era transportado no passado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RELATO bíblico de Gênesis 22:6 diz que, quando Abraão foi se preparar para oferecer um sacrifício num lugar distante, ele “pegou a lenha da oferta queimada e a pôs sobre os ombros de Isaque, seu filho. Depois pegou o fogo e a faca, e os dois seguiram juntos”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não fala sobre os métodos que eram usados para acender fogo no passado. Sobre esse relato de Gênesis, certo comentarista bíblico acredita que a chama “dificilmente conseguiria se manter acesa durante a longa viagem” que Abraão e Isaque fizeram. Assim, esse relato provavelmente está falando sobre o equipamento usado para fazer fogo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros acreditam que não era tão simples assim acender fogo no passado. Era mais fácil pedir uma brasa acesa para um vizinho em vez de acender sozinho um fogo. Alguns estudiosos acreditam que Abraão carregou um vaso — talvez um jarro preso a uma corrente — onde havia carvão ou brasas retiradas de alguma fogueira feita na noite anterior. (Isa. 30:14) Assim, quem transportasse brasas desse modo podia usá-las junto com gravetos para reacender o fogo durante a viagem.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}
