{
    "artigos": [
        {
            "referencia": "w17 fevereiro pp. 3-7",
            "titulo": "A vontade de Jeová vai se cumprir!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu falei e realizarei. Estabeleci o meu propósito e o cumprirei.” — ISA. 46:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 147, 149",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o propósito de Jeová para os humanos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que o propósito de Jeová ainda não se cumpriu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová vai cumprir seu propósito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová nos ensinou? (b) Os textos de Isaías 46:10, 11 e 55:11 nos dão que certeza?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AS PRIMEIRAS palavras da Bíblia são simples, mas dão o que pensar: “No princípio Deus criou os céus e a terra.” (Gên. 1:1) Na verdade, sabemos pouco sobre as coisas que Deus criou, como o espaço, a luz e a gravidade, e menos ainda sobre o Universo como um todo. (Ecl. 3:11) Mas Jeová fez questão de nos ensinar sobre o seu propósito, ou seja, sobre o que ele queria para a Terra e a humanidade. Ele criou os humanos à sua imagem e fez a Terra para ser o lar ideal para eles. (Gên. 1:26) Eles seriam seus filhos, e ele seria o Pai deles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo três de Gênesis fala que algo atrapalhou o propósito de Jeová. (Gên. 3:1-7) Mas não existe problema que Jeová não possa resolver. Ninguém pode impedi-lo de cumprir o que promete. (Isa. 46:10, 11; 55:11) Por isso, podemos ter certeza de que o propósito de Jeová vai se cumprir na hora certa!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que verdades importantes nos ajudam a entender a mensagem da Bíblia? (b) Por que é bom estudar esse assunto nesta semana? (c) Que perguntas serão respondidas neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos bem qual é o propósito de Deus para a Terra e a humanidade. Também sabemos qual é o papel de Jesus nesse propósito. Essas verdades são muito importantes para entendermos a mensagem da Bíblia. Provavelmente foram as primeiras coisas que aprendemos quando começamos a estudar a Bíblia. Queremos ajudar as pessoas de coração sincero a aprender essas verdades. Faltam poucos dias para a Celebração da morte de Cristo, e estamos nos esforçando para convidar o máximo de pessoas possível para essa reunião. (Luc. 22:19, 20) Os que aceitarem o convite vão aprender muito sobre o propósito de Deus. Assim, queremos aproveitar o tempo que resta antes da Celebração para incentivar nossos estudantes da Bíblia e outras pessoas sinceras a não perder essa reunião importante. Que perguntas podemos fazer para chamar a atenção deles? Neste artigo, vamos analisar três perguntas: Qual era o propósito, ou a vontade, de Deus para a Terra e a humanidade? O que deu errado? E como o resgate abriu as portas para que a vontade de Deus seja feita na Terra?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL ERA O PROPÓSITO DE DEUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas na criação mostram que Jeová é um Deus impressionante?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Deus impressionante. Tudo que ele criou é da mais alta qualidade. (Gên. 1:31; Jer. 10:12) O que podemos aprender da beleza e da ordem que existem na criação? Ficamos impressionados de ver como tudo na criação funciona bem, tanto as coisas pequenas como as grandes. Os detalhes da célula humana, a fofura de um bebê ou a beleza do pôr do sol: não acha tudo isso maravilhoso? Nós admiramos essas coisas porque Jeová nos criou com a capacidade de apreciar o que é bonito. — Leia Salmo 19:1; 104:24.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová fez para que tudo na criação funcionasse em perfeita harmonia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por amor, Jeová estabeleceu limites e leis para tudo o que criou. Para que tudo funcionasse em perfeita harmonia, ele criou tanto as leis da natureza como as leis do que é certo e errado. (Sal. 19:7-9) Jeová decide como as coisas que ele criou devem funcionar. Já percebeu que todas as coisas no Universo têm o seu lugar e funcionam muito bem juntas? Por exemplo, a lei da gravidade faz com que a atmosfera fique perto da Terra. Essa lei também controla as marés e os oceanos. Sem a gravidade, não haveria vida na Terra. Vemos assim que as leis da natureza são importantes para toda a criação, inclusive os humanos. A ordem que existe na criação deixa claro que Deus criou a Terra e a humanidade com um objetivo. Na pregação, podemos mostrar às pessoas que existe alguém por trás de tudo isso. — Apo. 4:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas Jeová deu a Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová queria que os humanos vivessem para sempre aqui na Terra. (Gên. 1:28; Sal. 37:29) Jeová é um Deus generoso, e ele deu a Adão e Eva muitas coisas para que eles tivessem prazer na vida. (Leia Tiago 1:17.) Jeová deu a eles a liberdade de escolha e a capacidade de raciocinar, de amar e de fazer amizades. Jeová falou com Adão e explicou como ele podia ser obediente. Adão aprendeu a cuidar de si mesmo, dos animais e do jardim do Éden. (Gên. 2:15-17, 19, 20) Jeová também criou Adão e Eva com a capacidade de ver, ouvir, cheirar e sentir o gosto das coisas. Assim, eles podiam aproveitar o que tinha de bom e de melhor no seu belo lar. O primeiro casal sempre teria um trabalho interessante para fazer e um grande senso de realização. Eles poderiam continuar descobrindo coisas novas para sempre.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais Jeová queria para os humanos? Jeová criou Adão e Eva com a capacidade de ter filhos perfeitos. Ele queria que os filhos deles tivessem filhos, até que a Terra ficasse cheia de pessoas felizes. Assim como Jeová amava Adão e Eva, ele queria que eles e todos os pais depois deles amassem seus filhos também. Ele deu aos humanos a Terra e todas as coisas belas e valiosas que existem nela. Ela seria o lar deles para sempre. — Sal. 115:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE DEU ERRADO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová deu a Adão e Eva a ordem em Gênesis 2:16, 17?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A princípio, as coisas não saíram do jeito que Jeová queria. O que aconteceu? Jeová tinha dado a Adão e Eva uma ordem simples para ver se eles aceitavam ou não os limites da sua liberdade. Ele disse a Adão: “De toda árvore do jardim, você pode comer à vontade. Mas, quanto à árvore do conhecimento do que é bom e do que é mau, não coma dela, porque, no dia em que dela comer, você certamente morrerá.” (Gên. 2:16, 17) Essa lei não era difícil de entender, nem de obedecer. Afinal, eles tinham alimento de sobra.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Satanás deu a entender sobre Jeová? (b) O que Adão e Eva decidiram fazer? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás, o Diabo, usou uma serpente para enganar Eva. Ele queria que Eva desobedecesse ao seu Pai, Jeová. (Leia Gênesis 3:1-5; Apo. 12:9) Jeová tinha dito a Adão e Eva que eles podiam comer “de toda árvore do jardim”, menos de uma. Satanás se aproveitou da situação para colocar dúvidas na cabeça de Eva, como que dizendo: ‘Como assim? Vocês não podem fazer o que querem?’ Daí, ele contou uma mentira descarada: “Vocês certamente não morrerão”. Então, ele tentou convencer Eva de que ela não precisava obedecer a Deus, dizendo: “Deus sabe que, no mesmo dia em que comerem dele, seus olhos se abrirão.” Ele deu a entender que Jeová não queria que eles comessem do fruto porque isso daria a eles um conhecimento especial. Por fim, Satanás contou outra mentira: “Vocês serão como Deus, sabendo o que é bom e o que é mau.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva tinham que decidir: iam obedecer a Jeová ou dar ouvidos à serpente? Eles preferiram desobedecer a Deus. Por fazerem isso, ficaram do lado de Satanás e deram as costas para Jeová, perdendo assim a sua proteção. — Gên. 3:6-13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová não podia deixar pra lá o pecado de Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Adão e Eva se voltaram contra Jeová, eles perderam a perfeição. E não só isso, por desobedecerem, eles se tornaram inimigos de Jeová. Isso porque ele ‘não pode tolerar a maldade’ e ‘seus olhos são puros demais para ver o que é mau’. (Hab. 1:13) Se Jeová tivesse deixado pra lá o pecado deles, a paz e a união de todas as criaturas no céu e na Terra estariam em perigo. E o mais importante: se Jeová não tivesse feito nada, os anjos e os humanos poderiam ficar se perguntando se dava para confiar em Deus. Mas Jeová é tão justo que nunca passa por cima das suas próprias leis. (Sal. 119:142) Adão e Eva tinham liberdade de escolha, mas isso não dava a eles o direito de desobedecer à ordem de Deus. Agora eles teriam que lidar com as consequências do seu pecado; eles iam morrer e voltar ao pó. — Gên. 3:19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o pecado de Adão afetou seus filhos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Adão e Eva comeram do fruto, Jeová não podia mais aceitá-los como parte da sua família. Foram eles que se colocaram nessa situação. Jeová os expulsou do Éden, e eles nunca mais poderiam voltar. (Gên. 3:23, 24) O que Jeová fez foi justo; Adão e Eva sofreram as consequências da decisão que tomaram. (Leia Deuteronômio 32:4, 5.) Agora eles não eram mais perfeitos; não podiam mais imitar as qualidades de Deus com perfeição. Adão não só estragou o futuro dele, mas também o de seus filhos. Ele também passou para eles a imperfeição, o pecado e a morte. (Rom. 5:12) Adão tirou de todos os seus filhos a oportunidade de viver para sempre. Além disso, nem Adão e Eva nem seus filhos iam poder ter filhos perfeitos. Satanás não se contentou em desviar Adão e Eva; ele continua enganando as pessoas até hoje. — João 8:44.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RESGATE FOI A SOLUÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová quer para os humanos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo o que aconteceu, Jeová ainda ama a humanidade. É verdade que Adão e Eva pecaram, mas Jeová quer que os humanos sejam amigos dele. E ele não quer que ninguém morra. (2 Ped. 3:9) Por isso, assim que Adão e Eva abandonaram a Jeová, ele tomou medidas para que os humanos pudessem voltar a ser amigos dele. Ao mesmo tempo, ele não passou por cima das suas leis justas. Como ele conseguiu isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com João 3:16, o que Deus fez para que os humanos pudessem ter vida eterna? (b) Que pergunta podemos considerar com pessoas de coração sincero?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 3:16. Algumas pessoas que convidamos para a Celebração sabem esse texto de cor. Mas a pergunta é: Como a morte de Jesus pode dar vida eterna? Temos pelos menos três oportunidades de ajudar pessoas de coração sincero a saber a resposta: quando as convidamos para a Celebração, no Salão do Reino no dia da Celebração e quando as visitamos depois da Celebração. Quanto mais as pessoas aprenderem sobre o resgate, mais elas vão ver que o resgate é uma prova do amor e da sabedoria de Jeová. Vamos ver duas coisas sobre o resgate que podemos explicar a elas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus foi diferente de Adão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová providenciou um homem perfeito que pudesse dar a vida como resgate. Esse homem perfeito tinha que ser leal a Jeová e querer dar sua vida pela humanidade. (Rom. 5:17-19) Jeová enviou Jesus, sua primeira criação, do céu para a Terra, para nascer como humano. (João 1:14) Assim, Jesus era perfeito, como Adão tinha sido. Mas, ao contrário de Adão, Jesus fez tudo o que Jeová esperava de um homem perfeito. Ele passou por provas extremamente difíceis; mesmo assim não desobedeceu nenhuma lei de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o resgate é tão importante?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como homem perfeito, Jesus podia morrer pelos humanos e livrá-los do pecado e da morte. Jesus foi exatamente o que Adão deveria ter sido — um homem perfeito, leal e obediente a Deus em todos os sentidos. (1 Tim. 2:6) O resgate abriu o caminho para que “muitos” — homens, mulheres e crianças — um dia possam ter vida eterna. (Mat. 20:28) Podemos dizer que o resgate é como uma chave que abre as portas para que o propósito de Deus seja realizado. (2 Cor. 1:19, 20) O resgate dá a todos os humanos fiéis a oportunidade de viver para sempre.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABRIU AS PORTAS PARA VOLTARMOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o resgate tornou possível?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos ama tanto que pagou um preço alto para nos salvar: a vida do seu querido Filho. (1 Ped. 1:19; 1 João 4:9, 10) Assim, Jesus como que se tornou nosso pai no lugar de Adão. (1 Cor. 15:45) Por fazer isso, Jesus nos deu a oportunidade não só de ter vida eterna, mas também de um dia voltarmos a fazer parte da família de Deus. Por causa do resgate, Jeová pode aceitar os humanos de volta à sua família sem abrir mão da sua justiça. Imagine como vai ser maravilhoso quando todos os humanos fiéis forem perfeitos! Todos no céu e na Terra vão estar totalmente unidos. Todos nós vamos ser filhos de Deus no pleno sentido da palavra. — Rom. 8:21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Jeová vai ser “todas as coisas para com todos”?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Satanás conseguiu fazer Adão e Eva pecar contra Jeová. Mas isso não impediu Jeová de amar a humanidade, nem impediu que humanos imperfeitos fossem leais a ele. Por meio do resgate, Jeová vai ajudar a cada um de nós a se tornar completamente justo. Como vai ser bom quando todos ‘que reconhecem o Filho e exercem fé nele’ tiverem vida eterna! (João 6:40) Com grande amor e sabedoria, Jeová vai fazer com que toda a família humana se torne perfeita, como ele sempre quis. Depois disso, nosso Pai Jeová vai ser “todas as coisas para com todos”, o único governante em todo o Universo. — 1 Cor. 15:28.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se dermos valor ao resgate, o que vamos fazer? (Veja o quadro “Vamos continuar a ‘procurar os merecedores’”.) (b) O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se dermos valor ao resgate, vamos fazer tudo o que pudermos para ajudar outros a ver que eles precisam desse presente maravilhoso. As pessoas precisam saber que é por meio do resgate que Jeová dá a todos a oportunidade de viver para sempre. Mas o resgate faz mais do que isso. No próximo artigo, vamos ver como o resgate também resolve as questões que Satanás levantou lá no jardim do Éden.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma Testemunha de Jeová entregando o convite da Celebração para uma pessoa",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos continuar a ‘procurar os merecedores’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE qual é uma das publicações que nós mais distribuímos no mundo inteiro? É o convite da Celebração. No ano passado, imprimimos uns 440 milhões de convites em mais de 530 idiomas. Você ainda tem alguns convites deste ano? Aproveite para distribuí-los enquanto ainda dá tempo. Quem sabe alguém vá à Celebração por causa de um desses convites? — Mat. 10:11.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w17 fevereiro pp. 8-12",
            "titulo": "O resgate — um “presente perfeito” de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Toda boa dádiva e todo presente perfeito vem . . . do Pai.” — TIA. 1:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 148, 109",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O RESGATE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "ajuda a santificar o nome de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos ajuda a ter as bênçãos do Reino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "torna possível que a vontade de Deus seja feita?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos podemos ter por causa do resgate?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O RESGATE abriu as portas para muitas bênçãos. Quando Jesus morreu pelos nossos pecados, isso abriu o caminho para que todos os humanos fiéis pudessem um dia fazer parte da família de Deus. O resgate também nos dá a oportunidade de viver para sempre. Mas ele faz mais do que trazer bênçãos para a humanidade. Quando deu sua vida como resgate, Jesus defendeu a justiça de Deus e ajudou a resolver questões muito importantes. — Heb. 1:8, 9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que assuntos importantes Jesus mencionou na oração do Pai-Nosso? (Veja a gravura no começo do artigo.) (b) O que vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uns dois anos antes de Jesus morrer por nós, ele ensinou seus discípulos a orar: “Pai nosso, que estás nos céus, santificado seja o teu nome. Venha o teu Reino. Seja feita a tua vontade, como no céu, assim também na terra.” (Mat. 6:9, 10) Neste artigo, vamos ver como o resgate ajuda a santificar o nome de Deus, torna possível as bênçãos do Reino e ajuda a realizar o propósito, ou a vontade, de Deus. Depois deste estudo, vamos dar mais valor ao resgate!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SANTIFICADO SEJA O TEU NOME”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que o nome de Jeová representa? (b) Como Satanás manchou o nome santo de Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira coisa que Jesus pediu na oração do Pai-Nosso foi que o nome de Deus fosse santificado, ou seja, fosse tratado como santo. O nome de Jeová representa quem ele é: a pessoa mais poderosa e justa de todo o Universo. Em outra oração, Jesus chamou Jeová de “Santo Pai”. (João 17:11) Já que Jeová é santo, todas as suas leis e os princípios por trás delas são santos. Mesmo sabendo disso, lá no jardim do Éden, Satanás deu a entender que Deus não tinha o direito de criar leis para os humanos. Assim, ele mentiu sobre Jeová e manchou o nome santo de Deus. — Gên. 3:1-5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus fez para santificar o nome de Deus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário de Satanás, Jesus amava o nome de Jeová e fez de tudo para santificá-lo. (João 17:25, 26; leia Salmo 40:8-10.) Como Jesus fez isso? Ele obedeceu a Jeová em tudo e ajudou outros a ver que o que Jeová pede de nós é para o nosso bem. Mesmo quando Satanás fez Jesus sofrer uma morte dolorosa, Jesus não deixou de ser leal a seu Pai. A lealdade de Jesus provou que um homem perfeito pode obedecer às leis de Deus em qualquer situação. Também provou que Jeová tem o direito de criar leis para toda a sua criação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos santificar o nome de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para santificar o nome de Deus precisamos amar e respeitar esse nome. Como podemos fazer isso? Por meio de nossas ações. Jeová quer que sejamos santos, ou puros. (Leia 1 Pedro 1:15, 16.) Isso quer dizer que adoramos apenas a Jeová e que obedecemos a ele de todo o coração. Mesmo sofrendo oposição, fazemos nosso melhor para viver de acordo com as leis justas de Jeová. Quando fazemos coisas boas, ‘deixamos nossa luz brilhar’ e isso traz glória para o nome de Jeová. (Mat. 5:14-16) Vivemos de acordo com as leis de Deus, e assim provamos que as leis dele são boas e que Satanás é mentiroso. Quando erramos, nós nos arrependemos de coração e paramos de fazer coisas erradas, que desonram o nome de Jeová. — Sal. 79:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de sermos imperfeitos, por que Jeová pode nos considerar justos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de sermos imperfeitos, Jeová pode nos considerar justos. Como isso é possível? Quando temos fé no resgate, Jeová perdoa nossos pecados. Daí, quando nos dedicamos a Jeová, ele nos aceita como seus servos e nos considera justos: os cristãos ungidos são considerados como filhos, e os das “outras ovelhas” como amigos. (João 10:16; Rom. 5:1, 2; Tia. 2:21-25) Então, mesmo hoje, todos nós podemos ser considerados justos por Deus e ajudar a santificar o nome dele — tudo isso graças ao resgate.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VENHA O TEU REINO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos o resgate torna possível?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na oração do Pai-Nosso, Jesus também pediu: “Venha o teu Reino.” O que o resgate tem a ver com o Reino de Deus? Por causa do resgate, Deus pôde escolher 144 mil humanos para se tornarem reis e sacerdotes no céu. (Apo. 5:9, 10; 14:1) Durante mil anos, Jesus e os 144 mil vão reinar sobre a Terra. Por meio deles, todos os humanos obedientes vão receber muitas bênçãos. A Terra vai se tornar um paraíso e as pessoas vão ficar perfeitas. Finalmente, os servos de Deus no céu e na Terra serão uma só família. (Apo. 5:13; 20:6) Jesus vai esmagar a cabeça da serpente, Satanás, acabando de uma vez por todas com ele e com todos os problemas que ele causou. — Gên. 3:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus ajudou seus discípulos a ver que o Reino de Deus é muito importante? (b) Como podemos mostrar que apoiamos o Reino?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ajudou seus discípulos a ver que o Reino de Deus é muito importante. Por exemplo, logo após o seu batismo, Jesus começou a pregar “as boas novas do Reino de Deus” a todas as pessoas. (Luc. 4:43) Pouco antes de voltar para o céu, Jesus disse a seus discípulos que eles deveriam pregar “até a parte mais distante da terra”. (Atos 1:6-8) Por meio da pregação, pessoas no mundo inteiro estão tendo a chance de aprender sobre o resgate e de se tornar cidadãos do Reino de Deus. Como podemos mostrar que apoiamos o Reino? Por ajudar os irmãos de Cristo a pregar as boas novas do Reino no mundo todo. — Mat. 24:14; 25:40.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SEJA FEITA A TUA VONTADE”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter absoluta certeza de que a vontade de Jeová vai ser feita?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois Jesus orou: “Seja feita a tua vontade.” Desde o começo, Jeová queria que Adão e Eva tivessem filhos e que a Terra ficasse cheia de pessoas perfeitas. (Gên. 1:28) Se Adão e Eva tivessem morrido sem filhos, a vontade de Deus de encher a Terra com os filhos deles não teria se cumprido. Mas Jeová não deixou que Satanás mudasse o Seu propósito para a humanidade. Por isso, ele permitiu que Adão e Eva tivessem filhos. Por meio do resgate, Jeová dá a todos os que demonstram fé a chance de se tornar perfeitos e viver para sempre. Jeová ama as pessoas e quer que os humanos obedientes tenham a vida que ele queria para eles desde o começo. Temos absoluta certeza de que a vontade de Jeová vai ser feita porque ele é o Criador; quando Jeová diz que vai fazer uma coisa, nada pode impedi-lo de fazer isso. — Isa. 55:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que chance o resgate dá a todos os que já morreram?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que vai acontecer com os bilhões de pessoas que morreram sem ter tido a chance de aprender sobre Jeová e servir a ele? Por causa do resgate, essas pessoas vão ser ressuscitadas. Nosso amoroso Pai celestial vai dar a elas a chance de aprender sobre ele e de viver para sempre. (Atos 24:15) Quando ensinou seus discípulos a orar, Jesus falou que eles podiam dizer: “Pai nosso, que estás nos céus.” (Mat. 6:9) Jeová não quer que as pessoas morram. Ele é a “fonte da vida” e, quando ele trouxer as pessoas de volta à vida, ele vai se tornar o Pai delas. (Sal. 36:9) Jesus vai ter uma participação muito importante na ressurreição dos mortos. (João 6:40, 44) Ele disse que é “a ressurreição e a vida”. No Paraíso, isso vai ficar bem claro. — João 11:25.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a vontade de Deus para “uma grande multidão” de pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é tão generoso que convida todo mundo a se achegar a ele. Jesus disse: “Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.” (Mar. 3:35) Essas palavras mostram que qualquer pessoa pode servir a Deus, basta fazer a vontade dele. Deus quer que “uma grande multidão” de pessoas de todas as nações, tribos, povos e línguas sirvam a ele. Os que têm fé no resgate de Cristo e fazem a vontade de Deus vão poder estar entre os que dizem: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.” — Apo. 7:9, 10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos sobre o propósito de Deus na oração do Pai-Nosso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprendemos muitas coisas sobre o propósito de Deus na oração do Pai-Nosso. Primeiro, precisamos fazer o nosso máximo para santificar o nome de Jeová, ou considerar o nome dele como santo. (Isa. 8:13) O fato de Jeová ter nos salvado por meio do resgate dá glória ao Seu nome. E o significado do nome de Jesus combina bem com isso: “Jeová é salvação”. Segundo, por meio do Reino de Deus os humanos obedientes vão receber as bênçãos do resgate. Terceiro, podemos ter certeza de que nada pode impedir que a vontade de Deus seja feita. — Sal. 135:6; Isa. 46:9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE QUE DÁ VALOR AO RESGATE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que damos valor ao resgate?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que damos valor ao resgate? Uma maneira importante de fazermos isso é demonstrar fé no resgate, e nos dedicar e batizar. O batismo mostra que “pertencemos a Jeová”. (Rom. 14:8) Quando nos batizamos, nós como que pedimos a Deus para nos dar uma boa consciência. (1 Ped. 3:21) Com base no resgate, Jeová nos considera justos e nos chama de amigos. Não temos a menor dúvida de que ele vai nos dar tudo o que prometeu. — Rom. 8:32.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová pede que mostremos amor ao próximo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos mostrar que damos valor ao resgate de outra maneira: por mostrar amor ao próximo. Quando amamos ao próximo, mostramos que queremos ser ‘filhos do nosso Pai’, Jeová. (Mat. 5:43-48) Tudo que Jeová faz é motivado por amor. E ele quer que todos os seus servos mostrem essa qualidade. (1 João 4:8-11) Amar ao próximo é tão importante que só fica atrás do amor que devemos ter por Jeová. (Mat. 22:37-40) Podemos mostrar amor ao próximo obedecendo ao mandamento de pregar as boas novas. Quando mostramos esse amor, imitamos a Deus e assim damos glória a ele. Aliás, o amor de Deus “é aperfeiçoado em nós” quando amamos outros, especialmente nossos irmãos. — 1 João 4:12, 20.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RESGATE TRAZ BÊNÇÃOS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos Jeová nos dá hoje? (b) Que bênçãos podemos ter no futuro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando demonstramos fé no resgate, isso abre o caminho para nossos pecados serem totalmente perdoados. A Bíblia garante que nossos pecados podem ser “apagados”. (Leia Atos 3:19-21.) Como vimos, o resgate torna possível que Jeová adote os ungidos como seus filhos. (Rom. 8:15-17) Já no caso das “outras ovelhas”, é como se Jeová tivesse preparado um documento de adoção com o nome deles; só falta assinar. Depois que estiverem perfeitos e passarem pelo teste final, Jeová vai ficar muito feliz de “assinar” esse documento! Finalmente eles vão se tornar seus filhos no pleno sentido. (Rom. 8:20, 21; Apo. 20:7-9) O amor de Jeová por todos os seus filhos nunca vai ter fim. As bênçãos do resgate vão durar para sempre. (Heb. 9:12) Nunca vamos nos esquecer desse presente maravilhoso que Jeová nos deu, e nada nem ninguém pode tirá-lo de nós.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que coisas o resgate nos liberta?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos que se arrependerem de coração vão se tornar parte da família de Jeová; o Diabo não pode fazer nada para impedir isso. Jesus morreu “de uma vez para sempre”. Assim, o resgate não vai ter que ser pago de novo. (Heb. 9:24-26) Adão nos condenou à morte, mas o resgate acaba com isso. Por causa do resgate, não somos mais escravos do mundo de Satanás, nem temos medo da morte. — Heb. 2:14, 15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você se sente por saber que Jeová nos ama muito?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos confiar totalmente nas promessas de Deus. Assim como sempre podemos contar com as leis da natureza, nós também sempre podemos contar com Jeová. Ele nunca muda. (Mal. 3:6) Jeová nos dá algo muito mais valioso do que a vida; ele nos dá o seu amor. A Bíblia diz: “Nós conhecemos o amor que Deus tem por nós e acreditamos nesse amor. Deus é amor.” (1 João 4:16) A Terra inteira vai se tornar um lindo paraíso, e todas as pessoas vão mostrar amor, assim como Jeová. Daí, nós vamos dizer junto com os servos de Deus no céu: “O louvor, a glória, a sabedoria, o agradecimento, a honra, o poder e a força sejam ao nosso Deus para todo o sempre. Amém.” — Apo. 7:12.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w17 fevereiro pp. 13-17",
            "titulo": "BIOGRAFIA Sentimos a bondade de Jeová de muitas, muitas maneiras",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Douglas Guest",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEU pai, Arthur, amava muito a Deus. Por isso, quando jovem, ele queria se tornar pastor da Igreja Metodista. Mas os planos dele mudaram quando ele leu as publicações dos Estudantes da Bíblia e começou a se reunir com eles. Ele se batizou em 1914, com 17 anos de idade. Nessa época, a Primeira Guerra Mundial estava a todo vapor, e meu pai foi chamado para o serviço militar. Como se recusou a pegar em armas, ele foi sentenciado a dez meses de prisão na penitenciária de Kingston, em Ontário, Canadá. Depois que foi libertado, ele entrou para o serviço de tempo integral como colportor (pioneiro).",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1926, meu pai casou com minha mãe, Hazel Wilkinson. A mãe dela tinha aprendido a verdade em 1908. Eu nasci em 24 de abril de 1931, e sou o segundo de quatro filhos. Servir a Jeová era a coisa mais importante pra nossa família. E ver o respeito que meu pai tinha pela Bíblia nos ajudou a também amar a Palavra de Deus. A gente sempre participava na pregação como família. — Atos 20:20.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MEU PAI, ME MANTIVE NEUTRO E ME TORNEI PIONEIRO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Segunda Guerra Mundial começou em 1939, e em 1940 as atividades das Testemunhas de Jeová no Canadá foram proibidas. Escolas públicas realizavam cerimônias patrióticas, o que incluía cantar o hino nacional e fazer saudações à bandeira. Eu e minha irmã mais velha, Dorothy, podíamos sair da sala de aula durante essas cerimônias. Mas, certa vez, minha professora tentou me envergonhar na frente de todo mundo, me chamando de covarde! Depois da aula, vários colegas bateram em mim e me jogaram no chão. Mas na verdade aquilo só aumentou minha determinação de “obedecer a Deus como governante em vez de a homens”. — Atos 5:29.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em julho de 1942, com 11 anos de idade, fui batizado numa fazenda, num tanque de água. Durante as férias da escola, eu saía como pioneiro de férias (agora chamado de pioneiro auxiliar). Uma vez, eu e mais três irmãos fomos pregar pra lenhadores que moravam no norte de Ontário, num território que não pertencia a nenhuma congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1.º de maio de 1949, eu me tornei pioneiro regular. Nessa época, Betel estava em construção e eu fui convidado pra ajudar. Pouco tempo depois, em 1.º de dezembro, eu me tornei membro da família do Betel do Canadá. Fui designado pra trabalhar na gráfica e aprendi a operar uma impressora plana. Eu trabalhei várias semanas no turno da noite, imprimindo um folheto que falava sobre a perseguição que as Testemunhas de Jeová estavam sofrendo no Canadá.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, quando eu trabalhava no Departamento de Serviço, fui designado pra falar com alguns pioneiros que estavam visitando a sede e que iam servir em Quebec, onde havia muita oposição. Uma das visitantes era Mary Zazula, de Edmonton, Alberta. Mary e seu irmão mais velho, Joe, tinham se recusado a parar de estudar a Bíblia e foram expulsos de casa pelos pais, que eram ortodoxos devotos. Em junho de 1951, os dois foram batizados e seis meses depois se tornaram pioneiros. Durante a entrevista, fiquei impressionado com a fé de Mary. Ela sempre via as coisas do ponto de vista de Jeová. Então eu disse pra mim mesmo: ‘A menos que eu descubra alguma coisa ruim sobre ela, acho que vou casar com essa menina aí.’ Nove meses depois, em 30 de janeiro de 1954, nós nos casamos. Uma semana depois, fomos convidados para receber treinamento para servir no circuito. E nos dois anos seguintes servimos num circuito no norte de Ontário.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A obra de pregação estava crescendo muito, por isso havia uma grande necessidade de missionários. Nós pensamos: ‘Se aqui no Canadá a gente consegue aguentar o clima gelado no inverno e os mosquitos chatos no verão, vamos conseguir aguentar qualquer coisa em qualquer lugar.’ Em julho de 1956, nós nos formamos na 27.ª turma da Escola de Gileade, e em novembro já estávamos na nossa designação: Brasil.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO MISSIONÁRIO NO BRASIL",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando chegamos à sede no Brasil, começamos a aprender português. Aprendemos a cumprimentar as pessoas e decoramos uma apresentação de um minuto com as revistas. Daí, começamos a participar no serviço de campo. Se o morador mostrasse interesse, a orientação era ler um texto que falasse sobre a vida no Paraíso. No nosso primeiro dia no campo, uma senhora deu muita atenção. Então eu li Apocalipse 21:3, 4 — e simplesmente desmaiei! Eu ainda não tinha me acostumado com o calor e com o clima úmido, e sofri com isso por um bom tempo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fomos designados pra servir na cidade de Campos dos Goytacazes, no Rio de Janeiro, que agora tem 15 congregações. Quando chegamos ali, só havia um grupo isolado e um lar missionário com quatro irmãs: Esther Tracy, Ramona Bauer, Luiza Schwarz e Lorraine Brookes (agora Wallen). Minha designação no lar missionário era trabalhar na lavanderia e conseguir lenha pra cozinhar. Numa segunda-feira à noite, depois do estudo da Sentinela, nós recebemos uma visita inesperada. Minha esposa estava deitada no sofá, descansando, enquanto conversávamos sobre as atividades do dia. Quando ela foi se levantar, uma cobra saiu de trás da almofada! Pensa na confusão que foi até eu conseguir matá-la!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de estudar português por um ano, fui designado superintendente de circuito. A vida no interior era bem simples — a gente não tinha energia elétrica, dormia em esteiras e viajava de cavalo e carroça. Durante uma campanha de pregação num território que não tinha congregação, viajamos de trem até uma cidade que ficava na serra e alugamos um quarto numa pensão. Betel enviou 800 revistas, e tivemos que fazer várias viagens até o correio pra buscar as caixas de revistas e levá-las até a pensão.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, a Escola do Ministério do Reino foi realizada no Brasil para treinar irmãos e também as irmãs missionárias. Fui designado pra viajar de escola em escola durante seis meses, mas sem Mary. Fui instrutor nas turmas de Manaus, Belém, Fortaleza, Recife e Salvador. Também organizei um congresso no famoso teatro de Manaus. Por causa das chuvas fortes, ficamos sem água potável e sem um refeitório (naquela época, as refeições eram servidas no congresso). Então, entrei em contato com o exército, e um oficial muito bondoso conseguiu água pra todo o evento. E ainda mandou soldados pra montar duas grandes tendas pra nossa cozinha e refeitório.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto eu estava fora, Mary pregou numa região onde muitos portugueses tinham comércio. As pessoas ali só pensavam em dinheiro. Ela não conseguia começar uma conversa sobre a Bíblia com ninguém, então ela disse pra alguns betelitas: “O último lugar do planeta que eu quero morar é em Portugal!” Aí veio a surpresa. Pouco tempo depois, recebemos uma carta nos convidando pra servir em outro lugar. Adivinha onde? Portugal! Naquela época, a pregação era proibida em Portugal, mas nós aceitamos a designação, apesar do susto que Mary levou.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRÓXIMA PARADA: PORTUGAL",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Chegamos em Lisboa em agosto de 1964. Nossos irmãos eram o alvo principal da perseguição da polícia secreta de Portugal (PIDE). Por causa disso, achamos melhor nenhum irmão ir nos receber quando chegássemos no país, e evitamos entrar em contato com eles. Ficamos numa pensão enquanto esperávamos permissão para morar no país. Depois que conseguimos os vistos, alugamos um apartamento. Em janeiro de 1965, finalmente entramos em contato com a sede. Ficamos muito felizes por assistir à nossa primeira reunião depois de cinco meses!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficamos sabendo que a polícia estava revistando a casa dos irmãos todo dia. Como os Salões do Reino tinham sido fechados, as reuniões eram feitas na casa dos irmãos. Centenas de Testemunhas de Jeová foram levadas a delegacias para serem identificadas e interrogadas. As autoridades maltratavam muito os irmãos. Elas queriam que eles contassem o nome de quem dirigia as reuniões. Por isso, os irmãos adotaram uma tática: eles se identificavam só pelo primeiro nome, como José ou Paulo, em vez de usarem o sobrenome. Então, começamos a fazer a mesma coisa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossa maior preocupação era que os irmãos tivessem publicações. Mary tinha que escrever à máquina os artigos de estudo da Sentinela e outras publicações. Depois a gente fazia cópias em mimeógrafos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFENDENDO AS BOAS NOVAS NO TRIBUNAL",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em junho de 1966, um caso muito importante foi julgado em Lisboa. Na época, nossas reuniões eram proibidas, e todos os 49 membros da congregação Feijó foram acusados por terem assistido a uma reunião na casa de um irmão. Para preparar os irmãos para o julgamento e para o interrogatório, fingi que era o advogado de acusação. A gente sabia que ia perder o caso, mas pensamos no bom testemunho que isso poderia dar. Nosso advogado concluiu a defesa citando corajosamente as palavras de Gamaliel. (Atos 5:33-39) A notícia sobre o julgamento tomou conta dos jornais. Os 49 irmãos foram condenados a ficarem presos de 45 dias a 5 meses e meio. Mas ficamos muito felizes que nosso advogado aceitou estudar a Bíblia e que, antes de morrer, estava assistindo às nossas reuniões.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em dezembro de 1966, fui designado como supervisor da sede e passava grande parte do tempo resolvendo assuntos jurídicos. Com as informações que juntamos, tínhamos bons argumentos para que as Testemunhas de Jeová recebessem o direito de adorar livremente. (Fil. 1:7) Por fim, em 18 de dezembro de 1974, ganhamos reconhecimento legal. Por isso, os irmãos Nathan Knorr e Frederick Franz, que serviam na sede mundial, visitaram Portugal pra assistir com a gente a duas reuniões marcantes, realizadas na cidade do Porto e em Lisboa. No total, 46.870 pessoas assistiram a essas reuniões.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová tinha aberto as portas para a pregação chegar a várias ilhas onde se fala o português. Isso incluía os Açores, Cabo Verde, Madeira e São Tomé e Príncipe. Por causa do crescimento da obra, em 1988 mudamos a nossa sede para um lugar maior. Em 23 de abril do mesmo ano, o irmão Milton Henschel fez o discurso de dedicação da nova sede; 45.522 pessoas assistiram. Ficamos muito felizes de receber nessa reunião histórica 20 irmãos que tinham servido como missionários em Portugal.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "IRMÃOS QUE MARCARAM A NOSSA VIDA",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em todos esses anos, o tempo que passamos com irmãos fiéis marcou muito a nossa vida. Eu aprendi uma lição muito valiosa quando acompanhei o irmão Theodore Jaracz numa visita a uma sede. Naquela época, a sede que estávamos visitando enfrentava uma situação muito complicada. Os membros da Comissão de Filial já tinham feito tudo o que podiam. Para tranquilizar esses irmãos, o irmão Jaracz disse: “Agora é hora de deixar o espírito santo trabalhar.” Há muitos anos, durante uma visita que fizemos a Brooklyn, eu e Mary tivemos a oportunidade de estar com o irmão Franz e outros irmãos. No fim da noite, pedimos que ele dissesse alguma coisa sobre os muitos anos em que estava servindo a Jeová. Ele disse: “Meu conselho é: aconteça o que acontecer, nunca abandone a organização de Jeová. Ela é a única que está fazendo a obra que Jesus mandou fazer — pregar as boas novas do Reino de Deus!”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e minha esposa sentimos grande alegria por seguir esse conselho. Nós temos muitas boas lembranças das visitas que fizemos às sedes. Essas visitas nos deram a chance de mostrar que valorizamos o serviço que tanto os jovens como os idosos têm feito. Também conseguimos incentivá-los a não desistirem do seu maravilhoso privilégio de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os anos voaram, e eu e Mary já chegamos na casa dos 80. Mary tem vários problemas de saúde. (2 Cor. 12:9) As dificuldades que enfrentamos fortaleceram a nossa fé e determinação de nos manter fiéis a Jeová. Quando paramos pra pensar em todos esses anos, temos que admitir que sentimos a bondade de Jeová de muitas, muitas maneiras.a",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Enquanto este artigo estava sendo preparado, o irmão Douglas Guest faleceu fiel a Jeová em 25 de outubro de 2015.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 fevereiro pp. 18-22",
            "titulo": "Jeová sempre guia seu povo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová sempre o guiará.” — ISA. 58:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 152, 22",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSEGUE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que prova que os líderes do povo de Deus no passado e Jesus Cristo . . .",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "resumo",
                    "texto": "tinham espírito santo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "foram ajudados por anjos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "foram guiados pela Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido as Testemunhas de Jeová são diferentes de outras religiões? (b) O que vamos ver neste artigo e no próximo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“QUEM é o líder de vocês?” Muitas pessoas fazem essa pergunta às Testemunhas de Jeová. E dá para entender por quê. Muitas religiões têm um homem ou uma mulher como líder. Mas nós temos orgulho de dizer que nosso Líder não é nenhum humano imperfeito; nosso Líder é Jesus Cristo, e ele segue a liderança de seu Pai, Jeová. — Mat. 23:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas existe um grupo de homens aqui na Terra que toma a liderança entre o povo de Deus hoje: o “escravo fiel e prudente”. (Mat. 24:45) Então, como sabemos que é mesmo Jeová que está nos guiando por meio do seu Filho? Neste artigo e no próximo, vamos ver como Jeová usou e ainda usa alguns homens para guiar seu povo. Vamos ver três provas de que Jeová é o verdadeiro Líder do seu povo. — Isa. 58:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES TINHAM ESPÍRITO SANTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Moisés a ser o líder dos israelitas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os representantes de Deus tinham espírito santo. Veja o caso de Moisés. Deus o escolheu para ser o líder dos israelitas. Como ele conseguiu cuidar dessa pesada responsabilidade? Jeová “pôs nele Seu espírito santo”. (Leia Isaías 63:11-14.) Podemos dizer que era Jeová que estava guiando seu povo, já que foi ele que deu espírito santo a Moisés.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os israelitas podiam saber que Moisés tinha o espírito de Deus? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabemos que o espírito santo é uma força invisível. Então, como os israelitas podiam saber que Moisés tinha o espírito de Deus? Moisés fez milagres e não teve medo de falar do nome de Jeová a faraó, o poderoso líder do Egito. Ele não conseguiria fazer isso se não tivesse o espírito de Deus. (Êxo. 7:1-3) Além disso, por meio do espírito santo, Jeová ajudou Moisés a ser bondoso, manso e paciente, qualidades importantes para um líder. Moisés era bem diferente dos líderes de outras nações, que eram cruéis e só pensavam neles mesmos! (Êxo. 5:2, 6-9) Dava para ver que Jeová tinha escolhido Moisés para ser o líder do Seu povo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de outros líderes de Israel que Jeová ajudou.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Jeová deu espírito santo a outros homens para eles guiarem o seu povo. Veja alguns exemplos: “Josué, filho de Num, estava cheio do espírito de sabedoria.” (Deut. 34:9) “O espírito de Jeová veio sobre Gideão.” (Juí. 6:34) E “o espírito de Jeová deu poder a Davi”. (1 Sam. 16:13) Todos esses homens confiaram na ajuda do espírito de Deus e, por causa desse espírito, eles fizeram coisas que não conseguiriam fazer sozinhos. (Jos. 11:16, 17; Juí. 7:7, 22; 1 Sam. 17:37, 50) É por isso que Jeová recebeu o crédito pelas coisas impressionantes que esses homens fizeram.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Deus queria que seu povo respeitasse os líderes de Israel?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os israelitas deveriam ter feito quando viram as provas de que Moisés, Josué, Gideão e Davi tinham espírito santo? Jeová queria que seu povo respeitasse esses homens. Isso porque, quando faziam isso, estavam na verdade obedecendo a ele como Líder. Veja o que Jeová perguntou quando o povo reclamou de Moisés: “Até quando este povo me tratará sem respeito?” (Núm. 14:2, 11) Isso fazia sentido, porque foi Jeová que escolheu aqueles homens para guiar o seu povo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES FORAM AJUDADOS POR ANJOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Moisés foi ajudado por anjos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os representantes de Deus foram ajudados por anjos. (Leia Hebreus 1:7, 14.) Veja como Jeová usou anjos para ajudar Moisés. Ele designou Moisés “como líder e libertador” do seu povo “por meio do anjo que lhe apareceu no espinheiro”. (Atos 7:35) Jeová transmitiu a Lei a Moisés “por meio de anjos”, e Moisés usou a Lei para dar instruções aos israelitas. (Gál. 3:19) E Jeová disse a ele: “Guie o povo para o lugar de que lhe falei. Meu anjo irá à sua frente.” (Êxo. 32:34) A Bíblia não diz que os israelitas viram um anjo fazer essas coisas. Mas o modo como Moisés instruía e guiava o povo deixava claro que ele tinha a ajuda de Deus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anjos ajudaram Josué e Ezequias?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Josué, que se tornou o líder da nação de Israel depois de Moisés, também foi ajudado por anjos. Com a ajuda do “príncipe do exército de Jeová”, Josué liderou o povo de Deus numa vitória contra os cananeus. (Jos. 5:13-15; 6:2, 21) Mais tarde, o rei Ezequias enfrentou o poderoso exército da Assíria, que estava para invadir Jerusalém. Em uma só noite, “o anjo de Jeová saiu e matou 185.000” soldados assírios. — 2 Reis 19:35.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os representantes de Deus eram imperfeitos, mas o que Jeová esperava que os israelitas fizessem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anjos são perfeitos, mas é claro que os homens que eles ajudaram não eram. Por exemplo, uma vez Moisés deixou de dar honra a Jeová. (Núm. 20:12) Josué fez um pacto, ou acordo, com os gibeonitas sem perguntar a Deus o que devia fazer. (Jos. 9:14, 15) Por um tempo, Ezequias “ficou arrogante”. (2 Crô. 32:25, 26) Mesmo esses homens sendo imperfeitos, Jeová esperava que os israelitas seguissem a liderança deles. Já que Jeová usou anjos para ajudar esses homens, não havia dúvidas de que era ele que estava guiando seu povo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES FORAM GUIADOS PELA PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que Moisés seguia a Lei de Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus guiava os representantes dele. A Bíblia chama a Lei que Deus deu a Israel de “Lei de Moisés”. (1 Reis 2:3) Mas a Bíblia deixa claro que foi Jeová quem deu a Lei a Moisés, tanto que o próprio Moisés tinha que obedecer a ela. (2 Crô. 34:14) Por exemplo, depois de receber instruções de Jeová sobre como montar o tabernáculo, “Moisés fez tudo o que Jeová lhe havia ordenado. Fez exatamente assim”. — Êxo. 40:1-16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Josué e os reis que governavam o povo de Deus tinham que fazer? (b) Que efeito a Palavra de Deus tinha nos representantes dele?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Josué se tornou líder da nação de Israel, ele tinha a Lei de Deus. Jeová disse que ele devia ler essa Lei ‘em voz baixa dia e noite, para obedecer cuidadosamente a tudo o que estava escrito’. (Jos. 1:8) Mais tarde, os reis que governavam o povo de Deus também tinham que ler a Lei todos os dias, fazer uma cópia dela e obedecer a tudo que estava escrito. — Leia Deuteronômio 17:18-20.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que efeito a Palavra de Deus tinha nos representantes dele? Veja o exemplo do rei Josias. Depois que o livro da Lei de Moisés foi encontrado, Josias pediu que seu secretário lesse o livro para ele.a Qual foi a reação do rei? “Assim que o rei ouviu as palavras do livro da Lei, rasgou a sua roupa.” Mas Josias foi mais longe. A Palavra de Deus o motivou a destruir todos os ídolos de Israel. Ele também realizou a maior Páscoa que Israel já tinha visto. (2 Reis 22:11; 23:1-23) Josias e outros líderes fiéis deixavam que a Palavra de Deus os guiasse. Por isso, quando percebiam que uma orientação que tinham dado ao povo não estava de acordo com a Palavra de Deus, eles ajustavam essa orientação. Esses ajustes ajudavam o povo a fazer a vontade de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os líderes do povo de Deus eram diferentes dos líderes de outras nações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os reis fiéis do povo de Deus eram bem diferentes dos líderes de outras nações, que eram guiados pela sabedoria humana. Por exemplo, os cananeus e seus líderes faziam coisas horríveis. Eles praticavam o homossexualismo e tinham relações sexuais com parentes próximos e com animais. Eles também adoravam deuses falsos, chegando até a fazer sacrifício de crianças. (Lev. 18:6, 21-25) Além disso, os líderes babilônios e egípcios não seguiam as mesmas regras de higiene que Deus tinha dado a Israel. (Núm. 19:13) Mas os líderes de Israel incentivavam o povo a manter sua adoração pura, a seguir as regras de Jeová sobre higiene e a evitar a imoralidade sexual. Dava para ver que Jeová estava guiando esses líderes.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová teve que disciplinar alguns líderes do seu povo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas havia um problema. Nem todos os reis que governaram o povo de Deus seguiram as orientações dele. Esses reis não obedeceram a Jeová nem aceitaram as orientações do espírito santo, dos anjos e da Palavra de Deus. Em alguns casos, Jeová teve que disciplinar ou substituir esses líderes. (1 Sam. 13:13, 14) Por isso, no momento certo, Jeová designou um líder muito melhor do que todos os outros que ele tinha usado.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESCOLHE UM LÍDER PERFEITO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os profetas mostraram que Jeová escolheria um líder como nenhum outro? (b) Quem foi esse líder?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante centenas de anos, Jeová prometeu que escolheria para seu povo um líder como nenhum outro. Moisés disse aos israelitas: “Jeová, seu Deus, fará surgir para você, dentre os seus irmãos, um profeta semelhante a mim; vocês devem escutá-lo.” (Deut. 18:15) Isaías disse que essa pessoa seria “um líder e governante”. (Isa. 55:4) E Daniel escreveu sobre a vinda do “Messias, o Líder”. (Dan. 9:25) Por fim, o próprio Jesus disse que era o Líder do povo de Deus. (Leia Mateus 23:10.) Os discípulos de Jesus o seguiam de livre e espontânea vontade. Eles acreditavam que Jeová tinha escolhido Jesus para ser o Líder do seu povo. (João 6:68, 69) Como eles tinham certeza disso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que provava que Jesus tinha espírito santo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha espírito santo. No batismo de Jesus, João, o Batizador, viu “os céus se abrindo e o espírito descer como pomba sobre ele”. Depois disso, o espírito conduziu Jesus ao deserto. (Mar. 1:10-12; João 1:32) Dali em diante, Jesus fez milagres e ensinou de forma impressionante com a ajuda do espírito santo. (Atos 10:38) Além disso, o espírito santo ajudou Jesus a mostrar qualidades como amor, alegria e forte fé. (João 15:9; Heb. 12:2) Nenhum outro líder deu provas tão claras de que tinha o espírito de Deus. Sem dúvida, Jeová tinha escolhido Jesus como Líder.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus foi ajudado por anjos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus foi ajudado por anjos. Um tempo depois do batismo de Jesus, “vieram anjos e começaram a servi-lo”. (Mat. 4:11) Horas antes da morte dele, apareceu “um anjo do céu e o fortaleceu”. (Luc. 22:43) Jesus tinha certeza de que, sempre que ele precisasse, Jeová enviaria anjos para ajudá-lo a fazer a Sua vontade. — Mat. 26:53.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Palavra de Deus guiava o que Jesus fazia e ensinava?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era guiado pela Palavra de Deus. Jesus sempre seguiu as orientações das Escrituras. (Mat. 4:4) Ele foi tão obediente à Palavra de Deus que estava disposto a morrer numa estaca de tortura. Até mesmo suas últimas palavras antes de morrer tinham a ver com profecias a respeito do Messias. (Mat. 27:46; Luc. 23:46) Os líderes religiosos dos dias de Jesus eram muito diferentes dele. Eles deixavam a Palavra de Deus de lado sempre que ela ia contra o que eles ensinavam. Citando as palavras que Jeová falou por meio de Isaías, Jesus disse: “Este povo me honra com os lábios, mas seu coração está muito longe de mim. É em vão que continuam a me adorar, pois ensinam as regras de homens como doutrinas.” (Mat. 15:7-9) Acha que Jeová escolheria um desses homens para ser líder do seu povo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus guiava não só o que Jesus fazia, mas também o que ele ensinava. Quando líderes religiosos criavam caso sobre assuntos polêmicos, ele não respondia com base na sua grande sabedoria e experiência de vida. Pelo contrário, ele deixava claro que as Escrituras tinham a palavra final em qualquer assunto. (Mat. 22:33-40) E em vez de ficar contando histórias sobre como era a vida no céu ou sobre a criação do Universo, “ele abriu a mente deles para que compreendessem o significado das Escrituras”. (Luc. 24:32, 45) Jesus amava a Palavra de Deus e queria muito falar a outros sobre ela.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus deu glória a Deus? (b) Com base no que aconteceu com o rei Herodes, o que você acha que Jeová espera de um líder?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas ficavam impressionadas com as “palavras cativantes” de Jesus. (Luc. 4:22) Mas ele dava a glória ao seu Instrutor, Jeová. Quando um homem rico tentou honrar Jesus com o título “Bom Instrutor”, Jesus disse com humildade: “Por que você me chama de bom? Ninguém é bom, a não ser um só, Deus.” (Mar. 10:17, 18) Que diferença do rei Herodes Agripa I, que se tornou líder da Judeia uns oito anos depois da morte de Jesus! Certa vez, ao fazer um discurso, Herodes vestiu “a roupa real”. A multidão começou a gritar: “É a voz de um deus e não de um homem!” Pelo visto, Herodes amou toda aquela atenção. O que aconteceu? “Instantaneamente o anjo de Jeová o feriu, porque não deu glória a Deus. E ele morreu comido por vermes.” (Atos 12:21-23) Qualquer pessoa sensata podia ver que Jeová não tinha escolhido Herodes para ser líder. Mas no caso de Jesus era diferente. Ele deu provas claras de que tinha sido escolhido por Deus e sempre dava honra a Jeová, o Grandioso Líder do seu povo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não seria Líder apenas por alguns anos. Depois que foi ressuscitado, ele disse: “Foi-me dada toda a autoridade no céu e na terra.” Ele disse também: “Saibam que eu estou com vocês todos os dias, até o final do sistema de coisas.” (Mat. 28:18-20) Mas como Jesus poderia, lá do céu, ser o Líder do povo de Deus na Terra? Quem Jesus usaria aqui na Terra para representá-lo? E como os cristãos saberiam quem são esses representantes? Essas e outras perguntas serão respondidas no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Talvez fosse o livro original, escrito pelo próprio Moisés.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 fevereiro pp. 23-28",
            "titulo": "Como Jeová guia seu povo hoje?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Lembrem-se dos que exercem liderança entre vocês.” — HEB. 13:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 125, 43",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSEGUE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como nos dias dos apóstolos, como os que tomam a liderança entre o povo de Deus hoje . . .",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "resumo",
                    "texto": "mostram que têm espírito santo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "recebem a ajuda de anjos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "são guiados pela Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Jesus ter ido para o céu, o que talvez tenha passado na mente dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS APÓSTOLOS estavam no monte das Oliveiras olhando para o céu. Eles tinham acabado de ver Jesus, seu senhor e amigo, subir para o céu e desaparecer nas nuvens. (Atos 1:9, 10) Jesus tinha ensinado, encorajado e guiado os apóstolos por cerca de dois anos. Mas agora ele tinha ido embora. O que eles iam fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha dado a seus seguidores uma tarefa muito importante: “[Vocês] serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até a parte mais distante da terra.” (Atos 1:8) Como eles iam conseguir fazer isso? É verdade que Jesus tinha prometido que logo eles receberiam espírito santo. (Atos 1:5) Mas como eles iam organizar e liderar essa pregação na Terra inteira? Os apóstolos sabiam que, no passado, Jeová tinha usado representantes humanos para liderar seu povo. Assim, eles talvez tenham pensado: ‘Será que Jeová vai escolher um novo líder?’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que importante decisão os apóstolos tomaram depois de Jesus ter ido para o céu? (b) O que vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Menos de duas semanas depois, os discípulos de Jesus estudaram as Escrituras, oraram pedindo a ajuda de Deus e escolheram Matias para ficar no lugar de Judas Iscariotes como apóstolo. (Atos 1:15-26) Por que fizeram isso? Do seu estudo, os discípulos tinham entendido que para Jeová era necessário haver 12 apóstolos.a Jesus não tinha escolhido os apóstolos só para pregarem junto com ele. Na verdade, ele queria que eles realizassem um trabalho importante entre o povo de Deus. Que trabalho era esse? E como Jeová e Jesus prepararam os apóstolos para realizar esse trabalho? Quem Jeová usa para fazer esse trabalho hoje? E como podemos ‘nos lembrar dos que exercem liderança’ entre nós, especialmente do “escravo fiel e prudente”? — Heb. 13:7; Mat. 24:45.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "REPRESENTANTES NA TERRA COM UM LÍDER NO CÉU",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tarefa importante os apóstolos e outros anciãos ungidos tinham na congregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos começaram a exercer a liderança na congregação cristã na festividade de Pentecostes do ano 33. Nessa ocasião, “Pedro se pôs de pé com os Onze” e ensinou muitas verdades para uma grande multidão de pessoas. (Atos 2:14, 15) Por causa disso, muitos se tornaram cristãos. E esses novos cristãos continuaram a se dedicar “aos ensinamentos dos apóstolos”. (Atos 2:42) Como os apóstolos exerciam a liderança na congregação? Os apóstolos cuidavam dos donativos feitos pelos irmãos. (Atos 4:34, 35) Eles também cuidavam da espiritualidade do povo de Deus, se dedicando “à oração e ao ministério da palavra”. (Atos 6:4) E eles designavam cristãos experientes para pregar em novos territórios. (Atos 8:14, 15) Com o tempo, outros anciãos ungidos se juntaram aos apóstolos na tarefa de tomar a liderança. Esse grupo de irmãos dava orientações às congregações e formava um corpo governante. — Atos 15:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mostra que o corpo governante dos dias dos apóstolos tinha espírito santo? (Veja a gravura no começo do artigo.) (b) Como os anjos ajudavam o corpo governante? (c) Como a Palavra de Deus guiava o corpo governante?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos no tempo dos apóstolos sabiam que Jeová guiava o corpo governante por meio de Jesus. Por que tinham certeza disso? Vamos ver três motivos. Primeiro, o corpo governante tinha espírito santo. (João 16:13) Todos os ungidos tinham recebido espírito santo, mas o espírito dava uma ajuda a mais aos apóstolos e outros anciãos em Jerusalém. Dessa forma, eles podiam realizar o seu trabalho de liderar a congregação. Por exemplo, no ano 49, o espírito santo orientou o corpo governante a tomar uma decisão sobre a circuncisão. As congregações obedeceram a essa orientação e, por isso, foram “fortalecidas na fé e cresciam a cada dia”. (Atos 16:4, 5) Quando lemos a carta que o corpo governante enviou às congregações sobre essa decisão, vemos que eles demonstravam as qualidades do espírito de Deus, como a fé e o amor. — Atos 15:11, 25-29; Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, eles receberam a ajuda de anjos. Veja um exemplo. Cornélio era um homem que queria servir a Deus, mas era gentio, ou seja, ele não era judeu. Um anjo disse para ele chamar o apóstolo Pedro. Nem Cornélio nem os outros homens ali eram circuncidados. Mesmo assim, depois que Pedro pregou para Cornélio e seus familiares, eles receberam espírito santo. Isso ajudou os apóstolos e os irmãos a entender que Jeová queria que eles aceitassem os gentios incircuncisos na congregação. Cornélio foi o primeiro gentio incircunciso a ser batizado. (Atos 11:13-18) Os anjos apoiavam a pregação e ajudavam a obra a crescer. (Atos 5:19, 20) Terceiro, o corpo governante era guiado pela Palavra de Deus. Eles usavam as Escrituras para liderar a congregação. E, quando surgiam dúvidas sobre certos ensinos, eles procuravam a orientação das Escrituras para saber o que fazer. — Atos 1:20-22; 15:15-20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que Jesus era o Líder da congregação nos dias dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O corpo governante tinha autoridade na congregação. Mas eles sabiam que seu Líder era Jesus. Por que podemos dizer isso? O apóstolo Paulo disse que foi Cristo quem designou “alguns como apóstolos”. Ele disse também que Cristo era o “cabeça”, ou Líder, da congregação. (Efé. 4:11, 15) E, em vez de serem conhecidos como seguidores de algum apóstolo, “por direção divina, foram chamados de cristãos”, deixando claro que eram seguidores de Cristo. (Atos 11:26) Paulo sabia que era importante ‘se apegar às tradições’, ou seja, às coisas que os apóstolos e outros irmãos da liderança ensinavam com base na Bíblia. Mas ele disse: “Quero que saibam que o cabeça de todo homem [incluindo todos os membros do corpo governante] é o Cristo; . . . e o cabeça do Cristo é Deus.” (1 Cor. 11:2, 3) O Líder da congregação não era nenhum homem na Terra, mas Jesus no céu, escolhido por Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESSA NÃO É UMA OBRA DE HOMENS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conte como o irmão Russell ajudou a restabelecer o verdadeiro cristianismo a partir de 1870.",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A partir de 1870, Russell e alguns outros começaram a fazer um estudo profundo da Bíblia e se esforçaram para restabelecer o verdadeiro cristianismo. Eles queriam ensinar a verdade da Bíblia em vários idiomas. Para ajudar a obra a crescer, em 1884 eles registraram legalmente a Sociedade de Tratados da Torre de Vigia de Sião (dos EUA), e o irmão Russell era o presidente.b Ele estudava muito a Bíblia e não teve medo de mostrar que ensinos como a Trindade e a imortalidade da alma não eram bíblicos. Além disso, ele entendeu que a volta de Cristo seria invisível e que “os tempos determinados das nações” terminariam em 1914. (Luc. 21:24) O irmão Russell não poupou tempo, dinheiro e esforços para ensinar as verdades da Bíblia a outros. Não temos dúvida de que o irmão Russell estava sendo usado por Jeová e Jesus para exercer a liderança naquela época tão importante.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Russell não queria chamar a atenção para si mesmo. Em 1896, ele escreveu: “Não queremos homenagem, nem reverência, para nós mesmos ou para nossos escritos; não desejamos ser chamados de Reverendo ou Rabino. Nem desejamos que algum grupo seja chamado pelo nosso nome.” Mais tarde, ele disse: “Essa não é uma obra de homens.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando Jesus designou o “escravo fiel e prudente”? (b) Conte como o Corpo Governante e a diretoria da Sociedade Torre de Vigia aos poucos passaram a ser coisas diferentes.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1919, três anos depois da morte do irmão Russell, Jesus designou o “escravo fiel e prudente”. Com que objetivo? Para dar aos seus seguidores “alimento no tempo apropriado”. (Mat. 24:45) Já naquele tempo, um pequeno grupo de irmãos ungidos na sede mundial em Brooklyn, Nova York, preparava e distribuía alimento espiritual para os seguidores de Jesus. A expressão “corpo governante” começou a aparecer nas nossas publicações nos anos 40. Naquela época, muitos entendiam que essa expressão se referia aos diretores da Sociedade Torre de Vigia. Mas em 1971 foi explicado que havia uma diferença entre o Corpo Governante e a Sociedade Torre de Vigia. A diferença era que a Sociedade cuidava de assuntos jurídicos, não de assuntos espirituais. Dali em diante, irmãos ungidos podiam fazer parte do Corpo Governante sem serem diretores da Sociedade. Mais recentemente, irmãos experientes das “outras ovelhas” têm sido diretores da Sociedade e de outras entidades jurídicas usadas pelo povo de Deus. Assim, o Corpo Governante pode se concentrar em fornecer alimento espiritual e em liderar a congregação. (João 10:16; Atos 6:4) A Sentinela de 15 de julho de 2013 explicou que o “escravo fiel e prudente” são os ungidos que fazem parte do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Corpo Governante nos anos 50",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Corpo Governante, anos 50",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como funciona o Corpo Governante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Corpo Governante toma decisões importantes como grupo quando se reúne uma vez por semana. Essas reuniões os ajudam a ter uma boa comunicação e a se manterem unidos. (Pro. 20:18) Nenhum membro do Corpo Governante é mais importante do que outro. Por isso, a cada ano um membro diferente é o presidente nessas reuniões. (1 Ped. 5:1) O mesmo acontece em cada uma das seis comissões do Corpo Governante. Nenhum membro do Corpo Governante acha que é líder dos seus irmãos. Pelo contrário, eles se lembram que são um dos “domésticos”, que recebem o alimento espiritual fornecido pelo escravo e seguem as orientações dele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“QUEM É REALMENTE O ESCRAVO FIEL E PRUDENTE?”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos responder a partir de agora?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Corpo Governante não recebe revelações da parte de Deus nem é perfeito. Por isso, ele pode cometer erros aos explicar assuntos da Bíblia ou ao dar orientações. Tanto é que no Índice encontramos o assunto “Esclarecimento de Crenças”, com uma lista de ajustes em nosso entendimento da Bíblia desde 1870. Na verdade, Jesus não disse que o escravo ia dar alimento espiritual perfeito. Então, como podemos saber a resposta da pergunta de Jesus: “Quem é realmente o escravo fiel e prudente?” (Mat. 24:45) Que provas temos de que o Corpo Governante é o escravo fiel? Vimos três ajudas que o corpo governante tinha no tempo dos apóstolos para liderar o povo de Deus. Será que o Corpo Governante hoje tem essas mesmas ajudas? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o espírito santo tem ajudado o Corpo Governante?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Espírito santo. O espírito santo tem ajudado o Corpo Governante a entender verdades da Bíblia que antes não eram entendidas. Por exemplo, pense na lista de ajustes em nosso entendimento mencionada no parágrafo anterior. É claro que nenhum humano poderia ter entendido e explicado sozinho essas “coisas profundas de Deus”. (Leia 1 Coríntios 2:10.) O Corpo Governante pensa como Paulo, que escreveu: “Dessas coisas também falamos, não com palavras ensinadas pela sabedoria humana, mas com as ensinadas pelo espírito.” (1 Cor. 2:13) A luz da verdade da Bíblia ficou escondida por centenas de anos. Mas desde 1919, o entendimento da verdade tem aumentado rapidamente. Não existe outra explicação para isso a não ser a ajuda do espírito santo de Deus, não acha?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 14:6, 7, como os anjos ajudam o povo de Deus hoje?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anjos. O Corpo Governante hoje tem a enorme tarefa de cuidar da obra de pregação feita por mais de 8 milhões de publicadores no mundo inteiro. Por que esse trabalho tem dado tão certo? Porque, entre outras coisas, os anjos estão ajudando. (Leia Apocalipse 14:6, 7.) Em muitos casos, uma pessoa tinha acabado de orar pedindo a ajuda de Deus quando os publicadores falaram com ela!c Em alguns países, existe forte oposição à nossa obra. Mesmo assim, a obra de pregação e de fazer discípulos continua crescendo no mundo todo. Isso só é possível com a ajuda que Deus nos dá por meio dos anjos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o Corpo Governante é diferente dos líderes de religiões que se dizem cristãs? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Palavra de Deus. O Corpo Governante é guiado pela Palavra de Deus. (Leia João 17:17.) Veja o que aconteceu em 1973. A Sentinela de 1.º de dezembro de 1973 perguntou se quem fuma pode se batizar. O artigo mostrou que, de acordo com a Bíblia, a resposta é não. Com base em vários textos bíblicos, o artigo explicou por que um cristão que não parasse de fumar seria desassociado. (1 Cor. 5:7; 2 Cor. 7:1) Disse também que essa decisão firme era “realmente de Deus, . . . por intermédio de sua Palavra escrita”. Será que alguma outra religião está disposta a seguir a Palavra de Deus mesmo quando isso é um grande desafio para alguns dos seus membros? Recentemente, um livro sobre as religiões nos Estados Unidos disse: “Líderes de religiões cristãs muitas vezes mudam seus ensinos para combinar com as crenças e as opiniões dos seus membros e da sociedade em geral.” O Corpo Governante não é guiado pelo que é popular no mundo, mas pela Palavra de Deus. Se é assim, quem realmente está liderando o povo de Deus hoje? Só pode ser Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LEMBREM-SE DOS QUE EXERCEM LIDERANÇA”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de ‘se lembrar’ do Corpo Governante?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Hebreus 13:7. A palavra grega traduzida “lembrem-se” também pode ser traduzida “mencionem”. Assim, uma maneira de ‘se lembrar dos que exercem liderança’ é mencionar o Corpo Governante em nossas orações. (Efé. 6:18) Pare e pense nas muitas responsabilidades que eles têm, como dar alimento espiritual, cuidar da obra de pregação no mundo todo e decidir como usar os donativos. Com certeza eles precisam de nossas orações!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que outra maneira podemos nos lembrar do Corpo Governante? (b) Por que é importante apoiar o Corpo Governante na pregação?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de orar pelos membros do Corpo Governante, nós podemos nos lembrar deles por seguir suas orientações. O Corpo Governante nos dá orientações por meio das publicações, reuniões, assembleias e congressos. Eles também designam os superintendentes de circuito, e os superintendentes de circuito designam os anciãos. Esses superintendentes e os anciãos se lembram do Corpo Governante por sempre seguirem às orientações que recebem. Quando obedecemos e respeitamos os homens que tomam a liderança, mostramos respeito pelo nosso Líder, Jesus. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de nos lembrarmos do Corpo Governante é fazer o nosso melhor na pregação. Paulo incentivou os cristãos a imitar a fé dos que exercem a liderança. Como podemos fazer isso? O Corpo Governante tem feito de tudo para que as boas novas sejam pregadas na Terra inteira. Isso mostra a grande fé que esses irmãos têm. Quando participamos na pregação, apoiamos esses irmãos e imitamos sua fé. Você é uma das outras ovelhas que têm feito isso? Então imagine como vai ser bom quando nosso Líder, Jesus, disser: “O que vocês fizeram a um dos menores destes meus irmãos, a mim o fizeram.” — Mat. 25:34-40.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você quer seguir nosso Líder, Jesus?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus voltou para o céu, ele não abandonou seus seguidores. (Mat. 28:20) Ele sabia muito bem como tinha sido ajudado pelo espírito santo, pelos anjos e pela Palavra de Deus a tomar a liderança enquanto estava na Terra. Por isso, ele dá essa mesma ajuda ao escravo fiel hoje. Como cristãos ungidos, os membros do Corpo Governante “estão seguindo o Cordeiro para onde quer que ele vá”. (Apo. 14:4) Quando seguimos as orientações deles, na verdade estamos seguindo o nosso Líder, Jesus. Em breve, Jesus nos “guiará a fontes de água da vida” e vamos poder viver para sempre! (Apo. 7:14-17) E que líder humano pode prometer isso?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Pelo visto, Jeová queria que os 12 apóstolos formassem as 12 “pedras de alicerce” da Nova Jerusalém, que representa os 144 mil no céu. (Apo. 21:14) Por isso, não seria necessário substituir nenhum dos apóstolos fiéis depois que eles morressem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em 1955, o nome mudou para Sociedade Torre de Vigia de Bíblias e Tratados de Pensilvânia, EUA.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o livro ‘Dê Testemunho Cabal’ sobre o Reino de Deus, páginas 58-59.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 fevereiro p. 29-p. 30 par. 6",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo escreveu que Jeová ‘não deixará que sejamos tentados além do que podemos suportar’. (1 Cor. 10:13) Será que isso significa que Jeová determina o que cada um pode aguentar e então escolhe os problemas que vamos enfrentar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para entender melhor o que está envolvido nessa pergunta, veja o seguinte exemplo: O filho de um irmão cometeu suicídio. Então o irmão se pergunta: ‘Será que Jeová decidiu que eu e minha esposa íamos conseguir suportar o suicídio do nosso filho e por isso permitiu que passássemos por essa situação?’ Será que temos motivos para acreditar que Deus controla tudo o que acontece na nossa vida?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não nos dá motivos para acreditar que Jeová determina quais dificuldades podemos suportar e que, a partir disso, ele escolhe o que vamos enfrentar. Uma consideração mais profunda de 1 Coríntios 10:13 nos ajuda a entender isso. Mas, antes, veja quatro motivos que nos levam a essa conclusão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, Jeová deu aos humanos a liberdade de escolha. Jeová quer que a gente escolha por contra própria o que vamos fazer da nossa vida. (Deut. 30:19, 20; Jos. 24:15) Se escolhemos fazer o que é certo, podemos esperar que Jeová oriente a nossa vida. (Pro. 16:9) Mas, se escolhemos fazer o que é errado, vamos ter que arcar com as consequências. (Gál. 6:7) Pense bem: se fosse Jeová quem escolhesse nossas dificuldades, será que poderíamos dizer que temos total liberdade de escolha?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, Jeová não nos livra do ‘tempo e do imprevisto’. (Ecl. 9:11) Graves acidentes — talvez com sérias consequências — podem acontecer simplesmente porque estamos no lugar errado, na hora errada. Jesus falou de uma tragédia que matou 18 pessoas quando uma torre caiu em cima delas. O que ele disse mostra que essas coisas não acontecem porque Deus quer. (Luc. 13:1-5) Então, não faz o menor sentido pensar que Deus determina com antecedência quem vai viver e quem vai morrer por causa de imprevistos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, cada um de nós está envolvido na questão da integridade. Lembre-se que Satanás duvidou da nossa integridade. Ele disse que nenhum servo de Jeová continuaria leal quando passasse por dificuldades. (Jó 1:9-11; 2:4; Apo. 12:10) Agora imagine se Jeová nos impedisse de enfrentar algumas dificuldades porque ele acha que não podemos suportá-las. Se Jeová fizesse isso, ele estaria apoiando o que Satanás disse — que serviríamos a Deus apenas enquanto isso fosse fácil.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quarto, Jeová não prevê tudo o que vai acontecer com a gente. Se Deus escolhesse nossas dificuldades, então ele teria que saber tudo sobre nosso futuro. Mas essa ideia não está na Bíblia. É verdade que Deus tem a capacidade de prever o futuro. (Isa. 46:10) Mas a Bíblia mostra que Deus escolhe quando vai fazer isso. (Gên. 18:20, 21; 22:12) Ele usa sua capacidade de prever o futuro sem desrespeitar nossa liberdade de escolha. E não é isso o que podemos esperar de um Deus que respeita nossa liberdade e mostra perfeito equilíbrio em tudo o que faz? — Deut. 32:4; 2 Cor. 3:17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, como devemos entender as palavras de Paulo: “Deus . . . não deixará que vocês sejam tentados além do que podem suportar”? Nesse texto, Paulo descreve o que Jeová faz durante as dificuldades,a e não antes. As palavras de Paulo nos dão a certeza de que, não importa que dificuldades vamos enfrentar, Jeová sempre vai nos ajudar se confiarmos nele. (Sal. 55:22) Essas palavras animadoras se baseiam em duas verdades básicas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeira, as dificuldades que enfrentamos são “comuns aos homens”. Isso significa que outras pessoas já enfrentaram as mesmas dificuldades que nós. Essas dificuldades não são impossíveis de suportar, mas para isso precisamos buscar a ajuda de Deus. (1 Ped. 5:8, 9) Um pouco antes de 1 Coríntios 10:13, Paulo fala sobre as dificuldades que o povo de Israel enfrentou no deserto. (1 Cor. 10:6-11) Aquelas dificuldades podiam ter acontecido com qualquer pessoa, e os israelitas podiam ter se mantido fiéis. Mas, como Paulo falou quatro vezes, “alguns deles” foram desobedientes. Eles se deixaram levar por seus desejos errados porque não confiaram na ajuda de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segunda, “Deus é fiel”. No decorrer da história, Deus sempre mostrou seu amor leal pelos que “o amam e guardam os seus mandamentos”. (Deut. 7:9) Além disso, a Bíblia mostra que ele sempre cumpre suas promessas. (Jos. 23:14) Assim, quando enfrentam dificuldades, os que amam a Jeová e são obedientes a ele podem confiar que ele vai cumprir as duas promessas a seguir: (1) ele não vai deixar que uma dificuldade fique tão ruim a ponto de não conseguirmos suportar, e (2) ele “providenciará a saída” para as dificuldades.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como Jeová providencia a saída para as nossas dificuldades? É claro que, se for da vontade de Jeová, ele pode simplesmente remover o problema. Mas lembre-se do que Paulo disse: “Ele [Jeová] também providenciará a saída, para que a possam suportar.” Assim, muitas vezes a ‘saída que Jeová providencia’ é nos dar a ajuda que precisamos para suportar as dificuldades. Veja de que maneiras Jeová faz isso:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele “nos consola em todas as nossas provações”. (2 Cor. 1:3, 4) Jeová pode acalmar nossa mente, nosso coração e nossas emoções por meio da sua Palavra, do seu espírito santo e da instrução bíblica que recebemos por meio do escravo fiel. — Mat. 24:45; João 14:16, nota; Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele pode nos orientar por meio do seu espírito santo. (João 14:26) Quando enfrentamos dificuldades, o espírito santo pode nos ajudar a lembrar de exemplos e princípios bíblicos que nos ajudarão a agir com sabedoria.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele pode usar anjos para nos ajudar. — Heb. 1:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele pode usar os irmãos para nos dar apoio. As palavras e ações deles podem ser uma “fonte de grande consolo”. — Col. 4:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, resumindo, como devemos entender as palavras de Paulo em 1 Coríntios 10:13? Jeová não escolhe as dificuldades que vamos enfrentar. Mas, quando elas surgirem, podemos ter certeza do seguinte: se confiarmos em Jeová, ele nunca vai deixar as dificuldades passarem do limite que o ser humano pode aguentar. E ele sempre vai mostrar uma saída para que possamos suportá-las. Como é bom saber disso!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A palavra grega traduzida como “tentação” pode significar “teste”, “provação”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 fevereiro pp. 31-32",
            "titulo": "“Nenhuma estrada é ruim ou longa demais”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM 26 DE MARÇO DE 1937, dois homens, cansados de tanto viajar, voltavam em seu caminhão empoeirado para Sydney, Austrália. Desde que tinham saído de Sydney um ano antes, eles já tinham viajado mais de 19 mil quilômetros por algumas das regiões mais remotas e desérticas do país. Esses homens não eram exploradores nem buscavam aventuras. Na verdade, Arthur Willis e Bill Newlands eram apenas dois zelosos pioneiros que estavam determinados a levar as boas novas do Reino de Deus até o outback (interior) da Austrália.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Até o fim da década de 1920, o pequeno número de Estudantes da Bíbliaa na Austrália tinha concentrado sua pregação nas cidades e vilarejos próximos ao litoral. Mas os irmãos sabiam que os seguidores de Jesus deviam pregar “até a parte mais distante da terra”. (Atos 1:8) Isso incluía o interior australiano, que é uma região árida um pouco maior que a metade do Brasil. Eles tinham um trabalho e tanto a fazer! Mas, confiando que Jeová ia abençoar seus esforços, eles estavam determinados a fazer o seu melhor.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PIONEIROS ABREM CAMINHO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1929, algumas congregações em Queensland e na Austrália Ocidental adaptaram vários veículos para percorrer o interior. Os motoristas desses veículos eram pioneiros que conseguiam lidar com condições difíceis e sabiam consertar os veículos quando eles quebravam. Esses pioneiros visitaram muitos lugares onde as boas novas ainda não tinham chegado.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pioneiros que não tinham dinheiro para comprar um veículo iam pregar de bicicleta. Por exemplo, em 1932, Bennett Brickell, que tinha 23 anos, saiu de Rockhampton, Queensland, para ficar cinco meses pregando em regiões isoladas no norte do estado. A bicicleta de Bennett ficava bem pesada porque ele levava cobertores, roupas, comida e vários livros. Depois de um tempo, os pneus da bicicleta ficaram carecas. Mesmo assim, ele continuou a viagem, porque confiava que Jeová ia ajudá-lo. Ele empurrou a bicicleta pelos 320 quilômetros que ainda faltavam, passando por lugares onde algumas pessoas já tinham até morrido de sede. Pelos próximos 30 anos, o irmão Bennett viajou milhares de quilômetros pela Austrália de bicicleta, de moto e de carro. Ele foi um dos primeiros a pregar aos aborígines e ajudou a formar novas congregações. Por causa disso, Bennett ficou bem conhecido e era muito respeitado no interior.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUPERANDO OS DESAFIOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A população da Austrália é pequena em relação ao tamanho do país e por isso muitas pessoas moram longe umas das outras. Isso acontece principalmente no interior. Por isso, as Testemunhas de Jeová se esforçam muito para encontrar pessoas até nas partes mais isoladas do país.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pioneiros Stuart Keltie e William Torrington tinham essa mesma determinação. Em 1933, eles atravessaram as dunas do grande deserto Simpson para pregar na cidade de Alice Springs, bem no meio do país. Durante a viagem, o pequeno carro deles quebrou e teve que ser abandonado. Eles continuaram a viagem mesmo assim. Só que o irmão Stuart — que usava uma perna de madeira — teve que ir de camelo! O trabalho dos pioneiros deu bons resultados. Certa vez, em William Creek, que é uma estação ferroviária no meio do nada, eles encontraram o dono de um hotel. Mais tarde, esse homem, chamado Charles Bernhardt, aceitou a verdade, vendeu o hotel e por 15 anos serviu sozinho como pioneiro em alguns dos lugares mais secos e isolados da Austrália.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os primeiros pioneiros precisaram de muita coragem e determinação para superar as muitas dificuldades que enfrentaram. Por exemplo, veja o que aconteceu com Arthur Willis e Bill Newlands, citados no início. Certa vez, eles demoraram duas semanas para percorrer apenas 32 quilômetros por causa das fortes chuvas, que tinham transformado o deserto num mar de lama. Às vezes eles tinham que aguentar um sol de rachar, enquanto empurravam sua caminhonete para subir grandes dunas. Outras vezes eles tinham que passar por vales cheios de pedras e por rios secos cheios de areia. Quando a caminhonete quebrava, o que acontecia com frequência, eles andavam a pé ou de bicicleta por vários dias até chegar à cidade mais próxima, daí tinham que esperar por semanas até que as peças chegassem. Apesar de todas essas dificuldades, eles continuavam otimistas. Mais tarde, Arthur Willis, citando uma frase que saiu na revista A Idade de Ouro, disse: “Nenhuma estrada é ruim ou longa demais para as Testemunhas de Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Charles Harris, que foi pioneiro por muitos anos, explicou que servir num lugar tão isolado e com tantas dificuldades, como é o interior da Austrália, fez a amizade dele com Jeová ficar ainda mais forte. Ele também disse: “A jornada da vida é muito mais fácil quando temos poucas bagagens. Se Jesus estava disposto a dormir em qualquer lugar, até a céu aberto, então a gente deve ficar feliz de fazer o mesmo se nossa designação exigir isso.” E foi o que muitos pioneiros fizeram. Graças aos esforços deles, as boas novas chegaram a todos os cantos da Austrália, ajudando muitas pessoas a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os Estudantes da Bíblia passaram a se chamar Testemunhas de Jeová em 1931. — Isa. 43:10.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}