{
    "artigos": [
        {
            "referencia": "w17 abril pp. 3-8",
            "titulo": "“Cumpra seus votos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cumpra seus votos feitos a Jeová.” — MAT. 5:33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 124, 51",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE É IMPORTANTE CUMPRIR O VOTO . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "de dedicação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "de casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "do serviço de tempo integral especial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jefté e Ana tinham em comum? (Veja as gravuras no começo do artigo.) (b) Que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ELE era um líder corajoso; ela era uma esposa submissa. Ele era um forte guerreiro; ela era uma simples dona de casa. De quem estamos falando? Do juiz Jefté e de Ana, esposa de Elcana. O que essas pessoas tão diferentes poderiam ter em comum? Jefté e Ana fizeram um voto a Deus, e os dois cumpriram exatamente o que tinham prometido. Podemos aprender muito com o exemplo deles. Neste artigo, vamos responder as seguintes perguntas: O que é um voto? Fazer um voto a Deus é algo sério? O que podemos aprender dos exemplos de Jefté e Ana?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é um voto? (b) O que a Bíblia diz sobre fazer um voto a Deus?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, um voto é uma promessa muito séria que alguém faz a Deus. Essa promessa pode ser: fazer algo, dar alguma coisa, fazer algum tipo de serviço ou evitar algumas coisas. Ninguém é obrigado a fazer um voto. Mas, depois de feito, ele precisa ser cumprido porque passa a ser uma obrigação, algo sagrado para Deus. (Gên. 14:22, 23; Heb. 6:16, 17) O que a Bíblia diz sobre fazer votos a Deus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica dizia: “Se um homem fizer um voto a Jeová ou um juramento, impondo a si mesmo um voto . . . , ele não deve violar a sua palavra. Deve fazer tudo o que prometeu.” (Núm. 30:2) Mais tarde, Salomão escreveu: “Sempre que você fizer um voto a Deus, não demore a cumpri-lo, pois ele não se agrada dos tolos. O que votar, cumpra.” (Ecl. 5:4) E Jesus disse: “Vocês ouviram que se disse aos dos tempos antigos: ‘Não jure sem cumprir, mas cumpra seus votos feitos a Jeová.’” — Mat. 5:33.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode acontecer se não levarmos a sério nossos votos? (b) O que vamos aprender sobre Jefté e Ana?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que é algo muito sério fazer promessas para Deus. Tanto que podemos até perder nossa amizade com Jeová se fizermos pouco caso dos nossos votos. Falando sobre quem pode ser amigo de Jeová, Davi perguntou: “Quem pode subir ao monte de Jeová, e quem pode ficar de pé no seu lugar santo?” A resposta de Davi mostra que Jeová não gosta de quem ‘jura falsamente’. (Sal. 24:3, 4) No caso de Jefté e Ana, o que eles prometeram? Foi fácil para eles cumprir o seu voto?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES CUMPRIRAM SEUS VOTOS A DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que voto Jefté fez, e o que aconteceu?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jefté queria muito vencer os amonitas, que eram inimigos do povo de Deus. (Juí. 10:7-9) Então, ele fez um voto a Jeová: “Se entregares os amonitas nas minhas mãos, então aquele que sair da porta da minha casa ao meu encontro, quando eu voltar em paz da guerra contra os amonitas, se tornará de Jeová.” O que aconteceu? Jefté e seus guerreiros derrotaram os amonitas. E quem foi a primeira pessoa que veio ao seu encontro quando ele voltou para casa? Sua querida filha! Agora, ela teria que ‘se tornar de Jeová’. (Juí. 11:30-34) Como assim? O que ia acontecer com ela?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Foi fácil para Jefté e sua filha cumprirem seu voto a Deus? Explique. (b) O que aprendemos sobre votos em Deuteronômio 23:21, 23 e Salmo 15:4?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para cumprir o voto de seu pai, a filha de Jefté teria que servir no santuário de Jeová, dedicando sua vida ao trabalho ali. Será que Jefté fez esse voto sem pensar direito? Não. Ele sabia que a sua filha poderia ser a primeira pessoa que ele encontraria. Mas saber isso não tornou as coisas mais fáceis. Seria um verdadeiro sacrifício para os dois cumprir esse voto. Jefté, por exemplo, ‘rasgou as roupas’ quando viu sua filha e disse que ela tinha partido seu coração. E sua filha ‘chorou sua virgindade’, visto que não poderia se casar. Além disso, Jefté não tinha outros filhos. Aquela filha era sua única chance de ter netos. Não haveria herdeiros para cuidar das propriedades nem para continuar o nome da família. Mas isso não era a principal preocupação deles. Como sabemos? Jefté disse: “Fiz um voto a Jeová e não posso voltar atrás.” E sua filha respondeu: “Faça comigo conforme prometeu.” (Juí. 11:35-39) Jefté e sua filha são excelentes exemplos para nós. Eles foram leais e nem passou pela cabeça deles quebrar uma promessa feita ao Deus Altíssimo — por mais difícil que isso fosse. — Leia Deuteronômio 23:21, 23; Salmo 15:4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que voto Ana fez, e por quê? (b) Como Jeová atendeu o pedido dela? (c) O que ia acontecer com Samuel por causa do voto de Ana? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ana foi outra pessoa que fez um voto a Jeová numa época difícil da sua vida, quando estava angustiada. Ela não podia ter filhos e era humilhada por causa disso. (1 Sam. 1:4-7, 10, 16) O que ela fez? Ela abriu o coração a Deus e fez um voto: “Ó Jeová dos exércitos, se olhares para a aflição da tua serva e te lembrares de mim, e não te esqueceres da tua serva e deres à tua serva um filho, um menino, eu o entregarei a Jeová por todos os dias da sua vida, e não se passará navalha na sua cabeça.”a (1 Sam. 1:11) Jeová ouviu o voto de Ana e lhe deu um filho, Samuel. Imagine a alegria dela! Mesmo assim, ela não esqueceu do que tinha prometido a Deus. Ela sabia que era Jeová que tinha dado aquele filho para ela. — 1 Sam. 1:20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Foi fácil para Ana cumprir seu voto a Deus? Explique. (b) Como podemos aplicar o Salmo 61 a Ana?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Samuel tinha uns 3 anos, Ana fez exatamente o que tinha prometido a Deus. Ela nunca pensou em voltar atrás. Então, ela levou Samuel até o tabernáculo, na cidade de Silo, e entregou o menino para o sumo sacerdote Eli. Ela disse: “Foi este menino que eu pedi em oração, e Jeová atendeu ao meu pedido. Por isso, eu o entrego a Jeová. Ele pertencerá a Jeová por toda a sua vida.” (1 Sam. 1:24-28) O tempo foi passando e ‘o menino Samuel continuou crescendo diante de Jeová’. (1 Sam. 2:21) Será que foi fácil para Ana cumprir o seu voto? De jeito nenhum! Ela amava muito seu filhinho. Mas, por causa do seu voto, ela não poderia mais acompanhar o crescimento dele. Pense na vontade que ela tinha de pegá-lo no colo, abraçá-lo e brincar com ele! Sabemos como é importante para uma mãe ver o filho crescer. Mesmo assim, Ana cumpriu seu voto e não se arrependeu. Ela ficou muito feliz por saber que estava agradando a Jeová. — 1 Sam. 2:1, 2; Leia Salmo 61:1, 5, 8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora que entendemos como é sério fazer um voto a Deus, vamos considerar as seguintes perguntas: Que tipos de voto os cristãos podem fazer? Por que devemos nos esforçar para cumprir nossos votos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O VOTO DE DEDICAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o voto mais importante que um cristão pode fazer? (b) O que significa se dedicar a Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O voto mais importante que um cristão pode fazer é o da dedicação. Por quê? Porque ele promete em oração que vai usar a vida para servir a Deus para sempre, não importa o que aconteça. Como Jesus disse em Mateus 16:24, o cristão ‘nega a si mesmo’, ou seja, promete que vai colocar a vontade de Deus em primeiro lugar na vida. Desse dia em diante, ele ‘pertence a Jeová’. (Rom. 14:8) Quando alguém se dedica, como deve encarar esse voto? Ele deve levar isso muito a sério, igual ao salmista que disse: “Como vou retribuir a Jeová todo o bem que me tem feito? Cumprirei os meus votos a Jeová na presença de todo o seu povo.” — Sal. 116:12, 14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o dia do seu batismo foi tão importante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é alguém dedicado e batizado, parabéns por essa decisão! No dia do seu batismo, você respondeu duas perguntas na presença de testemunhas: (1) se você tinha se dedicado a Jeová, e (2) se entendia que ‘sua dedicação e batismo identificavam você como Testemunha de Jeová, alguém associado à organização de Deus, que é dirigida por Seu espírito’. Ao responder “sim”, ficou claro para todos que você tinha dedicado a vida a Jeová e que estava pronto para ser batizado e servir como um ministro aprovado de Jeová. Você lembra desse dia? Jeová com certeza ficou muito feliz com você!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é bom nos perguntar? (b) Que qualidades o apóstolo Pedro nos incentivou a ter?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o batismo é só o começo. Queremos cumprir o que prometemos, vivendo de acordo com nossa dedicação a Jeová. Então, é bom nos perguntar: ‘Minha amizade com Jeová ficou mais forte desde que me batizei? Continuo servindo a Jeová de todo o coração? (Col. 3:23) Estou orando com frequência? Leio a Bíblia todos os dias? Faço de tudo para não perder as reuniões? Saio no campo sempre que possível? Ou estou diminuindo o ritmo em alguma dessas atividades?’ Para que isso não aconteça com a gente, devemos seguir o conselho do apóstolo Pedro: nos esforçar para aumentar nossa fé, conhecimento, perseverança e devoção a Deus. — Leia 2 Pedro 1:5-8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um cristão dedicado e batizado precisa ter em mente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém dedica a vida a Deus, não pode voltar atrás. Se ele não quer mais servir a Jeová ou levar uma vida cristã, não pode dizer: ‘Eu nunca me dediquei de verdade para Jeová. Meu batismo não valeu.’ Afinal, pelo seu batismo, a pessoa mostrou que estava totalmente dedicada a Deus. Por isso, ela tem que prestar contas a Jeová e à congregação se um dia cometer um pecado grave.b (Rom. 14:12) Nunca queremos agir como alguns cristãos do primeiro século que ‘abandonaram o amor que tinham no princípio’. (Apo. 2:4) Pelo contrário, queremos que Jesus diga o seguinte sobre nós: “Conheço as suas ações, o seu amor, a sua fé, o seu ministério e a sua perseverança, e sei que as suas ações recentes são mais numerosas do que as anteriores.” (Apo. 2:19) Por continuar cumprindo nosso voto de dedicação, deixamos Jeová muito feliz!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O VOTO DE CASAMENTO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segundo voto mais importante que alguém pode fazer? Por quê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo voto mais importante que alguém pode fazer é o do casamento. Por quê? Porque o casamento é sagrado. Quando duas pessoas se casam, elas fazem seus votos diante de Deus e de outras pessoas. Elas geralmente fazem seus votos dizendo que vão se amar, prezar e respeitar, e que vão fazer isso ‘pelo tempo que ambos viverem juntos na Terra, segundo o que foi estabelecido por Deus para o casamento’. Um casal talvez não tenha usado exatamente essas palavras, mas, de qualquer forma, eles fizeram um voto perante Deus. Eles se tornaram marido e esposa, e seu casamento é uma união que deve durar a vida toda. (Gên. 2:24; 1 Cor. 7:39) Jesus reforçou essa ideia ao dizer: “O que Deus pôs sob o mesmo jugo, o homem não deve separar.” Por isso, quem se casa precisa estar convencido de que o divórcio não é uma opção. — Mar. 10:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os cristãos devem levar a sério o casamento?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não existe casamento perfeito. Afinal, ele é a união de duas pessoas imperfeitas. É por isso que a Bíblia diz que a vida de casado às vezes não é fácil. (1 Cor. 7:28) Infelizmente, muitas pessoas hoje não levam a sério o casamento. Elas pensam: ‘Se o casamento não der certo, a gente separa.’ Mas não é assim que os cristãos devem pensar. Quebrar um voto de casamento é a mesma coisa que mentir, e Deus odeia os mentirosos. (Lev. 19:12; Pro. 6:16-19) O apóstolo Paulo escreveu: “Você está amarrado a uma esposa? Pare de tentar ficar livre.” (1 Cor. 7:27) Paulo sabia que Jeová também odeia quem age de modo traiçoeiro para conseguir um divórcio. — Mal. 2:13-16.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a Bíblia diz sobre o divórcio? (b) E o que ela diz sobre a separação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou que o único motivo bíblico para um divórcio é quando um dos dois comete adultério, e o inocente não perdoa. (Mat. 19:9; Heb. 13:4) Mas que dizer da separação? A Bíblia também dá orientações claras sobre esse assunto. (Leia 1 Coríntios 7:10, 11.) É verdade que ela não fala dos motivos para se separar. Mas alguns cristãos decidem se separar em algumas situações extremas. Por exemplo, quando o marido ou a esposa está convencido de que sua vida ou sua amizade com Jeová corre sério risco por continuar casado com alguém que é violento ou apóstata.c",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um casal cristão pode fazer para fortalecer seu casamento?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um casal procura os anciãos por causa de problemas no casamento, os anciãos podem perguntar se eles assistiram recentemente o vídeo Um Amor de Verdade e se estudaram juntos a brochura Você Pode Ter uma Família Feliz!. Por quê? Porque essas publicações mostram princípios bíblicos que já ajudaram muitas pessoas a fortalecer seu casamento. Um casal disse: “Depois que a gente começou a estudar essa brochura, estamos mais felizes do que nunca!” Uma esposa, casada há 22 anos, disse o seguinte sobre seu casamento, que estava por um fio: “Nós dois somos batizados, mas parecia que a gente não estava falando a mesma língua. O vídeo veio na hora certa! A gente se dá muito melhor agora!” E você? É casado? Então, faça de tudo para colocar em prática os princípios de Jeová em seu casamento. Se fizer isso, você vai conseguir cumprir o voto que fez quando se casou e vai ter um casamento muito feliz!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O VOTO DO SERVIÇO DE TEMPO INTEGRAL ESPECIAL",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que muitos pais fazem? (b) O que está envolvido no voto feito pelos servos de tempo integral especial?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe ainda outra coisa que Jefté e Ana tinham em comum. O quê? Por causa dos seus votos, os filhos deles passaram a vida toda fazendo serviço sagrado no tabernáculo. Isso fez com que eles tivessem uma vida muito feliz servindo a Jeová. Hoje, muitos pais também incentivam seus filhos a experimentar o ministério de tempo integral e a fazer do serviço a Jeová a coisa mais importante na vida. Esses pais e filhos merecem muitos elogios! — Juí. 11:40; Sal. 110:3.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, uns 67 mil irmãos estão no serviço de tempo integral especial. Eles servem como betelitas, servos de construção, superintendentes viajantes, instrutores de escolas bíblicas, pioneiros especiais, missionários, servos de Salões de Assembleias ou servos de escolas bíblicas. Todos eles assinaram um voto chamado “Voto de Obediência e de Pobreza”. O que está envolvido nesse voto? Que eles estão dispostos a fazer qualquer trabalho no serviço do Reino, a levar uma vida simples e a não fazer nenhum tipo de trabalho remunerado, a menos que recebam permissão para isso. Vale lembrar que essas pessoas não são especiais; o que é especial é o serviço que elas fazem. Elas sabem como é importante ser humildes e cumprir seu voto enquanto estiverem no serviço de tempo integral especial.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer “dia após dia”, e por quê?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dos votos que estudamos neste artigo, quantos você já fez? Não importa se foi um, dois ou todos os três — a lição que aprendemos é que devemos levar muito a sério nossos votos. (Pro. 20:25) Quando alguém não cumpre um voto feito a Jeová, isso traz sérias consequências. (Ecl. 5:6) Então, vamos ‘cantar louvores ao nome de Jeová para sempre, ao cumprirmos nossos votos dia após dia’. — Sal. 61:8.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O que estava envolvido no voto de Ana? Seu filho se tornaria um nazireu, ou seja, ele passaria a vida toda servindo a Jeová de modo dedicado, ou separado para o serviço sagrado. — Núm. 6:2, 5, 8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os anciãos seguem vários procedimentos para ter certeza que uma pessoa pode ser batizada. Então, é muito raro acontecer de um batismo ser invalidado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o Apêndice “O conceito da Bíblia sobre divórcio e separação”, no livro ‘Mantenha-se no Amor de Deus’.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 abril pp. 9-13",
            "titulo": "O que vai deixar de existir quando o Reino de Deus vier?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O mundo está passando, e também o seu desejo, mas quem faz a vontade de Deus permanece para sempre.” — 1 JOÃO 2:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 139, 144",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Jeová vai fazer com as pessoas más e com as organizações corruptas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Jeová vai fazer com a conduta errada das pessoas e com as péssimas condições que existem hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que você precisa fazer para sobreviver quando este mundo mau for destruído?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido este mundo pode ser comparado a um criminoso condenado à morte? (Veja a gravura no começo do artigo.) (b) Depois da destruição deste mundo, como todos vão reagir?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE a seguinte cena: um criminoso perigoso é levado de sua cela. Enquanto isso, atrás dele, os guardas dizem algo bem estranho: “Homem morto caminhando!” Por que eles dizem isso? Afinal, o prisioneiro parece não ter nenhum problema de saúde. Na verdade, os guardas estão levando o prisioneiro para ser executado. Por isso, é como se ele já estivesse morto.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em certo sentido, o mundo de hoje é como esse homem que vai ser morto. Este mundo mau já foi condenado há muito tempo, e seu fim está perto. A Bíblia diz: “O mundo está passando.” (1 João 2:17) Podemos ter certeza de que este mundo vai ser destruído. Mas existe uma grande diferença entre o fim deste mundo e a execução do prisioneiro. No caso do prisioneiro, alguém ainda pode tentar mudar a sentença, questionando se a decisão é justa. Além disso, um juiz pode adiar ou até mesmo cancelar a condenação. Mas, no caso deste mundo, a sentença foi determinada pelo Soberano do Universo, e a justiça dele é perfeita. (Deut. 32:4) Jeová não vai voltar atrás, e ninguém vai questionar a decisão dele. Depois que isso acontecer, todos no céu e na Terra vão concordar que a justiça foi feita. Imagine como isso vai ser bom!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Neste artigo, vamos falar sobre quatro problemas que vão deixar de existir quando o Reino de Deus vier. Quais são eles?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A palavra “mundo” em 1 João 2:17 inclui muitas coisas que as pessoas estão acostumadas e acham que sempre vão existir. Mas na verdade essas coisas vão ser eliminadas. Será que essa é uma notícia ruim? De jeito nenhum! Na verdade, essa é uma parte importante das “boas novas do Reino”. (Mat. 24:14) Então, vamos falar sobre quatro problemas que vão deixar de existir quando o Reino de Deus vier: (1) pessoas más, (2) organizações corruptas, (3) conduta errada e (4) péssimas condições de vida. Vamos ver como esses problemas nos afetam, o que Jeová vai fazer e o que vai ficar no lugar desses problemas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PESSOAS MÁS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras as pessoas más nos afetam?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como as pessoas más nos afetam? Depois de dizer que os nossos dias seriam “críticos, difíceis de suportar”, o apóstolo Paulo foi inspirado a escrever: “As pessoas más e os impostores se tornarão cada vez piores.” (2 Tim. 3:1-5, 13) Você acha que isso está acontecendo hoje? Muitos de nós já fomos vítimas de pessoas violentas, preconceituosas e até de criminosos cruéis. Algumas dessas pessoas não escondem o que são. Outras fingem que são boas, mas isso não passa de uma fachada. Mesmo que a gente não tenha sofrido diretamente por causa dessas pessoas, as atitudes delas nos afetam. Ficamos horrorizados quando ouvimos as coisas cruéis que elas fazem com crianças, idosos e outras pessoas indefesas. O que elas fazem é tão desumano que elas parecem animais e até demônios. (Tia. 3:15) Felizmente, a Bíblia nos dá boas notícias!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que chance as pessoas más estão tendo? (b) O que vai acontecer com as pessoas más que não quiserem mudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová vai fazer com as pessoas más? Hoje, Jeová está dando a chance para as pessoas más mudarem. (Isa. 55:7) Elas ainda não receberam seu julgamento final. Na verdade, este mundo é que está condenado, não as pessoas. Mas o que vai acontecer com as pessoas que gostam de fazer parte deste mundo e se recusam a mudar? Jeová prometeu que a Terra vai ficar livre das pessoas más para sempre. (Leia Salmo 37:10.) As pessoas más talvez achem que vão se livrar do julgamento. Muitas delas aprenderam a esconder o que fazem, e sempre dão um jeito de escapar da justiça e das consequências dos seus atos. (Jó 21:7, 9) Mas a Bíblia nos lembra: “Os olhos de Deus estão sobre os caminhos do homem, e Ele vê todos os seus passos. Não há escuridão nem densas trevas onde os malfeitores possam se esconder.” (Jó 34:21, 22) Não tem como se esconder de Jeová! Ninguém pode enganá-lo. Não existe um lugar tão escuro ou escondido que a visão ilimitada de Jeová não possa alcançar. Então, depois do Armagedom, não haverá pessoas más em nenhum lugar da Terra. Elas vão deixar de existir para sempre! — Sal. 37:12-15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem vai ficar no lugar das pessoas más, e por que essa notícia é boa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem vai ficar no lugar das pessoas más? Jeová fez a maravilhosa promessa: “Os mansos possuirão a terra e terão grande alegria na abundância de paz.” Mais à frente, nesse mesmo salmo, lemos: “Os justos possuirão a terra e viverão nela para sempre.” (Sal. 37:11, 29) Quem são os “mansos” e “justos”? Os mansos são as pessoas humildes que aceitam os ensinos e a orientação de Jeová. Os justos são aqueles que amam fazer o que Jeová diz que é certo. Hoje em dia, os mansos e justos são a minoria. Mas, no Paraíso que Jeová promete, eles não serão nem a minoria nem a maioria — eles serão as únicas pessoas na Terra! Com certeza, a Terra cheia de pessoas assim será um verdadeiro paraíso!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORGANIZAÇÕES CORRUPTAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as organizações corruptas nos afetam hoje?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como as organizações corruptas nos afetam? Grande parte das coisas ruins que acontecem no mundo não é causada simplesmente por pessoas, mas sim por organizações. Pense nas organizações religiosas que enganam milhões de pessoas. Por exemplo, elas fazem confusão sobre quem é Deus, se a Bíblia é confiável e sobre o que vai acontecer com a Terra e com a humanidade. Pense também nos governos que incentivam as guerras e a violência entre raças e culturas diferentes, e governos que maltratam os pobres e indefesos. Para ganharem mais poder, alguns governos aceitam suborno e favorecem quem pode dar alguma coisa em troca. Além disso, existem empresas que não estão nem aí para o meio ambiente e estão acabando com os recursos da natureza. Algumas delas se aproveitam da ingenuidade dos consumidores só para enriquecer poucas pessoas, enquanto milhões vivem na pobreza. Sem dúvida, as organizações corruptas são culpadas por grande parte da miséria que existe hoje.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia diz que vai acontecer com as organizações que hoje parecem estáveis?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová vai fazer com as organizações corruptas? A grande tribulação vai começar quando os governos atacarem as religiões falsas, representadas na Bíblia por uma prostituta chamada Babilônia, a Grande. (Apo. 17:1, 2, 16; 18:1-4) Essas organizações religiosas serão completamente destruídas. E o que vai acontecer com as outras organizações corruptas? A Bíblia compara as organizações e instituições de hoje a montanhas e ilhas, porque elas parecem que são firmes e seguras. (Leia Apocalipse 6:14.) Mas a Bíblia também diz que esses governos e outras organizações que não apoiam o Reino de Deus vão ser derrubados das suas posições, ou seja, destruídos. Isso acontecerá na parte final da grande tribulação. (Jer. 25:31-33) Depois disso, nunca mais existirão organizações corruptas!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que a “nova terra” será bem organizada?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai ficar no lugar das organizações corruptas? Depois do Armagedom, será que ainda vai existir alguma organização na Terra? A Bíblia diz: “Há novos céus e uma nova terra que aguardamos segundo a promessa dele, e nesses morará a justiça.” (2 Ped. 3:13) Os velhos céus são os governos corruptos atuais; a velha Terra é a humanidade controlada por esses governos. Isso tudo vai deixar de existir. E vai ser substituído pelo quê? A expressão “novos céus” se refere a um novo governo, e a “nova terra” se refere às pessoas que vão viver debaixo desse governo. O Reino de Deus vai ser governado por Jesus, e ele vai refletir perfeitamente as qualidades de Jeová, que é o Deus de ordem. (1 Cor. 14:33) Então, a “nova terra” será bem organizada, e homens de confiança vão cuidar dela. (Sal. 45:16) Para cuidar dessa designação, esses homens vão receber orientações de Jesus e dos 144 mil que vão reinar com ele. Imagine como vai ser bom quando todas as organizações corruptas forem substituídas por uma única organização, que será unida e sem nenhuma corrupção!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONDUTA ERRADA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de conduta errada é comum onde você mora? E como isso afeta você e sua família?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como a conduta errada das pessoas nos afeta hoje? Vivemos num mundo onde a imoralidade, a desonestidade e a violência são cada vez mais comuns. Essa situação é difícil principalmente para os pais porque eles têm que proteger os filhos dessas influências ruins. O mundo do entretenimento tem conseguido cada vez mais fazer com que as coisas erradas pareçam boas. Ao mesmo tempo, dá a entender que a opinião de Jeová sobre o que é certo e errado é bobagem. (Isa. 5:20) Os cristãos verdadeiros nadam contra essa maré. Eles lutam para se manter leais a Jeová mesmo vivendo num mundo que incentiva as pessoas a viver como bem entendem e a desprezar as leis de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que Jeová fez com Sodoma e Gomorra?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová vai fazer com a conduta errada das pessoas? Pense no que ele fez com Sodoma e Gomorra. Essas cidades estavam cheias de coisas erradas. Naquela região, morava um homem justo chamado Ló. Ele e sua família se sentiam aflitos por causa da conduta errada das pessoas. (Leia 2 Pedro 2:6-8.) Quando Jeová destruiu aquelas cidades, ele estava fazendo mais do que acabar com as coisas erradas que aconteciam ali. Ele estava ‘estabelecendo um modelo’, ou seja, estava mostrando o que vai acontecer com as pessoas más. Assim como Jeová acabou com a conduta errada daquelas pessoas, ele vai fazer o mesmo quando julgar este mundo em que vivemos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que você não vê a hora de fazer no Paraíso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai ficar no lugar da conduta errada? No Paraíso, vamos ter muitas coisas boas para fazer. Pense em como vai ser maravilhoso transformar a Terra num paraíso ou construir a nossa casa e a dos nossos parentes. Imagine também como vai ser bom receber os milhões de ressuscitados. Vamos ter a alegria de ensiná-los sobre Jeová e sobre tudo o que ele fez pela humanidade. (Isa. 65:21, 22; Atos 24:15) Nossa vida vai ser cheia de atividades que vão nos deixar muito felizes e que vão dar louvor a Jeová!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PÉSSIMAS CONDIÇÕES DE VIDA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que péssimas condições vivemos hoje por causa da rebelião de Satanás, Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como as péssimas condições nos afetam hoje? Pessoas más, organizações corruptas e a conduta errada das pessoas fazem com que a gente viva em péssimas condições. Por exemplo, quem de nós não é afetado de alguma forma por guerras, pobreza ou racismo? E o que dizer das doenças e da morte? Todos nós sofremos com essas coisas. Tudo isso por causa da rebeldia de três pessoas más — Satanás, Adão e Eva. Nenhum de nós pode escapar do estrago que a rebelião deles causou.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová vai fazer com as péssimas condições de vida que existem hoje? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová vai fazer com as péssimas condições? Pense nas guerras. Jeová prometeu acabar com elas. (Leia Salmo 46:8, 9.) E as doenças? Jeová vai eliminá-las. (Isa. 33:24) E a morte? Jeová acabará com ela para sempre! (Isa. 25:8) A pobreza também vai deixar de existir. (Sal. 72:12-16) Ele vai fazer o mesmo com todas as outras péssimas condições que tornam a nossa vida tão difícil hoje. Além disso, Jeová vai eliminar o “ar” ruim deste mundo, ou seja, a péssima influência de Satanás e seus demônios vai deixar de existir. — Efé. 2:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que vão deixar de existir para sempre?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já pensou como vai ser bom viver num mundo sem guerra, doença e morte? Imagine só — não existir nenhum tipo de exército nem armas. Hospitais, médicos, enfermeiros, planos de saúde — nunca mais! Além disso, não vão existir mais necrotérios, funerárias nem cemitérios! E, como o crime não vai existir, também não vamos precisar de sistemas de alarme, de policiais, talvez nem de fechaduras e chaves! Pense em viver num mundo em que nossa mente e nosso coração vão ficar livres de qualquer ansiedade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os que vão sobreviver ao Armagedom vão se sentir? Isso pode ser comparado com o quê? (b) O que você precisa fazer para não ser destruído junto com este mundo?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vai ser a vida depois que as péssimas condições deixarem de existir? É verdade que isso não é fácil de imaginar. Vivemos em péssimas condições há tanto tempo que talvez a gente nem perceba mais quanto estresse este mundo nos causa. Para comparar: quem vive perto de uma estação de trem talvez nem perceba mais o barulho. Também, as pessoas que moram perto de um lixão talvez não sintam mais o fedor do lixo. Agora imagine o alívio que vamos sentir quando Jeová acabar com todas as coisas ruins!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de estresse e ansiedade, o que vamos sentir no futuro? O Salmo 37:11 responde: ‘Teremos grande alegria na abundância de paz.’ Você não fica emocionado ao ler essas palavras? É essa vida que Jeová quer para você. Por isso, faça tudo o que puder para fortalecer a sua amizade com Jeová, e fique bem achegado à Sua organização nestes últimos dias tão estressantes! Concentre-se na sua esperança e a deixe bem viva na sua mente e no seu coração — e sempre fale sobre ela com outros! (1 Tim. 4:15, 16; 1 Ped. 3:15) Se fizer isso, pode ter certeza de que você não vai ser destruído junto com este mundo. Pelo contrário, você vai continuar vivendo — feliz e por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Esse parágrafo descreve o que acontecia muitos anos atrás em algumas prisões dos Estados Unidos quando um prisioneiro ia ser executado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 abril pp. 14-17",
            "titulo": "BIOGRAFIA Minha luta como soldado de Cristo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Demetrius Psarras",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em meio a uma intensa troca de tiros, eu levantei bem devagar um lenço branco. Os soldados que estavam atirando gritaram pra eu sair do meu esconderijo. Com muito cuidado, eu me aproximei deles, sem saber se eles iam me matar ou não. Mas como eu fui parar ali?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU NASCI em 1926 em Karítsa, um pequeno vilarejo na Grécia, numa família muito trabalhadora. Eu sou o sétimo de oito filhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ano antes de eu nascer, meus pais conheceram Ioannis Papparizos, um Estudante da Bíbliaa muito zeloso e simpático. Meus pais ficaram muito impressionados com a maneira lógica de Ioannis explicar a Bíblia. Por isso, eles logo começaram a assistir às reuniões dos Estudantes da Bíblia no nosso vilarejo. Minha mãe tinha tanta fé em Jeová que, apesar de não saber ler nem escrever, ela sempre falava sobre as boas novas com outros. Infelizmente, meu pai começou a se concentrar nas imperfeições dos irmãos e, aos poucos, parou de assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e meus irmãos respeitávamos a Bíblia, mas o que atrapalhou o nosso progresso espiritual foi que a gente gastava muito tempo com diversão. Só que em 1939, quando a Segunda Guerra Mundial já estava devastando a Europa, aconteceu uma coisa que fez a gente pensar em como estávamos levando a nossa vida. Meu primo Nicolas Psarras, que tinha acabado de se batizar, foi recrutado pelo exército da Grécia. Nicolas, que tinha 20 anos, disse aos militares: “Eu não posso lutar porque eu sou um soldado de Cristo.” Ele foi julgado por um tribunal militar e sentenciado a dez anos de prisão. Ficamos impressionados!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "No começo de 1941, exércitos inimigos invadiram a Grécia, e Nicolas foi solto da prisão. Quando ele voltou pra casa, meu irmão mais velho, Ilias, fez um monte de perguntas sobre a Bíblia. Fiquei escutando a conversa deles com muita atenção. Depois eu, Ilias e nossa irmã mais nova, Efmorfia, começamos a estudar a Bíblia e a assistir às reuniões das Testemunhas de Jeová. No ano seguinte, nós três dedicamos a nossa vida a Jeová e nos batizamos. Com o tempo, mais quatro de nossos irmãos se tornaram Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1942, a congregação Karítsa tinha nove irmãos e irmãs jovens, com idades entre 15 e 25 anos. A gente sabia que ia ter que enfrentar grandes dificuldades à frente. Então, pra se preparar, a gente sempre se reunia pra estudar a Bíblia, cantar cânticos e orar. Isso fortaleceu muito a nossa fé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "GUERRA CIVIL",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perto do fim da Segunda Guerra Mundial, comunistas na Grécia se rebelaram contra o governo, dando início a uma terrível guerra civil. As guerrilhas comunistas percorriam o interior do país, forçando os moradores dos vilarejos a se juntar a eles. Quando invadiram o nosso vilarejo, eles sequestraram três jovens Testemunhas de Jeová — eu, Antonio Tsoukaris e Ilias. Nós imploramos que eles não nos levassem porque, como cristãos, íamos ficar neutros. Apesar disso, eles nos forçaram a andar até o monte Olimpo, que ficava a umas 12 horas do nosso vilarejo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, um oficial comunista mandou a gente se juntar a uma das guerrilhas. Quando falamos que éramos cristãos e que não íamos pegar em armas, ele ficou com muita raiva e nos levou até um general. Nós repetimos a história para o general, daí ele ordenou: “Então peguem um jumento e levem os feridos do campo de batalha até o hospital.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós respondemos: “E se a gente for capturado pelos soldados do governo? Será que eles não vão achar que a gente também tá lutando?” O general disse: “Então levem algo para os soldados comerem.” Nós dissemos: “Mas um oficial pode ver a gente e nos obrigar a levar munição para os soldados.” O general parou, pensou e respondeu: “Bom, acho que vocês podem pelo menos cuidar das ovelhas, né? Vão pras montanhas cuidar delas.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Diante da situação em que estávamos, a nossa consciência permitiu que cuidássemos das ovelhas. Um ano depois, Ilias, por ser o filho mais velho, foi liberado pra voltar pra casa e cuidar da nossa mãe, que tinha ficado viúva. Antonio ficou doente e também foi solto. Mas eu continuei preso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto isso, o exército grego estava cada vez mais encurralando os comunistas. O grupo que tinha me prendido fugiu pelas montanhas em direção à Albânia, um país vizinho. Quando chegamos perto da fronteira, fomos cercados pelos soldados gregos. Os rebeldes ficaram desesperados e fugiram. Eu me escondi atrás de uma árvore que estava caída, o que me levou à situação que eu contei no início.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu disse para os soldados gregos que eu tinha sido capturado pelos comunistas, eles me levaram para um campo militar perto de Veroia (antiga cidade de Bereia) para avaliarem minha condição física. Lá, eles ordenaram que eu cavasse trincheiras para os soldados. Quando eu disse que não ia fazer isso, os comandantes me mandaram para a temida ilha de Makrónisos, onde fiquei preso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ILHA DO TERROR",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aquela ilha triste, que mais parecia um deserto seco e sem vida, fica na costa da Ática, a cerca de 50 quilômetros de Atenas. A ilha tem apenas 13 quilômetros de extensão e sua parte mais larga mede 2,5 quilômetros. Apesar de ser tão pequena, mais de 100 mil prisioneiros ficaram presos ali entre 1947 e 1958. Entre eles estavam comunistas e suspeitos de apoiar o comunismo, ex-combatentes e muitas Testemunhas de Jeová fiéis.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando cheguei ali em 1949, me colocaram num campo de baixa segurança com centenas de prisioneiros. Lá, eu e mais umas 40 pessoas tínhamos que dormir no chão, numa tenda feita pra acomodar só 10 pessoas. A gente bebia uma água imunda e geralmente comia lentilha e berinjela. Toda aquela poeira e ventania tornava a nossa vida horrível. Mas pelo menos a gente não precisava ficar carregando pedras pesadas de um lado pro outro, que era uma forma cruel de tortura. Essa tortura fazia muitos prisioneiros ficarem doentes em sentido físico e emocional.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, enquanto eu caminhava pela praia, encontrei várias Testemunhas de Jeová de outros campos. Aquele foi um dia inesquecível! Tomando muito cuidado pra não nos descobrirem, a gente se encontrava sempre que podia. Nós também pregávamos pra outros prisioneiros sem chamar muita atenção. Alguns deles até se tornaram Testemunhas de Jeová. Fazer essas coisas e orar de coração a Jeová foi o que manteve forte nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROVADO ATÉ O LIMITE",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de eu ficar dez meses no que eles chamavam de “reabilitação”, os oficiais decidiram que eu devia vestir um uniforme militar. Quando recusei, eles me arrastaram até a sala do comandante. Lá, eu entreguei uma declaração escrita, que dizia: “Eu só vou ser um soldado de Cristo.” Depois de me ameaçar, o comandante me entregou à segunda maior autoridade do campo: um arcebispo arrogante da Igreja Ortodoxa Grega. Quando eu corajosamente respondi às perguntas dele com base na Bíblia, ele ficou com muita raiva e gritou: “Tirem esse fanático daqui!”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na manhã seguinte, os soldados ordenaram mais uma vez que eu vestisse o uniforme do exército. Quando recusei, eles me deram socos e me bateram com um bastão de madeira. Daí, me levaram pra enfermaria do campo pra ver se eu não tinha quebrado nenhum osso, e me arrastaram até a minha tenda. Essa tortura acontecia todos os dias, e foi assim durante dois meses.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os soldados viram que eu não ia mudar de ideia, eles tentaram outra tática. Eles amarraram minhas mãos atrás das minhas costas, e bateram com muita força na sola dos meus pés usando cordas. Enquanto eu sentia toda aquela dor, eu lembrava das palavras de Jesus: “Felizes são vocês quando as pessoas os insultam e perseguem . . . Alegrem-se e fiquem cheios de alegria, porque a sua recompensa é grande nos céus; pois assim perseguiram os profetas antes de vocês.” (Mat. 5:11, 12) Parecia que aquela tortura nunca ia acabar. Por fim, fiquei inconsciente.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu acordei numa cela fria, sem comida, água nem cobertor. Apesar disso, me senti bem calmo. Como a Bíblia promete, “a paz de Deus” protegeu meu coração e minha mente. (Fil. 4:7) No dia seguinte, um soldado muito bondoso me deu pão, água e um casaco. Depois, outro soldado me deu a comida dele. Dessas e de muitas outras formas, eu senti que Jeová estava cuidando de mim.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "As autoridades me consideravam um rebelde incorrigível. Por isso, eles me levaram até Atenas pra ser julgado por um tribunal militar. Lá, fui sentenciado a três anos de prisão em Gyaros, uma ilha que fica a cerca de 50 quilômetros de Makrónisos.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PODEMOS CONFIAR EM VOCÊS”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A prisão de Gyaros era uma enorme fortaleza de tijolos vermelhos, com mais de 5 mil prisioneiros políticos. Lá, também estavam presas sete Testemunhas de Jeová, porque eram neutras na política. Apesar de ser proibido, nós nos reuníamos escondido pra estudar a Bíblia. Além disso, os irmãos de fora sempre davam um jeito de nos enviar a revista Sentinela, que a gente copiava à mão pra usar quando se reunia.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, quando a gente estava estudando a Bíblia escondido, um guarda da prisão acabou nos encontrando e levou embora nossas publicações. Fomos chamados até a sala do vice-diretor, achando que ele ia aumentar nossa sentença. Mas ele disse: “Nós sabemos quem vocês são e respeitamos a sua decisão. Sabemos que podemos confiar em vocês. Podem voltar pro trabalho.” Alguns de nós até receberam tarefas mais fáceis. Mal podíamos acreditar! Até na prisão, a nossa lealdade dava muito louvor a Jeová.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossa decisão de nos manter neutros teve outros bons resultados. Por causa do nosso bom comportamento, um prisioneiro que era professor de matemática quis saber mais sobre nossas crenças. Em 1951, quando fomos soltos, ele também foi. Mais tarde, ele se batizou e entrou no tempo integral.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "AINDA SOU UM SOLDADO",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de eu ser solto, voltei pra casa em Karítsa. Mais tarde, eu e muitas pessoas da Grécia nos mudamos pra Melbourne, Austrália. Ali, conheci uma irmã muito zelosa chamada Janette. Nós nos casamos e criamos nossos quatro filhos de acordo com os ensinos de Jeová.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje estou com mais de 90 anos e continuo bem ativo como ancião. Por causa do que sofri no passado, às vezes sinto dores no corpo e nos pés, principalmente depois de ir no campo. Apesar disso, continuo mais determinado do que nunca a ser um “soldado de Cristo”. — 2 Tim. 2:3.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a No passado, as Testemunhas de Jeová eram chamadas de Estudantes da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 abril pp. 18-22",
            "titulo": "“O Juiz de toda a terra” sempre faz o que é justo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A Rocha — perfeito é tudo o que ele faz, pois todos os seus caminhos são justos.” — DEUT. 32:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 12, 135",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESTES TEXTOS PODEM NOS AJUDAR QUANDO PASSAMOS POR UMA INJUSTIÇA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Miqueias 7:7",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Provérbios 19:3",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 18:15",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Abraão mostrou que confiava que Jeová era justo? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“NÃO fará o Juiz de toda a terra o que é justo?” (Gên. 18:25) Abraão não perguntou isso porque estava com dúvida. Pelo contrário, com essa pergunta ele mostrou que confiava que Jeová ia julgar as cidades de Sodoma e Gomorra com justiça perfeita. Abraão tinha certeza que Jeová jamais ia ‘entregar à morte os justos junto com os maus’. Uns 400 anos mais tarde, Jeová disse sobre si mesmo: “A Rocha — perfeito é tudo o que ele faz, pois todos os seus caminhos são justos. Deus de fidelidade, que nunca é injusto; justo e reto é ele.” — Deut. 31:19; 32:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza que Jeová sempre fará o que é justo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Abraão podia ter certeza que Jeová sempre faria o que é justo? Porque Jeová é o maior exemplo de justiça que existe. Assim, podemos confiar que seus julgamentos são sempre justos. Além disso, a Bíblia diz que Jeová ‘ama a justiça’. — Sal. 33:5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de injustiça que acontece no mundo hoje.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom saber que Jeová é sempre justo, já que a injustiça parece ser a regra neste mundo! Infelizmente, algumas pessoas foram vítimas de grandes injustiças. Por exemplo, no passado, alguns ficaram anos na prisão por crimes que não cometeram e só foram libertados depois que testes de DNA provaram que eram inocentes. Injustiças como essas deixam as pessoas frustradas e com muita raiva. Mas, para os cristãos, existe outro tipo de injustiça que pode ser ainda mais difícil de suportar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "INJUSTIÇA NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode testar a nossa fé?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, a gente sabe que pode ser tratado com injustiça fora da congregação. Mas, quando vemos o que parece ser uma injustiça dentro da congregação, isso pode ser um teste e tanto para a nossa fé. Se um dia você achar que você ou outra pessoa foi tratado injustamente na congregação, o que você vai fazer? Vai tropeçar e deixar que isso afete seu serviço a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não vamos ficar surpresos se acontecer uma injustiça na congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós somos imperfeitos e cometemos erros. Por isso, um irmão pode ser injusto com a gente e a gente pode ser injusto com um irmão. (1 João 1:8) Felizmente, situações assim não acontecem todo dia. Mas, se acontecerem, quem é fiel não vai ficar surpreso nem tropeçar por causa disso. Ainda bem que Jeová deu conselhos práticos na Bíblia que nos ajudam a continuar leais mesmo quando nossos irmãos nos tratam de modo injusto. — Sal. 55:12-14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como um irmão foi tratado de modo injusto na congregação? (b) Que qualidades ajudaram esse irmão a lidar com a situação da maneira correta?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu com o irmão Willi Diehl. Em 1931, ele começou a servir no Betel da Suíça. Em 1946, ele fez parte da turma número 8 da Escola de Gileade, em Nova York, EUA. Um tempo depois, ele foi designado para servir como superintendente de circuito na Suíça. Em maio de 1949, o irmão Willi escreveu para Betel e disse que ia se casar. Qual foi a resposta? O único privilégio que ele e sua esposa poderiam ter depois de casados era servir como pioneiros regulares. O irmão Willi explicou: “Eu não podia dar discursos . . . Muitos pararam de nos cumprimentar, nos tratando como desassociados.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso aconteceu porque na época alguns irmãos não tinham o entendimento correto sobre o casamento. Como o irmão Willi lidou com essa situação? Ele disse: “Nós sabíamos que a Bíblia não proíbe se casar, por isso oramos a Jeová e deixamos o assunto nas mãos dele.” Sua lealdade a Jeová foi recompensada.a Com o tempo, o entendimento errado que alguns tinham foi corrigido, e o irmão Willi voltou a ter privilégios na congregação. Podemos nos perguntar: ‘O que eu faria numa situação assim? Eu ia ter paciência e esperar em Jeová como o irmão Willi, ou ia resolver o assunto do meu jeito?’ — Pro. 11:2; leia Miqueias 7:7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos estar enganados se acharmos que aconteceu alguma injustiça na congregação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que você ache que você ou outro irmão foi tratado injustamente na congregação. Mas talvez você esteja enganado. Como assim? Já que somos imperfeitos, às vezes não vemos as coisas do ponto de vista correto ou não sabemos de todos os fatos. Seja como for, devemos orar a Jeová, confiar nele e continuar leais. Assim, nunca vamos ficar ‘furiosos com Jeová’ se acharmos que fomos tratados com injustiça. — Leia Provérbios 19:3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos vamos analisar neste e no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos analisar três exemplos de injustiça que aconteceram com alguns do povo de Jeová no passado. Neste artigo, vamos ver o que podemos aprender do exemplo de José, bisneto de Abraão. No próximo, vamos ver como Jeová lidou com Acabe, rei de Israel. Vamos ver também o que aconteceu com o apóstolo Pedro na Antioquia da Síria. Esses exemplos vão nos ajudar a nos concentrar na nossa amizade com Jeová e a não deixar que nada nos afaste dele, mesmo quando acharmos que fomos tratados com injustiça.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOSÉ FOI TRATADO COM INJUSTIÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que injustiças José sofreu? (b) Que oportunidade José teve enquanto esteve preso?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José, um servo fiel de Jeová, sofreu muitas injustiças. Mas o que doeu mais foi ser tratado com injustiça por seus próprios irmãos. Quando José tinha 17 anos, seus irmãos o sequestraram e o venderam como escravo. Por fim, ele foi parar no Egito. (Gên. 37:23-28; 42:21) Depois de um tempo nesse país, José foi acusado de tentar estuprar uma mulher e foi preso sem ter o direito de se defender. (Gên. 39:17-20) Ele sofreu como escravo e prisioneiro por uns 13 anos. Que lições podemos aprender de José que podem nos ajudar se um irmão nos tratar com injustiça?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo dia, José teve a oportunidade de explicar sua situação a outro prisioneiro. Esse prisioneiro tinha sido copeiro do rei. Na época, o copeiro era um homem de confiança, que podia falar diretamente com o rei. Lá na prisão, o copeiro teve um sonho, e José explicou o significado do sonho com a ajuda de Jeová. José disse que o copeiro ia voltar a trabalhar para Faraó. José aproveitou a oportunidade para explicar a sua situação para o copeiro. Podemos aprender lições importantes não apenas do que José disse, mas também do que ele não disse. — Gên. 40:5-13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que José simplesmente aceitou sua situação e ficou de braços cruzados? Explique. (b) O que José não disse ao copeiro?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gênesis 40:14, 15. José disse que tinha sido “raptado”, ou sequestrado. Em hebraico, essa palavra também pode significar “roubado”. Com certeza ele foi vítima de injustiça. José deixou claro que não tinha cometido nenhum crime e que não merecia estar na prisão. Por isso, ele pediu ao copeiro que falasse dele a Faraó, já que Faraó podia tirá-lo dali.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que as palavras de José indicam que ele simplesmente aceitou a situação e ficou de braços cruzados? Não. Ele sabia muito bem que tinha sido vítima de uma injustiça atrás da outra. Ele explicou sua situação para o copeiro, já que ele talvez pudesse ajudá-lo. Mas é interessante ver também o que ele não disse. Parece que ele não disse a ninguém, nem mesmo a Faraó, que ele tinha sido sequestrado por seus próprios irmãos. Aliás, quando os irmãos de José foram para o Egito e fizeram as pazes com ele, Faraó os recebeu bem e disse que eles podiam morar no Egito e aproveitar “o melhor de toda a terra”. — Gên. 45:16-20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se formos tratados com injustiça, o que vai nos ajudar a não falar mal dos irmãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se um cristão achar que foi tratado com injustiça, ele deve tomar cuidado para não ficar fazendo fofoca sobre isso. É claro que, se a gente ficar sabendo que um irmão cometeu um pecado sério, devemos contar isso aos anciãos. (Lev. 5:1) Mas existem situações em que não aconteceu um pecado sério. Nesses casos, talvez dê para resolver o assunto com a pessoa sem falar com mais ninguém, nem mesmo com os anciãos. (Leia Mateus 5:23, 24; 18:15.) Queremos ser leais e resolver o assunto do jeito que a Bíblia ensina. Pode até ser que a gente perceba que foi só um mal-entendido e que na verdade não sofremos nenhuma injustiça. Agora, imagine se a gente tivesse falado mal do irmão para outros. A gente ia ficar sem graça depois de perceber que tudo não passou de um mal-entendido, não acha? Lembre-se: não importa se estamos certos ou errados, dizer coisas que magoam e falar mal do irmão só vai piorar a situação. A lealdade a Jeová e a nossos irmãos vai nos ajudar a não cair nesse erro. A Bíblia diz que a pessoa que agrada a Jeová “não usa a língua para caluniar. Não faz nenhum mal ao seu próximo e não difama [ou fala mal dos] seus amigos”. — Sal. 15:2, 3; Tia. 3:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NADA É MAIS IMPORTANTE DO QUE NOSSA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a amizade com Jeová fez toda a diferença na vida de José?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós aprendemos uma coisa ainda mais importante de José. Durante os 13 anos em que foi tratado com injustiça, José mostrou que conseguia ver as coisas do ponto de vista de Jeová. (Gên. 45:5-8) A amizade com Jeová fez toda a diferença na vida de José. Como assim? José nunca culpou a Jeová pelo que passou. É claro que ele não se esqueceu das injustiças que sofreu, mas também não ficou uma pessoa amarga. Mais importante ainda, ele não deixou que as imperfeições e os erros de outros o afastassem de Jeová. José foi leal, e por isso pôde ver Jeová corrigir as injustiças e abençoar a ele e a sua família.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na sua opinião, por que é importante nos apegar ainda mais a Jeová se um irmão nos tratar com injustiça?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como José, devemos dar muito valor à nossa amizade com Jeová. Queremos fazer de tudo para proteger essa amizade. A gente nunca deve permitir que as imperfeições dos nossos irmãos nos afastem do Deus que amamos e adoramos. (Rom. 8:38, 39) Em vez disso, se algum irmão nos tratar com injustiça, queremos ser como José e nos apegar ainda mais a Jeová, nos esforçando para ver as coisas do ponto de vista dele. Depois que tivermos feito de tudo para resolver a situação seguindo os conselhos da Bíblia, temos que deixar o assunto com Jeová, confiando que ele vai corrigir a situação na hora certa e do jeito que ele achar melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE NO “JUIZ DE TODA A TERRA”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que confiamos no “Juiz de toda a terra”?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto vivermos no mundo de Satanás, vamos sofrer injustiças. Também pode ser que a gente, ou alguém que a gente conhece, ache que sofreu uma injustiça na congregação. Se isso acontecer com você, não tropece por causa disso; não deixe que isso atrapalhe seu serviço a Jeová. (Sal. 119:165) Em vez disso, continue leal a Jeová, ore pedindo sua ajuda e confie nele. Ao mesmo tempo, é bom reconhecer que você talvez não tenha todos os fatos. Além disso, lembre-se que por causa da imperfeição às vezes não temos o ponto de vista correto da situação. Como vimos no caso de José, não é bom falar mal dos irmãos porque isso só vai piorar a situação. Em vez de tentar resolver o assunto do nosso jeito, queremos ser leais e esperar em Jeová para resolver as coisas. Se fizermos isso, vamos agradar a Jeová e ter as bênçãos dele, assim como aconteceu com José. Podemos ter a mesma certeza de Abraão: Jeová, “o Juiz de toda a terra”, sempre vai fazer o que é justo, “pois todos os seus caminhos são justos”. — Gên. 18:25; Deut. 32:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No próximo artigo, vamos ver mais dois exemplos de injustiça que aconteceram com alguns do povo de Jeová no passado. Esses exemplos vão nos ajudar a ver o que a humildade e o perdão têm a ver com a justiça de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia do irmão Willi Diehl, “‘Jeová é meu Deus, em quem vou confiar’”, na Sentinela de 1.º de novembro de 1991.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 abril pp. 23-27",
            "titulo": "Você tem o mesmo ponto de vista de Jeová sobre justiça?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Declararei o nome de Jeová . . . , Deus de fidelidade, que nunca é injusto.” — DEUT. 32:3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 5, 46",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESTES TEXTOS PODEM NOS AJUDAR QUANDO PASSAMOS POR UMA INJUSTIÇA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Deuteronômio 32:4",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pedro 5:5",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 6:14",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que injustiça Nabote e seus filhos sofreram? (b) Sobre que duas qualidades vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE a cena. Um homem é acusado de um crime muito grave, um crime que não cometeu. Dois homens são chamados como testemunhas. Todo mundo sabe que esses homens não prestam. Mesmo assim, as mentiras que eles contam são suficientes para que não só aquele homem inocente seja morto, mas também os seus filhos. A família e os amigos mal podem acreditar! Na hora em que o homem e seus filhos são executados, as pessoas boas que estão ali ficam revoltadas com essa injustiça. Infelizmente, isso não é apenas uma história. Foi exatamente isso que aconteceu com Nabote, um servo fiel de Jeová que viveu no tempo em que Acabe era rei de Israel. — 1 Reis 21:11-13; 2 Reis 9:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos estudar sobre o que aconteceu com Nabote. Também vamos estudar sobre um ancião fiel do tempo dos apóstolos que fez algo que não foi muito amoroso. Esses dois exemplos vão nos ajudar a ver que a humildade e o perdão são importantes para termos o ponto de vista de Jeová sobre justiça.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA GRANDE INJUSTIÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tipo de pessoa era Nabote? (b) Por que Nabote não quis vender seu vinhedo para o rei Acabe?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No tempo de Nabote, a maioria dos israelitas imitava o mau exemplo do rei Acabe e da esposa dele, a perversa Jezabel. Eles adoravam o deus falso Baal e não tinham o menor respeito por Jeová e suas leis. Mas Nabote adorava a Jeová. Para ele, agradar a Deus era mais importante do que a própria vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Reis 21:1-3. Acabe se interessou pelo vinhedo de Nabote e estava disposto a pagar por ele ou a trocar por um vinhedo melhor. Nabote não aceitou a proposta. Por quê? Ele explicou: “Em respeito a Jeová, eu jamais lhe daria a herança dos meus antepassados.” Nabote não quis vender o terreno porque respeitava a Lei de Jeová. A Lei dizia que era proibido vender definitivamente um terreno e que nenhuma herança podia passar de uma tribo para outra. (Lev. 25:23; Núm. 36:7) Com certeza Nabote tinha o ponto de vista de Jeová sobre as coisas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jezabel participou no assassinato de Nabote?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Acabe e Jezabel, aceitar um não como resposta estava fora de cogitação. Para conseguir o vinhedo, Jezabel armou uma situação: ela mandou chamar dois homens para acusarem Nabote de um crime que ele não tinha cometido. Por causa disso, Nabote e seus filhos foram executados. Como Jeová lidou com essa grande injustiça?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ JULGOU COM JUSTIÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) No caso de Nabote, como Jeová mostrou que leva a justiça muito a sério? (b) O que pode ter consolado a família e os amigos de Nabote?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová imediatamente mandou Elias encontrar Acabe. Sem meias palavras, Elias disse para Acabe que ele era assassino e ladrão. Qual foi a decisão de Jeová sobre esse caso? Acabe, seus filhos e sua esposa teriam o mesmo fim de Nabote e os filhos dele. — 1 Reis 21:17-25.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A dor da família e dos amigos de Nabote deve ter sido grande. Mas uma coisa deve ter ajudado a eles a lidar com aquela situação: saber que Jeová viu tudo aquilo e imediatamente lidou com aquela injustiça. Só que o que aconteceu depois deve ter sido um teste e tanto; testou sua confiança em Jeová e sua humildade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Acabe reagiu quando ficou sabendo da decisão de Jeová? (b) O que Jeová achou da reação de Acabe?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Acabe ficou sabendo da decisão de Jeová, ele “rasgou as suas roupas, cobriu o corpo com pano de saco e começou a jejuar; ele se deitava em pano de saco e andava abatido”. Acabe se humilhou diante de Jeová. O que Jeová achou disso? Jeová disse a Elias: “Visto que ele se humilhou diante de mim, não trarei a calamidade durante a vida dele. Trarei a calamidade sobre a casa dele nos dias do seu filho.” (1 Reis 21:27-29; 2 Reis 10:10, 11, 17) Jeová “examina os corações”. (Pro. 17:3) Ele viu o que estava no coração de Acabe e decidiu tratá-lo com misericórdia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SER HUMILDE É UMA PROTEÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a humildade seria uma proteção para a família e os amigos de Nabote?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vimos que Jeová resolveu adiar a punição da família de Acabe. Quando a família e os amigos de Nabote souberam disso, como será que eles reagiram? Afinal, à primeira vista podia parecer que Jeová tinha mudado seu julgamento. Isso poderia ter sido um grande teste de fé para eles. Nesse caso, a humildade seria uma proteção. Por quê? A humildade os ajudaria a continuar servindo a Jeová, confiando que ele nunca é injusto. (Leia Deuteronômio 32:3, 4.) Quando Jeová ressuscitar Nabote e sua família, eles vão ter justiça perfeita. (Jó 14:14, 15; João 5:28, 29) Se formos humildes, não vamos nos esquecer que “o verdadeiro Deus julgará todas as ações, incluindo todas as coisas ocultas [ou escondidas], e determinará se são boas ou más”. (Ecl. 12:14) Ou seja, a humildade nos ajuda a reconhecer que, antes de fazer um julgamento, Jeová leva em conta todos os fatos, incluindo alguns que não sabemos. Quando somos humildes e deixamos as coisas nas mãos de Jeová, somos protegidos e não caímos da fé quando sofremos injustiça.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que situações podem testar nossa fé em Jeová e nossa confiança na organização? (b) De que duas maneiras a humildade vai nos proteger?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode acontecer de não entendermos muito bem por que os anciãos tomaram certa decisão. Ou pode ser que a gente não concorde com a decisão deles. Em casos assim, como vamos agir? Por exemplo, o que vamos fazer se perdermos um privilégio de que gostávamos muito, ou se isso acontecer com alguém que a gente ama? E se nosso marido ou esposa, nosso filho ou filha, ou nosso melhor amigo for desassociado e nós não concordarmos com isso? E se acharmos que os anciãos foram bondosos demais com alguém que pecou? Situações assim podem testar nossa fé em Jeová e nossa confiança na organização. Como a humildade vai nos proteger? Vamos ver duas maneiras.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, a humildade vai nos ajudar a reconhecer que não temos todos os fatos. Nós podemos até estar bem informados, mas só Jeová vê o coração. (1 Sam. 16:7) Quando temos essa verdade bem gravada na mente, isso nos ajuda a ser humildes, a reconhecer nossas limitações e a ajustar nosso ponto de vista sobre o assunto. Segundo, a humildade vai nos ajudar a ser obedientes e a esperar em Jeová com paciência, confiando que ele vai corrigir qualquer injustiça. É como a Bíblia diz: “Tudo terminará bem para os que temem o verdadeiro Deus. . . . Mas nada terminará bem para aquele que é mau, nem prolongará ele a sua vida.” (Ecl. 8:12, 13) Quando somos humildes, todo mundo sai ganhando. — Leia 1 Pedro 5:5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM CASO DE HIPOCRISIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver agora, e por que isso vai nos ajudar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época dos apóstolos, os cristãos na Antioquia da Síria passaram por uma situação que testou se eles eram humildes e se estavam dispostos a perdoar. Ver o que aconteceu com eles vai nos ajudar a entender melhor o que o perdão tem a ver com a justiça de Jeová. Também vai nos ajudar a ver se estamos dispostos a perdoar quando sofremos uma injustiça.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que privilégios Pedro teve? (b) Como Pedro mostrou coragem?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro era um ancião muito conhecido pelos primeiros cristãos. Ele foi um grande amigo de Jesus, e Jesus deu a ele responsabilidades importantes. (Mat. 16:19) Por exemplo, no ano 36, Pedro teve o privilégio de ensinar as boas novas para Cornélio e sua família. Cornélio era gentio, ou seja, ele não era judeu. E ele não era circuncidado. Por isso, quando Cornélio e sua família receberam espírito santo, essa foi uma ocasião marcante. Pedro disse: “Estas pessoas receberam o espírito santo assim como nós; será que alguém pode negar a água, impedindo que sejam batizadas?” — Atos 10:47.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 49, os apóstolos e os anciãos em Jerusalém fizeram uma reunião importante. Essa reunião era para decidir se os gentios que se tornassem cristãos precisavam ser circuncidados ou não. Pedro não teve medo de dizer o que ele tinha visto alguns anos antes: gentios que não eram circuncidados tinham recebido espírito santo. O que Pedro disse ajudou o corpo governante daquela época a tomar uma decisão. (Atos 15:6-11, 13, 14, 28, 29) Tanto os judeus como os gentios devem ter pensado: ‘Que bom que Pedro teve coragem de falar sobre essas informações importantes!’ Com certeza era muito fácil para aqueles irmãos confiarem num homem maduro e espiritual como Pedro! — Heb. 13:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erro Pedro cometeu na Antioquia da Síria? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois dessa reunião, Pedro visitou a Antioquia da Síria. Durante o tempo que passou ali, ele se sentia bem à vontade com os irmãos gentios. Sem dúvida, aqueles irmãos aprenderam muito com Pedro. Mas, quando Pedro de repente parou de comer com aqueles irmãos, eles devem ter ficado chateados, sem entender o que estava acontecendo. Outros irmãos judeus acabaram fazendo a mesma coisa que Pedro, até mesmo Barnabé. O que fez com que um ancião experiente como Pedro cometesse um erro desses, um erro que poderia ter dividido a congregação? E, mais importante, como o que aconteceu com Pedro pode nos ajudar se ficarmos magoados por causa do que um ancião falou ou fez?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Pedro foi corrigido? (b) Depois de analisarmos o que aconteceu com Pedro, que perguntas surgem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 2:11-14. Pedro caiu na armadilha do medo do homem. (Pro. 29:25) Ele sabia muito bem o que Jeová pensava sobre aquele assunto. Mas, quando chegaram alguns irmãos de Jerusalém que eram judeus e apoiavam a circuncisão, Pedro ficou com medo do que eles iam pensar. Quando o apóstolo Paulo viu o que estava acontecendo, ele foi bem direto e disse que Pedro estava agindo com hipocrisia. (Gál. 2:13, nota) Por quê? Porque Paulo tinha ouvido Pedro falar a favor dos gentios na reunião do corpo governante em Jerusalém no ano 49. (Atos 15:12) Como os cristãos gentios que eram amigos de Pedro se sentiram? Afinal, eles foram os mais afetados pela injustiça dele. Será que eles iam tropeçar por causa disso? E Pedro? Será que ele ia perder algum privilégio por causa do que fez?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DISPOSTO A PERDOAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jeová perdoou Pedro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo indica que Pedro foi humilde e aceitou a correção de Paulo. Tanto é que, um tempo depois, Pedro chamou Paulo de “nosso amado irmão”. (2 Ped. 3:15) Além disso, não existe nada na Bíblia que dê a entender que Pedro perdeu seus privilégios. Na verdade, mais tarde o espírito santo ajudou Pedro a escrever duas cartas que hoje fazem parte da Bíblia. É verdade que o erro dele pode ter magoado os irmãos gentios. Mas Jesus, que é o líder da congregação, continuou a usar Pedro. (Efé. 1:22) Se os irmãos perdoassem Pedro, eles estariam imitando a Jesus e a Jeová. Os irmãos naquela época tinham uma escolha: tropeçar por causa do erro de um homem imperfeito, ou perdoar e seguir em frente. Esperamos que todos eles tenham feito a escolha certa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de situações podem testar se temos o ponto de vista de Jeová sobre a justiça?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No tempo dos apóstolos não existia ancião perfeito, e hoje também não. Sabemos muito bem que a Bíblia diz que “todos nós cometemos erros muitas vezes”. (Tia. 3:2, nota) Mas a história é bem diferente quando somos nós que sofremos por causa das imperfeições de um irmão. Num caso assim, será que vamos mostrar que temos o ponto de vista de Jeová sobre a justiça? Por exemplo, como vamos reagir se um ancião disser algo que tem uma pontinha de preconceito? E se um ancião sem querer fizer um comentário infeliz que nos magoa, será que vamos tropeçar por causa disso? Em vez de logo achar que o irmão não merece mais ser ancião, será que vamos deixar o assunto com Jesus, o cabeça da congregação? Vamos evitar ficar nos concentrando no erro e nos lembrar que o irmão já serve fielmente a Jeová por muitos anos? Se um irmão fizer algo contra nós e continuar a servir como ancião ou até mesmo ganhar mais privilégios, vamos ficar feliz por ele? Quando perdoamos de coração, imitamos a justiça de Jeová. — Leia Mateus 6:14, 15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos fazer se um irmão nos tratar com injustiça?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos a justiça e por isso não vemos a hora de Jeová acabar com toda a injustiça causada por Satanás e seu mundo. (Isa. 65:17) Até lá, se um irmão nos tratar com injustiça, queremos ser humildes e reconhecer que nem sempre temos todos os fatos. Além disso, queremos perdoar de coração os que pecam contra nós. Se fizermos isso, vamos mostrar que temos o mesmo ponto de vista de Jeová sobre a justiça.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w17 abril pp. 28-32",
            "titulo": "Dê o seu melhor para louvar a Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por causa do povo que se ofereceu voluntariamente, louvem a Jeová!” — JUÍ. 5:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 84, 75",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE VOCÊ ACHA . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová não gosta de quem não dá o melhor na obra dele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová valoriza e recompensa o serviço fiel de simples humanos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová se importa com a sua disposição de servir?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para Elifaz e Bildade, como Deus vê nosso trabalho? (b) O que Jeová realmente pensa sobre isso?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“PODE um homem ser útil para Deus? Pode alguém com perspicácia ser de algum proveito para ele? Será que o Todo-Poderoso se importa que você seja justo, ou será que ele ganha alguma coisa por você ser íntegro?” (Jó 22:1-3) Você já se perguntou isso? Essas palavras foram ditas por Elifaz quando ele, Bildade e Zofar conversaram com Jó. Elifaz com certeza achava que nenhuma pessoa podia ser útil para Deus. E Bildade chegou até a dizer que é impossível um humano ser considerado justo por Deus. — Leia Jó 25:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para esses falsos consoladores, nós não valemos mais do que uma “traça”, uma “larva” ou um “verme”. Em outras palavras, eles disseram que nossos esforços para servir a Jeová não valem nada. (Jó 4:19; 25:6) Até pode parecer que eles estavam sendo humildes. (Jó 22:29) Afinal, aos olhos de qualquer pessoa que estivesse nos observando do alto, nós íamos parecer simples formiguinhas. Mas será que é assim que Jeová nos encara quando olha para a Terra? Não! Como sabemos isso? Porque ele disse que Elifaz, Bildade e Zofar estavam mentindo. Daí ele chamou Jó de “meu servo”, indicando que esse homem tinha utilidade para ele. (Jó 42:7, 8) Fica claro então que nós podemos ‘ser úteis para Deus’.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS DAR PARA JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Eliú perguntou para Jó? (b) O que ele quis dizer com isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um homem chamado Eliú ouviu a conversa daqueles homens. Daí ele perguntou para Jó: “Se você for justo, o que dará a [Jeová]? O que ele receberá de você?” (Jó 35:7) Será que Eliú quis dizer que nossos esforços para servir a Deus são inúteis? Não. Se essa fosse a ideia, Jeová teria corrigido Eliú. Mas ele não fez isso. O que Eliú quis dizer é que Jeová não depende da nossa adoração. Jeová é completo; não tem como deixá-lo mais rico ou mais forte. Na verdade, é ele quem nos torna pessoas melhores por nos dar qualidades, habilidades e força. E ele observa como usamos essas coisas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová encara as coisas que fazemos para ajudar os outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, quando mostramos amor leal aos irmãos, o que Jeová acha disso? É como se estivéssemos fazendo algo de bom para ele mesmo. Provérbios 19:17 diz: “Quem mostra favor ao pobre empresta a Jeová, e Ele o recompensará por isso.” Será que Jeová, o Criador do Universo, observa toda vez que a gente ajuda alguém necessitado? Será que ele se considera em dívida com simples humanos? Sim! Para Jeová, esses atos são como um empréstimo, e ele promete que vai pagar com bênçãos. Jesus, o próprio Filho de Deus, confirmou isso. — Leia Lucas 14:13, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar agora?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fica feliz em deixar humanos ajudar a fazer a vontade dele. Isso fica claro no convite que ele fez para que o profeta Isaías o representasse. (Isa. 6:8-10) Isaías não pensou duas vezes e disse: “Aqui estou! Envia-me!” O mesmo acontece hoje. Milhares de pessoas estão aceitando designações difíceis no serviço de Jeová. Mas alguém talvez pense: ‘Eu sei que Jeová está me deixando ajudar porque ele é muito bondoso, mas será que o meu trabalho faz diferença mesmo? Afinal, ele vai acabar fazendo sua obra mesmo sem minha ajuda, não é verdade?’ Você já se sentiu assim? Vamos ver o que aconteceu nos dias de Débora e Baraque, e descobrir o que Jeová pensa sobre isso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES TIVERAM MEDO, MAS DEUS OS AJUDOU",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que parecia que os israelitas não tinham chance contra o exército de Jabim?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já fazia 20 anos que um rei cananeu chamado Jabim “oprimia cruelmente” os israelitas. Os israelitas que viviam nos campos tinham medo até de sair de casa. Eles não tinham armas nem para atacar nem para se defender dos inimigos. Já os cananeus estavam armados até os dentes. Para termos uma ideia, eles tinham 900 carros de guerra com foices de ferro!a — Juí. 4:1-3, 13; 5:6-8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que instruções Jeová deu para Baraque? (b) Como Israel derrotou o exército de Jabim? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, parecia que os israelitas não tinham a mínima chance. Mesmo assim, Jeová mandou um israelita chamado Baraque enfrentar os cananeus. Por meio da profetiza Débora, Jeová deu as seguintes instruções: “Vá até o monte Tabor e leve com você 10.000 homens de Naftali e de Zebulão. Eu trarei até você, no rio Quisom, Sísera, chefe do exército de Jabim, junto com seus carros de guerra e suas tropas, e o entregarei nas suas mãos.” — Juí. 4:4-7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A notícia se espalhou, e Baraque conseguiu voluntários para o exército. Eles foram para o monte Tabor. Quando chegou a hora certa, Baraque e seus homens desceram para a batalha. (Leia Juízes 4:14-16.) No meio da guerra em Taanaque, uma forte pancada de chuva deixou o lugar cheio de lama. Os cananeus começaram a fugir. Baraque perseguiu o exército de Sísera até Harosete, que ficava a pouco mais de 20 quilômetros de distância. Em algum momento, Sísera teve que deixar pra trás seu carro de guerra, que antes causava tanto medo e agora não servia mais para nada. Chegando em Zaananim, ele procurou um lugar para se esconder. Uma mulher chamada Jael deixou que ele ficasse em sua tenda. Sísera estava tão cansado que acabou dormindo. Então Jael, muito corajosa, não pensou duas vezes e matou Sísera. (Juí. 4:17-21) Finalmente, o exército inimigo estava totalmente derrotado!b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ATITUDES BEM DIFERENTES SOBRE SERVIR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que detalhes encontramos em Juízes 5:20, 21 sobre a batalha contra Sísera?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os capítulos 4 e 5 de Juízes precisam ser estudados juntos, porque cada capítulo tem detalhes que o outro não tem. Por exemplo, Juízes 5:20, 21 diz: “Desde o céu as estrelas lutaram; desde as suas órbitas lutaram contra Sísera. A torrente de Quisom os arrastou.” Será que esse texto quer dizer que anjos ajudaram os israelitas, ou então que houve uma chuva de meteoritos? A Bíblia não diz. Mas pense bem: se não fosse por Jeová, não seria muita coincidência cair uma chuva tão forte exatamente ali, bem naquela hora, a ponto de atolar 900 carros de guerra? Em Juízes 4:14, 15, a Bíblia diz três vezes que a vitória foi de Jeová. Nenhum dos 10 mil israelitas que se ofereceram para lutar podia se gabar da vitória.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que era “Meroz”? (b) Por que ela foi amaldiçoada?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da vitória, Débora e Baraque cantaram um cântico louvando a Jeová. No meio desse cântico, encontramos um detalhe interessante: “‘Amaldiçoem a Meroz’, disse o anjo de Jeová, ‘sim, amaldiçoem os seus habitantes, pois não vieram em auxílio de Jeová . . . com os guerreiros’.” — Juí. 5:23.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que era Meroz? Não sabemos ao certo. Talvez fosse uma cidade. Parece que aquela maldição realmente funcionou, e aí Meroz desapareceu. Por que ela foi amaldiçoada? Pode ser que Meroz não tenha se oferecido para ajudar Baraque na batalha. Mas eles devem ter ouvido falar da convocação de Jeová por soldados, porque 10 mil homens daquela região tinham se oferecido. Outra possibilidade é que Sísera passou por Meroz ao fugir, mas ninguém ali o prendeu. Imagine o povo de Meroz vendo Sísera, um guerreiro cruel, correndo pelas ruas da cidade sozinho e desesperado. Teria sido a chance perfeita para apoiar a obra de Jeová e receber suas bênçãos. Mas, se esse foi o caso, eles não aproveitaram a oportunidade. Simplesmente ficaram de braços cruzados. Que diferença da atitude de Jael, que tomou uma decisão muito corajosa! — Juí. 5:24-27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que duas atitudes vemos em Juízes 5:9, 10? (b) Como isso se aplica hoje em dia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Juízes 5:9, 10 fala da diferença de atitude entre os que foram com Baraque e os que não foram. Débora e Baraque elogiaram “os comandantes de Israel, que se apresentaram como voluntários junto com o povo”. Eles foram muito diferentes dos que não se ofereceram. Por exemplo, Débora e Baraque falaram de pessoas ‘que cavalgavam em jumentos castanhos’, que se achavam muito importantes e não quiseram ajudar. Também falaram dos ‘que estavam sentados em tapetes finos’, ou chiques, porque amavam uma vida de luxo. Além disso, falaram dos ‘que andavam pela estrada’ — ou seja, aqueles que preferiram o caminho mais fácil em vez de ir para a guerra nas encostas rochosas do monte Tabor e no alagado vale de Quisom. Eles só queriam buscar os seus próprios interesses. Por isso, Débora e Baraque disseram que essas pessoas deviam ‘considerar’. Como assim? Elas precisavam parar pra pensar na chance que tinham perdido de apoiar a obra de Jeová. Isso se aplica também àqueles que hoje estão acomodados, que não se esforçam para servir melhor a Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a atitude de Rubem, Dã e Aser foi bem diferente da atitude de Zebulão e Naftali?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas que se ofereceram, de Zebulão e Naftali, viram com os próprios olhos que Jeová é o Todo-Poderoso. Por isso, eles podiam ‘falar dos atos justos de Jeová’. (Juí. 5:11) Já as tribos de Rubem, Dã e Aser deram mais atenção aos seus bens — como rebanhos, navios e portos — do que à obra de Jeová. (Juí. 5:15-17) Que diferença das tribos de Zebulão e Naftali! Seus habitantes ‘arriscaram a vida a ponto de enfrentar a morte’ para apoiar Débora e Baraque. (Juí. 5:18) Essa diferença de atitude nos ensina uma grande lição.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LOUVEM A JEOVÁ!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como apoiamos a organização de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, nós não mostramos nossa coragem por lutar numa guerra de verdade, mas por dar o nosso melhor na pregação. A organização de Jeová nunca precisou de tantos trabalhadores dispostos como hoje. Milhões de irmãos e irmãs, incluindo jovens, estão se oferecendo para servir a Jeová por tempo integral como pioneiros, betelitas e voluntários em construções de Salões do Reino. E muitos servem como voluntários em assembleias e congressos. Alguns anciãos também aceitam cuidar de grandes responsabilidades, ajudando Comissões de Ligação com Hospitais e organizando congressos. Tenham certeza que Jeová fica muito feliz com sua disposição de servir, e ele não vai esquecer isso! — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos saber se estamos acomodados no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós faria bem em se perguntar: ‘Eu costumo pensar que é melhor deixar a maior parte do trabalho pros outros? Estou dando mais importância às coisas materiais em vez de fazer meu melhor pra Jeová? Ou sou como Baraque, Débora, Jael e os 10 mil israelitas que se ofereceram para ajudar? Imito o exemplo deles por ter fé e coragem pra fazer tudo ao meu alcance no serviço de Jeová?’ Se você está pensando em se mudar para outra cidade ou país para subir na vida, pergunte-se: ‘Estou pedindo que Jeová me ajude a ver como essa mudança poderia afetar minha família ou a congregação?’c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nós podemos dar para Jeová que ele não tem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos dá a honra de apoiar o seu governo. O Diabo conseguiu colocar Adão e Eva contra Jeová e disse que conseguiria fazer o mesmo com todo mundo. Como mostramos que estamos do lado de Jeová? Por sermos obedientes e leais. Quando Jeová vê que uma pessoa decide apoiar o seu governo, ele fica muito feliz. (Pro. 23:15, 16) Assim, ele pode ‘dar uma resposta’ para Satanás, provando que o Diabo é mentiroso. (Pro. 27:11) Então, quando somos obedientes e apoiamos o governo de Deus, damos a Jeová algo que ele não tem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Juízes 5:31, o que podemos esperar para o futuro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, na Terra só vai haver pessoas que escolheram o lado de Jeová. Não vemos a hora de esse dia chegar, não é mesmo? Nós nos sentimos como Débora e Baraque, que cantaram: “Que todos os teus inimigos morram, ó Jeová, mas sejam os que te amam como o sol nascente na sua glória.” (Juí. 5:31) Quando isso vai acontecer? Quando Jeová acabar com este mundo mau de Satanás no Armagedom. A diferença é que nenhum humano vai precisar se oferecer para lutar com o inimigo. Nessa hora, vamos ter que ‘ficar parados e ver a salvação de Jeová’. (2 Crô. 20:17) Mas, até esse dia chegar, temos muitas oportunidades de apoiar Jeová com coragem e dedicação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossa disposição de servir pode ajudar outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em seu cântico de vitória, Débora e Baraque deram todo o crédito a Jeová, o Altíssimo, e não a humanos. Eles cantaram: “Por causa do povo que se ofereceu voluntariamente, louvem a Jeová!” (Juí. 5:1, 2) Da mesma forma, a nossa disposição de servir a Deus pode motivar outros a ‘louvar a Jeová’!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma foice é um tipo de facão com a lâmina bem afiada, comprida e curva. No caso dos carros de guerra, as foices ficavam presas às rodas, provavelmente saindo do eixo. Você acha que alguém se arriscaria a chegar perto dessas terríveis máquinas de matar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais detalhes sobre essa história empolgante, veja o artigo “‘Eu me levantei como mãe em Israel’”, em A Sentinela de 1.º de agosto de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Ansiedade por causa do dinheiro”, na revista A Sentinela de 1.º de julho de 2015.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}