{
    "artigos": [
        {
            "referencia": "w17 maio pp. 3-7",
            "titulo": "Ajude os “residentes estrangeiros” a servir a Jeová com alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová protege os residentes estrangeiros.” — SAL. 146:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 17, 109",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que dificuldades muitos refugiados enfrentaram?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos dar apoio emocional e espiritual aos refugiados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Do que devemos nos lembrar quando pregamos aos refugiados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que dificuldades alguns dos nossos irmãos enfrentam? (b) Que perguntas surgem?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM IRMÃO chamado Lije conta: “Quando a guerra civil começou em Burundi, nossa família estava na assembleia. A gente via pessoas correndo, atirando. Eu, meus pais e meus 10 irmãos fugimos só com a roupa do corpo. Depois de mais de 1.600 quilômetros, alguns da nossa família conseguiram chegar num campo de refugiados em Malauí. Eu e os outros da família ficamos espalhados por vários lugares.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo, mais de 65 milhões de pessoas tiveram que fugir das suas casas por causa de guerra e perseguição. Esse é o maior número de refugiados já registrado.a Milhares deles são Testemunhas de Jeová. Muitos refugiados perderam pessoas queridas na morte e quase tudo o que tinham. Que outras dificuldades alguns enfrentam? Como podemos ajudar os irmãos refugiados a ‘servir a Jeová com alegria’? (Sal. 100:2) E como podemos pregar aos refugiados que ainda não conhecem a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIDA DE UM REFUGIADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus e muitos dos seus discípulos se tornaram refugiados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus era criança, ele e seus pais se tornaram refugiados no Egito. Eles tiveram que fugir depois que um anjo avisou José que o rei Herodes queria matar Jesus. A família ficou ali até Herodes morrer. (Mat. 2:13, 14, 19-21) Muitos anos depois, os discípulos de Jesus “foram espalhados pelas regiões da Judeia e de Samaria” por causa de perseguição. (Atos 8:1) Jesus sabia que muitos dos seus seguidores teriam que fugir e deixar tudo pra trás. Ele disse: “Quando os perseguirem numa cidade, fujam para outra.” (Mat. 10:23) Não importa o motivo, ter que fugir de casa não é nada fácil.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perigos os refugiados enfrentam (a) quando estão fugindo? (b) quando estão num campo de refugiados?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os refugiados enfrentam vários perigos enquanto estão fugindo e até quando estão num campo de refugiados. Gad, irmão mais novo de Lije, lembra: “A gente andou por várias semanas, passando por centenas de corpos. Eu tinha 12 anos. Meus pés ficaram tão inchados que eu disse pra minha família me deixar pra trás. Mas meu pai jamais ia me deixar ali pros rebeldes me pegarem, então ele me carregou. A gente lutava pra sobreviver um dia por vez, orando a Jeová e confiando nele. Às vezes, tudo que a gente tinha pra comer eram as mangas que a gente achava pelo caminho.” — Fil. 4:12, 13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maior parte da família de Lije ficou anos em campos de refugiados da ONU. Mesmo ali eles não estavam seguros. Lije, que hoje é superintendente de circuito, conta: “A maioria das pessoas não tinha emprego e ficava muito tempo à toa. Por isso, elas ficavam fofocando, bebendo e fazendo apostas. Elas roubavam e levavam uma vida imoral.” Isso podia ser um perigo para a espiritualidade dos irmãos ali. Para se protegerem, eles se envolveram totalmente com a congregação. (Heb. 6:11, 12; 10:24, 25) Muitos aproveitaram bem o tempo servindo como pioneiros. Além disso, eles se lembravam que um dia iam sair do campo de refugiados, assim como os israelitas não ficaram para sempre no deserto. Pensar nisso os ajudou a ter uma atitude positiva. — 2 Cor. 4:18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR AOS REFUGIADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando os irmãos passam por situações difíceis, o que o amor por Jeová nos motiva a fazer? (b) Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso amor por Deus nos motiva a mostrar amor pelos irmãos, especialmente em situações difíceis. (Leia 1 João 3:17, 18.) Veja um exemplo do tempo dos apóstolos. Quando os cristãos na Judeia passaram necessidade, os irmãos mandaram ajuda para eles. (Atos 11:28, 29) Os apóstolos Paulo e Pedro também incentivaram os irmãos a ser hospitaleiros. (Rom. 12:13; 1 Ped. 4:9) Se a gente precisa ser bondoso com irmãos que nos visitam, imagine então com irmãos que tiveram que fugir ou que foram perseguidos por servir a Jeová! — Leia Provérbios 3:27.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, milhares de Testemunhas de Jeová — homens, mulheres e crianças — tiveram que fugir da guerra e da perseguição no leste da Ucrânia. Infelizmente, algumas delas foram mortas. Mas a maioria passou a morar com irmãos em outras partes da Ucrânia e na Rússia. Até hoje, os irmãos nos dois países continuam não se envolvendo em assuntos políticos, pois “não fazem parte do mundo”. Eles se esforçam para continuar pregando com coragem. — João 15:19; Atos 8:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS REFUGIADOS A FORTALECER A FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios os refugiados podem enfrentar em outro país? (b) Por que precisamos tratar os refugiados com paciência e ajudá-los?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns refugiados têm que viver em outra parte do seu próprio país, mas muitos acabam indo parar em outro país, num ambiente totalmente novo. É verdade que os governos talvez deem a eles comida, roupa e um lugar para morar. Mas ainda existem desafios. Por exemplo, a comida pode ser bem diferente do que eles estão acostumados. Os refugiados que são de lugares quentes talvez passem aperto por não saber que roupa usar em lugares frios. Dependendo de onde eles vêm, talvez não façam ideia de como usar eletrodomésticos modernos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns governos têm programas para ajudar os refugiados a se ajustar à vida no novo país. Mas, muitas vezes, espera-se que os refugiados consigam cuidar de si mesmos depois de alguns meses. Pense em quantas coisas eles precisam aprender ao mesmo tempo. Para começar, muitos precisam aprender um novo idioma. Também precisam aprender as leis do país. Por exemplo, alguns países têm leis que dizem que os pais devem mandar os filhos para a escola e não deixá-los faltar. Também existem leis sobre como disciplinar os filhos e como pagar impostos e contas. Além de ter que se ajustar a essas leis, os refugiados precisam entender os costumes do país sobre boas maneiras e pontualidade. Conhece irmãos nessa situação? Que tal tratá-los com paciência e respeito, e ajudá-los a enfrentar esses desafios? — Fil. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a fé dos refugiados? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, nossos irmãos refugiados não conseguem entrar em contato com a congregação porque as autoridades fazem coisas que acabam dificultando isso. Algumas organizações do governo dizem que os irmãos não podem recusar um emprego só porque vão perder as reuniões. Se os irmãos não aceitarem, elas ameaçam parar de ajudá-los ou até mandá-los embora do país. Com medo e sem saber o que fazer, alguns irmãos acabam cedendo à pressão. Por isso, é muito importante entrar em contato com os irmãos refugiados o mais rápido possível. Esses irmãos precisam ver que nós nos preocupamos com eles e queremos ajudá-los; isso pode fortalecer a fé deles. — Pro. 12:25; 17:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ AJUDA PRÁTICA AOS REFUGIADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De início, o que a gente talvez tenha que dar aos irmãos refugiados? (b) Como os refugiados podem mostrar gratidão?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De início, a gente talvez tenha que dar aos irmãos refugiados comida, roupa e outras coisas básicas.c Até mesmo pequenos gestos, como dar uma gravata a um irmão, podem significar muito. E, quando os refugiados mostram gratidão, sem exigir nada, os irmãos ficam ainda mais felizes de poder ajudar. Sabemos que não é bom depender da bondade dos outros para sempre. Isso pode acabar com a autoestima de uma pessoa e prejudicar o relacionamento dela com outros. Por isso, é importante que com o tempo os refugiados cuidem das suas próprias necessidades. (2 Tes. 3:7-10) Mas, no começo, eles realmente precisam de ajuda prática.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos dar ajuda prática aos refugiados? (b) Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não precisamos ter muito dinheiro para ajudar os refugiados. O que eles mais precisam é nosso tempo e atenção. Pode ser algo simples, como mostrar a eles como usar o transporte público ou como comprar alimento saudável e barato. Você também pode ajudá-los a conseguir coisas que possam usar para ganhar algum dinheiro, como uma máquina de costura ou uma caixa de ferramentas. Mais importante ainda, você pode ajudá-los a se sentir parte da congregação. Se possível, ofereça carona para as reuniões. Explique como os irmãos costumam pregar no seu território e trabalhe com eles no campo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando quatro jovens refugiados chegaram numa congregação, vários anciãos quiseram ajudar. Eles ensinaram os jovens a dirigir, a digitar e a fazer um currículo. Também mostraram como fazer uma programação que os ajudasse a colocar o serviço a Jeová em primeiro lugar. (Gál. 6:10) Não demorou muito e os quatro se tornaram pioneiros. Com a ajuda dos anciãos e seus próprios esforços, esses jovens progrediram espiritualmente e não se perderam no mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Os refugiados precisam resistir a que tentação? (b) Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como todos os cristãos, os irmãos refugiados precisam resistir à tentação e à pressão de dar mais importância às coisas materiais do que à sua amizade com Jeová.d Lije e seus irmãos lembram das lições importantes sobre fé que seu pai ensinou enquanto eles fugiam. Eles contam uma coisa que o pai deles fez: “Ele foi jogando fora as poucas coisas que tínhamos na sacola, uma por uma. Depois ele mostrou a sacola vazia e disse com um sorriso no rosto: ‘Estão vendo? Isso é tudo o que a gente precisa!’” Assim o pai ensinou que eles não precisavam de muita coisa para viver. — Leia 1 Timóteo 6:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS NECESSIDADES MAIS IMPORTANTES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como todos na congregação podem dar apoio espiritual aos irmãos refugiados? (b) Como podemos dar apoio emocional aos irmãos refugiados?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os refugiados precisam mais do que alimento e roupa; eles precisam de apoio espiritual e emocional. (Mat. 4:4) Como todos na congregação podem dar apoio espiritual a esses irmãos? Os anciãos podem conseguir publicações no idioma dos refugiados e ajudá-los a entrar em contato com irmãos que falam o idioma deles. E todos nós podemos ajudá-los a se sentir parte da congregação. Isso é importante porque os refugiados tiveram que fugir de repente e deixar tudo pra trás, como sua família, congregação e o lugar onde cresceram. Quando estão com os irmãos, eles precisam sentir o amor e o carinho de Jeová. Caso contrário, eles podem acabar se aproximando de parentes que não são cristãos ou de pessoas que são do seu próprio país, já que se identificam com a cultura e os costumes deles. (1 Cor. 15:33) Quando ajudamos esses irmãos, nós como que trabalhamos com Jeová em ‘proteger os residentes estrangeiros’. — Sal. 146:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se que quando Jesus era pequeno, sua família não pôde voltar para casa enquanto os que queriam matá-lo estavam governando. Da mesma forma, muitos refugiados não podem voltar para casa porque correm risco de vida. E muitos nem querem voltar. Lije conta: “Muitos pais que viram pessoas de sua família ser estupradas e assassinadas não têm coragem de levar seus filhos de volta para o lugar onde essas tragédias aconteceram.” Para ajudar os que passaram por traumas como esses, os irmãos de países que recebem refugiados precisam ter “empatia, amor fraternal, terna compaixão e humildade”. (1 Ped. 3:8) Por causa da perseguição, alguns refugiados costumam se isolar e às vezes têm vergonha de falar sobre o que passaram, especialmente na frente dos filhos. Pergunte-se: ‘Se eu estivesse no lugar deles, como eu gostaria de ser tratado?’ — Mat. 7:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PREGAR AOS REFUGIADOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a pregação traz consolo e paz para os refugiados?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos refugiados vêm de países onde a obra é proibida ou os irmãos não têm muita liberdade para pregar. Os irmãos nos países que recebem refugiados aproveitam a oportunidade e pregam para eles. Assim, milhares de refugiados estão ouvindo “a palavra do Reino” pela primeira vez. (Mat. 13:19, 23) Muitos que estão “sobrecarregados” encontram consolo e paz em nossas reuniões e logo reconhecem: “Deus está realmente entre vocês.” — Mat. 11:28-30; 1 Cor. 14:25.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidados devemos ter ao pregar aos refugiados?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante ser ‘cauteloso’ e “prudente” ao pregar aos refugiados. (Mat. 10:16; Pro. 22:3) Ouça com atenção quando eles falarem sobre seus problemas, mas não fale sobre política. Siga as orientações de Betel e das autoridades; nunca faça nada que coloque você ou outros em perigo. Procure aprender sobre a religião e os costumes dos refugiados para não correr o risco de ofendê-los. Por exemplo, em algumas culturas as pessoas têm fortes opiniões sobre que tipo de roupa as mulheres devem usar. Por isso, quando você pregar aos refugiados, use roupas que não os ofenda.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queremos ajudar as pessoas que sofrem, mesmo as que não são nossos irmãos. Assim, imitamos o bom samaritano da história que Jesus contou. (Luc. 10:33-37) A melhor maneira de fazer isso é falar das boas novas para elas. Um ancião que já ajudou muitos refugiados disse: “É importante deixar claro logo de início que somos Testemunhas de Jeová e que nosso objetivo principal é dar ajuda espiritual, não material. Caso contrário, alguns podem estudar a Bíblia ou ir às reuniões só por interesse.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONS RESULTADOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Dê um exemplo que mostra que tratar os refugiados com amor traz bons resultados. (b) O que vamos estudar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tratar os refugiados com amor traz bons resultados. Uma irmã contou que sua família teve que fugir da perseguição na Eritreia. Depois de oito dias viajando pelo deserto, quatro de seus filhos chegaram no Sudão, mortos de cansados. A irmã disse: “Os irmãos trataram meus filhos como se fossem da família. Eles lhes deram comida, roupa, um lugar pra ficar e dinheiro para o transporte. Quem mais abriria as portas da sua casa pra pessoas que não conhece, só porque adoram o mesmo Deus? Só mesmo as Testemunhas de Jeová!” — Leia João 13:35.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e os filhos de refugiados ou de imigrantes? Como podemos ajudá-los a servir a Jeová com alegria? Vamos ver isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, a palavra “refugiados” se refere àqueles que tiveram que deixar suas casas por causa de guerra, perseguição ou desastres naturais. Talvez eles tenham que viver em outro país ou em outra parte do seu próprio país. O Alto Comissariado das Nações Unidas para Refugiados (Acnur) diz que “1 em cada 113 pessoas” no mundo é refugiada.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Mostre bondade a pessoas de outros países”, em A Sentinela de outubro de 2016, páginas 8-12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Assim que um refugiado chega na congregação, os anciãos devem fazer o que diz o livro Organizados para Fazer a Vontade de Jeová, capítulo 8, parágrafo 30. Para entrar em contato com a ex-congregação do refugiado, os anciãos podem escrever à sede do seu próprio país usando o site jw.org. Enquanto isso, eles podem com jeito fazer perguntas ao refugiado sobre a ex-congregação e sobre o ministério dele. Assim vão conseguir saber como está a sua espiritualidade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja os artigos “Ninguém pode servir a dois amos” e “Tenha coragem — Jeová é seu ajudador!”, em A Sentinela de 15 de abril de 2014, páginas 17-26.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 maio pp. 8-12",
            "titulo": "Ajude os filhos de “residentes estrangeiros”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não tenho alegria maior do que esta: ouvir que os meus filhos continuam andando na verdade.” — 3 JOÃO 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 134, 133",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os pais podem dar um bom exemplo aos filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os chefes de família podem decidir em que idioma a sua família vai assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como outros podem ajudar famílias de imigrantes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problema muitos filhos de imigrantes enfrentam? (b) Que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“MEUS pais são imigrantes.a Desde pequeno eu falava o idioma deles em casa e na congregação”, conta Joshua. “Mas, quando fui pra escola, as coisas começaram a mudar: eu preferia usar o idioma do país. Em poucos anos, a mudança foi completa. Eu assistia às reuniões no idioma dos meus pais, mas não conseguia entender quase nada, e não me identificava com a cultura deles.” O que aconteceu com Joshua é bem comum.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mais de 240 milhões de pessoas não moram no país onde nasceram. Se você é pai ou mãe e se mudou para outro país, qual a melhor maneira de ajudar seus filhos a amar a Jeová e ‘continuar andando na verdade’? (3 João 4) E como outros podem ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEEM UM BOM EXEMPLO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os pais podem dar um bom exemplo aos filhos? (b) Que ideia errada os pais devem evitar?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, o exemplo de vocês é essencial para que seus filhos se tornem amigos de Jeová e tenham a chance de viver para sempre. Quando seus filhos veem que vocês ‘buscam primeiro o Reino’, eles aprendem a depender de Jeová no dia a dia, confiando que ele vai dar tudo o que eles precisam. (Mat. 6:33, 34) Por isso, levem uma vida simples e se esforcem para não fazer dívidas. Como pais, vocês acabam fazendo sacrifícios pelos filhos. Mas façam os sacrifícios certos. Não vale a pena abrir mão da espiritualidade da família por causa de coisas materiais. É melhor se esforçar para ter ‘tesouros no céu’, ou seja, a aprovação de Jeová, e não para ter riquezas nem “a glória dos homens”. — Leia Marcos 10:21, 22; João 12:43.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca estejam tão ocupados a ponto de não terem tempo para os filhos. Deixem que eles saibam que vocês ficam orgulhosos quando eles colocam Jeová em primeiro lugar em vez de querer ter destaque no mundo ou ficar ricos. Evitem ter aquela ideia de que os filhos têm que trabalhar muito para dar aos pais o melhor que o dinheiro pode comprar. A Bíblia diz: “Não se espera que os filhos acumulem para os pais, mas sim os pais para os filhos.” — 2 Cor. 12:14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXEM QUE O IDIOMA SEJA UMA BARREIRA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os pais devem falar com seus filhos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como a Bíblia predisse, pessoas de “todas as línguas das nações” estão vindo para a organização de Jeová. (Zac. 8:23) Mas, se seus filhos não entendem bem o idioma que vocês falam, pode ser difícil ensinar a verdade a eles. Seus filhos são seus estudantes da Bíblia mais importantes, e eles precisam conhecer a Jeová para ter vida eterna. (João 17:3) Para que seus filhos aprendam as orientações de Jeová, vocês devem “falar delas” em todos os momentos. — Leia Deuteronômio 6:6, 7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom os filhos aprenderem o idioma dos pais? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seus filhos vão acabar aprendendo o idioma local na escola e no dia a dia. Mas eles só vão aprender o idioma que vocês falam se vocês conversarem regularmente com eles nesse idioma. Será que é importante os filhos falarem o idioma de vocês? Com certeza! Por exemplo, vai ser mais fácil vocês conversarem com eles sobre coisas que os preocupam, e eles vão poder se abrir com vocês. Além disso, falar mais de um idioma melhora a capacidade de raciocínio dos filhos e os ajuda a interagir melhor com outras pessoas. Também dá a eles a oportunidade de fazer mais na pregação. Carolina, que é filha de imigrantes, diz: “É muito divertido ser de uma congregação de língua estrangeira. E é legal ajudar onde tem mais necessidade.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais podem fazer se os filhos não entendem bem o idioma deles?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de aprenderem o idioma e a cultura do país, alguns filhos de imigrantes perdem a vontade de aprender o idioma dos pais. E alguns chegam a ponto de quase não saber mais se comunicar no idioma dos pais. Se seus filhos estão nessa situação, será que vocês poderiam aprender pelo menos um pouco do idioma local? Vai ser mais fácil criar seus filhos na verdade se vocês entenderem sobre o que eles conversam e com o que se divertem. Vão entender também o que eles estão aprendendo na escola e vão poder falar com os professores. É verdade que para aprender outro idioma é preciso tempo, esforço e humildade. Mas pensem bem: se seu filho ficasse surdo, vocês não iam aprender a língua de sinais para se comunicar com ele? Vocês não acham que, se seu filho entende melhor outro idioma, ele merece a mesma preocupação?b",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais podem fazer mesmo que não consigam aprender bem o idioma dos filhos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dependendo das circunstâncias, alguns pais que são imigrantes talvez não consigam aprender bem o idioma dos filhos. Isso pode criar uma barreira entre eles. Por causa disso, os pais talvez tenham dificuldade de explicar as verdades da Bíblia para os filhos. (2 Tim. 3:15) Se vocês estão nessa situação, vocês ainda podem ajudar seus filhos a conhecer e amar a Jeová. Um ancião chamado Shan se lembra: “Minha mãe criou a gente sozinha. Ela não entendia muito bem o idioma que eu e minhas irmãs falávamos, e a gente não falava muito bem o idioma dela. Mas, quando a gente via nossa mãe estudando, orando e se esforçando pra fazer a adoração em família toda semana, a gente entendia que conhecer a Jeová era muito importante.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais podem usar para ensinar os filhos sobre Jeová em dois idiomas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se os filhos falam um idioma na escola e outro em casa, eles talvez tenham que aprender sobre Jeová nos dois idiomas. Por isso, alguns pais usam publicações, vídeos e gravações de áudio nos dois idiomas para ensinar seus filhos. Isso mostra que, no caso de pais que são imigrantes, é preciso ainda mais tempo e esforço para ajudar os filhos a se tornar amigos de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM QUE IDIOMA A FAMÍLIA DEVE ASSISTIR ÀS REUNIÕES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem deve decidir em que idioma é melhor a família assistir às reuniões? (b) O que ele deve fazer antes de tomar uma decisão?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que uma família de imigrantes more muito longe de uma congregação que usa o idioma deles. (Sal. 146:9) Nesse caso, eles precisam apoiar a congregação local. Mas e se houver uma congregação por perto no idioma deles? Daí surge a pergunta: Que idioma vai ser melhor para a família? O chefe da família deve decidir isso. É claro que, antes de tomar essa decisão, ele vai orar, pensar bem no assunto, e conversar com a esposa e os filhos. (1 Cor. 11:3) O que ele deve levar em conta? Que conselhos da Bíblia podem ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que o idioma afeta o que os filhos aprendem nas reuniões? Explique. (b) Por que alguns filhos não querem aprender o idioma dos pais?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais precisam ser honestos ao avaliar o que é melhor para a espiritualidade dos filhos. Alguns talvez achem que não faz diferença o idioma em que vão assistir às reuniões. É verdade que as poucas horas que os filhos passam nas reuniões não são suficientes para eles entenderem bem a verdade, não importa o idioma. Mas pense no seguinte: se os filhos assistirem às reuniões no idioma que entendem melhor, eles podem acabar aprendendo alguma coisa só por estarem ali, mais do que os pais imaginam. Já se a reunião for num idioma que o filho não entende bem, pode ser que isso não aconteça. (Leia 1 Coríntios 14:9, 11.) Outra coisa a se levar em conta é que, com o passar do tempo, uma criança pode não se identificar mais com o idioma que aprendeu quando ainda era bem pequena. Talvez aquele não seja mais o idioma em que ela pensa ou talvez nem seja o idioma que toque o seu coração. Na verdade, algumas crianças aprendem a dar comentários e a fazer apresentações e discursos no idioma dos pais sem expressar realmente o que pensam ou o que sentem.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além do idioma, outras coisas podem influenciar o coração de uma criança, como a cultura. Joshua, já mencionado, disse que não se identificava com a cultura dos pais. Esther, irmã dele, explica: “Para uma criança pequena, o idioma, a cultura e a religião dos pais é tudo uma coisa só.” Quando os filhos não se identificam com a cultura dos pais, eles podem acabar não querendo aprender o idioma deles, nem sua religião. O que os pais que são imigrantes podem fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que uma família de imigrantes se mudou para uma congregação no idioma local? (b) Como os pais mantiveram sua fé forte?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais cristãos colocam a espiritualidade dos filhos na frente das suas preferências. (1 Cor. 10:24) Samuel, pai de Joshua e Esther, diz: “Eu e minha esposa ficamos observando pra ver em que idioma a verdade tocava o coração das crianças. Também oramos pedindo a ajuda de Jeová. A resposta não foi bem a nossa preferência. Mas, quando vimos que as crianças estavam aprendendo muito pouco nas reuniões em nosso idioma, decidimos nos mudar pra uma congregação no idioma local. Todos nós íamos juntos para as reuniões e o campo. A gente também convidava os irmãos da congregação pra passear ou fazer um lanche lá em casa. Tudo isso ajudou nossos filhos a conhecer melhor os irmãos e a Jeová. Eles passaram a ver Jeová não só como seu Deus, mas como seu Pai e Amigo. E pra nós isso era muito mais importante do que eles saberem falar bem o nosso idioma.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Samuel diz também: “Para manter nossa fé forte, eu e minha esposa também assistíamos às reuniões no nosso idioma. A vida era corrida, e ficávamos cansados. Mas agradecemos a Jeová por ter abençoado nossos esforços e sacrifícios. Hoje nossos três filhos servem a Jeová no tempo integral.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS FILHOS PODEM FAZER",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Kristina decidiu se mudar para uma congregação no idioma que ela entendia melhor?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ficam adultos, alguns filhos de imigrantes decidem mudar para uma congregação no idioma que entendem melhor porque percebem que assim vão poder servir melhor a Jeová. Nesse caso, os pais não precisam levar para o lado pessoal. Kristina diz: “Eu só sabia o básico do idioma dos meus pais. Daí, eu ficava boiando nas reuniões; eu não conseguia acompanhar direito. Quando fiz 12 anos, assisti a um congresso no meu idioma. Pela primeira vez, consegui ver que essa é a verdade! Outra coisa que me marcou muito foi quando comecei a orar no meu idioma. Eu conseguia falar com Jeová de coração!” (Atos 2:11, 41) Com 18 anos, Kristina conversou com os pais e decidiu mudar de congregação. Ela conta: “Aprender sobre Jeová no meu idioma me deu vontade de fazer mais no serviço dele.” Em pouco tempo, Kristina se tornou pioneira regular.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Nadia gostou de ter ficado na congregação do idioma dos pais?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, vocês gostariam de ir para uma congregação no idioma local? Se a resposta for sim, pergunte-se: ‘Mudar de congregação vai me ajudar a ficar mais amigo de Jeová? (Tia. 4:8) Ou quero me mudar só para ter mais liberdade ou menos trabalho?’ Veja o caso de Nadia, que hoje serve em Betel. Quando ela e seus irmãos eram adolescentes, eles queriam se mudar para uma congregação no idioma local. Só que os pais não acharam que isso seria bom para a espiritualidade dos filhos. Nadia diz: “Hoje a gente fica feliz que nossos pais se esforçaram para nos ensinar o idioma deles e não deixaram a gente mudar de congregação. Isso expandiu nossos horizontes e nos deu mais oportunidades de ajudar outros a conhecer a Jeová.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OUTROS PODEM AJUDAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A quem Jeová deu o privilégio de criar os filhos na verdade? (b) O que os pais podem fazer se precisarem de ajuda para criar os filhos na verdade?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos pais o privilégio de criar os filhos na verdade. Ele não deu essa tarefa aos avós nem a mais ninguém. (Leia Provérbios 1:8; 31:10, 27, 28.) Mas os pais que não entendem bem o idioma local talvez precisem de ajuda para tocar o coração dos filhos. Quando os pais pedem a ajuda de outros, isso não quer dizer que eles estão fugindo de sua responsabilidade. Na verdade, pedir ajuda faz parte de criar os filhos “na disciplina e na instrução de Jeová”. (Efé. 6:4) Por exemplo, os pais podem pedir sugestões aos anciãos de como fazer a adoração em família e como encontrar bons amigos para seus filhos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como irmãos de boa espiritualidade podem ajudar os jovens? (b) O que os pais têm que continuar fazendo?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De vez em quando, os pais podem convidar outras famílias para sua adoração em família. Além disso, é muito bom para os jovens quando eles fazem amizade com irmãos que são fortes espiritualmente, saem no campo com eles e fazem outras coisas juntos. (Pro. 27:17) Shan, já mencionado, diz: “Alguns irmãos meio que me adotaram. Nunca me esqueço da ajuda que me deram. Quando eles me ajudavam a preparar uma parte na Escola do Ministério, eu sempre aprendia mais. E eu gostava quando a gente saía pra fazer coisas juntos.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que quem os pais escolhem para ajudar seus filhos deve sempre incentivar os jovens a respeitar os pais. Eles devem falar bem dos pais e dar ajuda sem passar à frente deles. Além disso, eles devem tomar cuidado para não fazer nada que possa ser mal interpretado por alguém de dentro ou de fora da congregação. (1 Ped. 2:12) Também os pais não podem simplesmente largar a espiritualidade dos filhos na mão de outros. Eles têm que continuar ensinando seus filhos e acompanhar a ajuda que outros dão.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem ajudar os filhos a se tornar servos leais de Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, peçam a ajuda de Jeová e façam o seu melhor. (Leia 2 Crônicas 15:7.) Lembrem-se que a amizade dos seus filhos com Jeová é mais importante do que as suas preferências. Façam o máximo para que a verdade toque o coração dos seus filhos. Nunca parem de acreditar que seus filhos podem ser servos leais de Jeová. Quando vocês virem que seus filhos imitam seu bom exemplo e obedecem à Palavra de Deus, vocês vão poder dizer o que o apóstolo João disse sobre os filhos espirituais dele: “Não tenho alegria maior do que esta: ouvir que os meus filhos continuam andando na verdade.” — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Um imigrante é uma pessoa que se mudou para outro país.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Você pode aprender outro idioma!”, na Despertai! de março de 2007, páginas 10-12.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 maio pp. 17-21",
            "titulo": "Não deixe seu amor diminuir",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por causa do aumento do que é contra a lei, o amor da maioria esfriará.” — MAT. 24:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 38, 128",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos manter forte nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos aumentar nosso amor pela verdade da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é importante amar os irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Mateus 24:12 se cumpriu nos dias dos apóstolos? (b) Como o livro de Atos mostra que a maioria dos cristãos não deixou que seu amor diminuísse? (Veja a figura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Jesus esteve na Terra, ele disse que no “final do sistema de coisas” o amor da maioria das pessoas ‘ia esfriar’, ou diminuir. Essa seria uma das características do tempo do fim. (Mat. 24:3, 12) Nos dias dos apóstolos, isso aconteceu com os judeus. Eles diziam que eram o povo de Deus, mas deixaram que seu amor por ele diminuísse.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já os cristãos eram diferentes. Como vemos no livro de Atos, a maioria deles mostrava amor a Deus, a seus irmãos e a outros, e pregava com alegria “as boas novas a respeito do Cristo”. (Atos 2:44-47; 5:42) Mas infelizmente alguns cristãos deixaram seu amor diminuir.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ter feito o amor de alguns cristãos diminuir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, quando Jesus já estava no céu, ele disse à congregação na cidade de Éfeso: “Tenho o seguinte contra você: você abandonou o amor que tinha no princípio.” (Apo. 2:4) Por que será que isso aconteceu? Aqueles cristãos talvez tenham sido influenciados pelas pessoas ao seu redor, que só pensavam em agradar a si mesmas. (Efé. 2:2, 3) Como acontece em muitas cidades hoje, Éfeso estava cheia de todo tipo de coisa ruim. Era uma cidade muito rica, e as pessoas ali só pensavam em dinheiro, luxo e diversão. Elas eram muito imorais e não tinham o menor respeito pelas leis de Deus. Elas amavam tanto esse estilo de vida que não sobrava lugar para o amor a Deus e a outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o amor diminuiu nos nossos dias? (b) Que três tipos de amor precisamos manter forte?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de Jesus também se cumprem hoje. O amor das pessoas por Deus está diminuindo cada vez mais. Milhões delas deram as costas a Deus e preferem confiar em organizações humanas para resolver os problemas do mundo. Por isso, o amor é cada vez mais raro hoje em dia. Como no caso da congregação de Éfeso, até os cristãos verdadeiros podem ficar acomodados e acabar deixando seu amor diminuir. Vamos ver três tipos de amor que precisamos manter forte: (1) amor por Jeová, (2) amor pela verdade da Bíblia e (3) amor pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos ter amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mesmo dia em que falou sobre o amor diminuir, Jesus deixou claro que tipo de amor seria o mais importante de todos. Ele disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’ Esse é o maior e primeiro mandamento.” (Mat. 22:37, 38) O amor por Jeová nos ajuda a obedecer aos seus mandamentos, a perseverar e a odiar o que é mau. (Leia Salmo 97:10.) Mas Satanás e seu mundo fazem de tudo para enfraquecer nosso amor a Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando as pessoas amam outras coisas em vez de a Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo de Satanás dá muita importância ‘ao desejo da carne, ao desejo dos olhos e à ostentação de posses’. (1 João 2:16) Além disso, muitas pessoas ‘amam a si mesmas’ em vez de amar a Deus. (2 Tim. 3:2) Mas o apóstolo Paulo aconselhou os cristãos a não “fixar a mente na carne”, ou seja, a não ficarem agradando só a si mesmos. Ele disse: “Fixar a mente na carne significa morte.” Por quê? Porque quem faz isso se torna inimigo de Deus. (Rom. 8:6, 7) E vemos que as pessoas que deram muita importância ao dinheiro ou levaram uma vida imoral acabaram ficando decepcionadas e sofreram muito. — 1 Cor. 6:18; 1 Tim. 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ser perigoso para os cristãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns países, muitas pessoas não acreditam em Deus ou dizem que não há provas suficientes de que ele existe. Essas pessoas querem convencer outros de que eles não precisam amar a Deus nem acreditar nele. Elas dizem que, para acreditar num Criador, ou a pessoa é muito inocente ou não é inteligente. Além disso, muitos colocam os cientistas num pedestal; eles têm mais respeito pelos cientistas do que por Deus. (Rom. 1:25) Tudo isso pode ser perigoso para os cristãos. Se dermos ouvidos a essas ideias, poderemos nos afastar aos poucos de Jeová, e nosso amor por ele vai diminuir. — Heb. 3:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas podem nos deixar desanimados? (b) Como o Salmo 136 mostra que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desânimo é outra coisa que pode enfraquecer nossa fé e fazer nosso amor por Deus diminuir. Neste mundo controlado por Satanás, todos nós podemos ficar desanimados de vez em quando. (1 João 5:19) Pode ser que a gente esteja desanimado por causa de problemas de saúde, problemas financeiros ou porque estamos ficando mais velhos. Talvez a gente ache que não tem valor ou que tem um monte de defeitos. Ou às vezes ficamos decepcionados porque as coisas não aconteceram como esperávamos. Mas nunca devemos achar que Jeová nos abandonou. Em vez disso, devemos meditar, ou pensar com atenção, em textos que mostram que Jeová nos ama muito. Por exemplo, o Salmo 136:23 diz: “Ele se lembrou de nós em nossa humilhação, pois o seu amor leal dura para sempre.” O amor de Jeová por seus servos nunca acaba. Por isso, podemos ter certeza de que ele ouve e responde nossas “súplicas por ajuda”. — Sal. 116:1; 136:24-26.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a manter forte o seu amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo também meditava em como Jeová sempre o apoiou. Isso o ajudou a manter forte o seu amor por Jeová. Ele escreveu: “Jeová é o meu ajudador; não terei medo. O que me pode fazer o homem?” (Heb. 13:6) Paulo confiava muito em Jeová, e isso o ajudou a enfrentar os problemas. Ele não deixou que situações difíceis o desanimassem. Até quando estava preso, Paulo animava outros por meio de suas cartas. (Efé. 4:1; Fil. 1:7; Filêm. 1) Mesmo nas piores dificuldades, o amor de Paulo por Jeová continuou forte. O que o ajudou? Ele continuou confiando no “Deus de todo o consolo, que nos consola em todas as nossas provações”. (2 Cor. 1:3, 4) Como podemos imitar Paulo e manter forte nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter forte nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa importante que pode ajudar a manter forte nosso amor por Jeová é a oração. Paulo disse: “Orem constantemente.” Mais tarde ele disse: “Perseverem em oração.” (1 Tes. 5:17; Rom. 12:12) É impossível termos uma forte amizade com Jeová, nosso Pai celestial, se não falarmos com ele em oração. (Sal. 86:3) Quando tiramos tempo para falar com Jeová do fundo do coração, nos sentimos mais perto dele. (Sal. 65:2) E, quando vemos que Jeová responde nossas orações, nosso amor por ele aumenta e conseguimos sentir que “Jeová está perto” de quem pede a sua ajuda. (Sal. 145:18) Confiar que Jeová está do nosso lado vai nos ajudar a lidar com testes de fé agora e no futuro.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR PELA VERDADE DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas precisamos fazer para amar a verdade da Bíblia?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, nós amamos a verdade, e a verdade está na Bíblia. Numa oração, Jesus disse ao seu Pai: “A tua palavra é a verdade.” (João 17:17) Assim, o primeiro passo para amar a verdade é ter “conhecimento exato” da Palavra de Deus. (Col. 1:10) Mas não basta simplesmente encher a cabeça de conhecimento. O Salmo 119 nos ajuda a ver outra coisa que precisamos fazer para amar a verdade da Bíblia. (Leia Salmo 119:97-100.) Será que meditamos em textos bíblicos em vários momentos durante o dia? Se meditarmos em como a Bíblia nos ajuda no dia a dia, vamos dar ainda mais valor a ela.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 119:103 diz: “Como são doces para o meu paladar as tuas declarações, mais do que mel para a minha boca!” Da mesma forma, as publicações bíblicas que temos são como uma comida gostosa. Quando gostamos de uma comida, nós comemos sem pressa para sentir bem o gosto. Nós queremos fazer o mesmo com a verdade da Bíblia. Queremos estudar sem pressa para “sentir o gosto” da verdade. Assim, vamos conseguir nos lembrar do que lemos e vamos poder usar isso para ajudar outros. — Ecl. 12:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou Jeremias a amar a verdade da Palavra de Deus? (b) Qual foi o resultado de Jeremias meditar na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Jeremias amava a verdade da palavra de Deus. Ele disse: “Ao encontrar as tuas palavras, eu as comi. E a tua palavra tornou-se a exultação e a alegria do meu coração, pois eu levo o teu nome, ó Jeová, Deus dos exércitos.” (Jer. 15:16) O que Jeremias quis dizer com ‘comer as palavras de Deus’? Ele quis dizer que meditava nas valiosas palavras de Jeová. Isso fez com que ele amasse a verdade da palavra de Deus e desse muito valor ao privilégio de levar o nome Dele. O que aprendemos disso? Quando amamos a verdade da Bíblia, reconhecemos que temos um grande privilégio: levar o nome de Jeová e falar sobre o seu Reino.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais vai aumentar nosso amor pela verdade da Bíblia?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que vai aumentar nosso amor pela verdade da Bíblia é assistir regularmente às reuniões. Toda semana estudamos a Bíblia com a ajuda da revista A Sentinela. Essa é uma maneira muito importante de Jeová nos ensinar. Para o estudo realmente valer a pena, a gente precisa se preparar bem. Uma maneira de fazer isso é ler todos os textos. Hoje, podemos baixar A Sentinela em muitos idiomas, tanto no site jw.org como no aplicativo JW Library. Dependendo do formato eletrônico, dá para encontrar rapidamente os textos de um artigo. Não importa o método que a gente use, ler os textos com atenção e meditar neles vai nos ajudar a amar ainda mais a verdade da Bíblia. — Leia Salmo 1:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR PELOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com João 13:34, 35, o que precisamos fazer? (b) Por que nosso amor pelos irmãos anda de mãos dadas com nosso amor por Jeová? (c) Por que nosso amor pelos irmãos anda de mãos dadas com nosso amor pela Bíblia?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na última noite de Jesus na Terra, ele disse aos seus discípulos: “Eu lhes dou um novo mandamento: Amem uns aos outros; assim como eu amei vocês, amem também uns aos outros. Por meio disto todos saberão que vocês são meus discípulos: se tiverem amor entre si.” — João 13:34, 35.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor pelos irmãos anda de mãos dadas com o amor que temos por Jeová. Na verdade, não é possível ter um sem o outro. O apóstolo João escreveu: “Quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.” (1 João 4:20) Podemos dizer também que nosso amor por Jeová e pelos irmãos anda de mãos dadas com nosso amor pela Bíblia. Como assim? A Bíblia diz que devemos amar a Jeová e os irmãos. Então, se amamos a Bíblia, vamos querer fazer o que ela diz. — 1 Ped. 1:22; 1 João 4:21.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Tessalonicenses 4:9, 10. Como podemos mostrar que amamos nossos irmãos? Veja alguns exemplos: Podemos dar carona a um irmão idoso para ele ir às reuniões. Podemos ajudar uma irmã viúva por fazer alguns consertos na casa dela. (Tia. 1:27) E se a gente perceber que um irmão está desanimado, deprimido ou passando por outros problemas? Podemos encorajar, consolar e dar atenção a esse irmão. (Pro. 12:25; Col. 4:11) Mostramos que realmente amamos nossos irmãos, “nossa família na fé”, pelo que dizemos e fazemos. — Gál. 6:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a resolver qualquer problema com um irmão?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, vemos que muitas pessoas só amam a si mesmas e ao dinheiro. Foi exatamente isso que a Bíblia disse que ia acontecer nos “últimos dias”. (2 Tim. 3:1, 2) Por isso, mais do que nunca temos que nos esforçar para fortalecer nosso amor por Deus, pela verdade da Bíblia e pelos irmãos. É verdade que de vez em quando a gente fica chateado com um irmão. Mas toda a congregação sai ganhando quando deixamos que o amor fale mais alto e resolvemos qualquer problema de modo amoroso. (Efé. 4:32; Col. 3:14) Então, não vamos deixar nosso amor diminuir! Em vez disso, vamos continuar a ter um forte amor por Jeová, pela verdade da Bíblia e pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 maio pp. 22-26",
            "titulo": "“Você me ama mais do que a estes?”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Simão, filho de João, você me ama mais do que a estes?” — JOÃO 21:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 143, 65",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI NOS AJUDAR A TER UM PONTO DE VISTA EQUILIBRADO SOBRE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "trabalho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "diversão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "coisas materiais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de ficar pescando a noite toda, que conversa Pedro teve com Jesus?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SE passaram alguns dias desde a ressurreição de Jesus. Sete discípulos vão pescar no mar da Galileia. Eles ficam a noite toda pescando, mas não conseguem pegar nenhum peixe. Jesus está na praia e vê o que está acontecendo. Ele diz aos discípulos: “Lancem a rede do lado direito do barco e acharão.” Então, eles lançam a rede, mas não conseguem puxá-la por causa da grande quantidade de peixes. — João 21:1-6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de preparar alguns peixes para eles comerem, Jesus pergunta a Simão Pedro: “Simão, filho de João, você me ama mais do que a estes?” Do que Jesus está falando? Pedro gosta muito de ser pescador. Então, parece que Jesus está perguntando onde está o coração de Pedro. Será que ele ama mais o seu negócio de pesca do que as coisas que Jesus ensina? Pedro diz: “O senhor sabe que eu o amo.” (João 21:15) O que Pedro disse naquele dia não foi da boca pra fora. Ele mostrou que amava a Jesus por trabalhar de coração na obra de pregar e fazer discípulos. Pedro foi muito usado por Jesus para ajudar os cristãos naquele tempo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os cristãos precisam tomar cuidado com o quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender do que Jesus disse a Pedro? Precisamos tomar cuidado para que o nosso amor por Jesus não diminua. Não podemos deixar que outras coisas tomem o lugar do Reino em nossa vida. Jesus sabia muito bem que a vida neste mundo seria cheia de pressões e ansiedades. Na ilustração do semeador, Jesus disse que alguns iam ouvir “a palavra do Reino” e começar a fazer progresso. Mas depois “as ansiedades deste mundo e o poder enganoso das riquezas” iam ‘sufocar a palavra’, fazendo a pessoa desistir de servir a Deus. (Mat. 13:19-22; Mar. 4:19) Realmente, se não tomarmos cuidado, as preocupações do dia a dia podem nos distrair e nos fazer diminuir o passo no serviço de Jeová. Por isso, Jesus avisou seus discípulos: “Prestem atenção a si mesmos, para que o seu coração nunca fique sobrecarregado com o excesso no comer e no beber e com as ansiedades da vida.” — Luc. 21:34.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos saber se nosso amor por Jesus está forte? (Veja as fotos no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Pedro, nós também podemos mostrar que amamos a Jesus por colocar a obra de pregação em primeiro lugar. Como podemos saber se estamos fazendo isso? De vez em quando, seria bom nos perguntarmos: ‘No fundo, eu fico mais empolgado com as coisas do mundo ou com as coisas de Jeová?’ Para nos ajudar, vamos analisar três coisas que podem diminuir nosso amor por Jesus e pelas coisas espirituais: trabalho, diversão e coisas materiais.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COLOQUE O TRABALHO NO SEU DEVIDO LUGAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade os chefes de família têm?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Pedro, pescar era mais do que um passatempo, era o seu meio de vida. Os chefes de família sabem que, aos olhos de Deus, eles têm a responsabilidade de sustentar a família. (1 Tim. 5:8) Eles têm de se esforçar para isso. Mas a verdade é que, neste tempo do fim, o trabalho pode trazer muita ansiedade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios as pessoas enfrentam no trabalho?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, existe muita gente para pouco emprego. Por isso, muitos se sentem obrigados a trabalhar mais, às vezes ganhando menos. Além disso, as empresas querem produzir cada vez mais com menos funcionários. Por isso, muitos ficam extremamente cansados e estressados, e até doentes. E os empregados que não aceitam “se matar de trabalhar” correm o risco de ser despedidos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A quem nós somos leais acima de tudo? (b) Por que um irmão da Tailândia resolveu mudar de emprego? Qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, nós somos leais ao nosso patrão. Mas, acima de tudo, nós somos leais a Jeová. (Luc. 10:27) A gente deve trabalhar para viver, e não viver para trabalhar. O trabalho é uma maneira de conseguirmos o sustento e assim poder servir a Jeová. Mas, se não tomarmos cuidado, o trabalho pode atrapalhar nossa adoração a Jeová. Por exemplo, um irmão na Tailândia disse: “Eu trabalhava como técnico de computador. Era um trabalho interessante, só que eu tinha que trabalhar bastante. Por causa disso, eu quase não tinha tempo pra coisas espirituais. Mas finalmente me dei conta que, pra colocar o Reino em primeiro lugar, eu tinha que mudar de emprego.” O que esse irmão fez?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ele contou: “Depois de planejar por um ano, decidi vender sorvete na rua. No começo, o dinheiro era curto e eu fiquei desanimado. Quando eu encontrava meus ex-colegas de trabalho, eles riam de mim. Eles não entendiam por que eu achava que vender sorvete era melhor do que trabalhar com computadores, debaixo do ar-condicionado. Orei a Jeová, pedindo que me ajudasse a lidar com aquela situação e a alcançar o alvo de ter mais tempo para coisas espirituais. Não demorou muito e as coisas começaram a melhorar. Passei a ver o que vendia mais e fui melhorando meu jeito de fazer sorvete. Em pouco tempo, todos os dias eu vendia todo o meu sorvete. Na verdade, na questão de dinheiro, minha situação ficou melhor do que quando eu trabalhava com computadores. Agora sou mais feliz porque não tenho o estresse e a preocupação que eu tinha no meu outro emprego. E, o mais importante, eu me sinto mais achegado a Jeová.” — Leia Mateus 5:3, 6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a ver se temos um ponto de vista equilibrado sobre trabalho?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá valor a pessoas trabalhadoras. E não é verdade que nos sentimos bem quando nos esforçamos para fazer um bom trabalho? (Pro. 12:14) Mesmo assim, como o irmão da Tailândia descobriu, a gente precisa colocar o trabalho no seu devido lugar. Jesus disse: “Persistam, então, em buscar primeiro o Reino e a justiça de Deus, e todas essas outras coisas [necessidades básicas] lhes serão acrescentadas.” (Mat. 6:33) Para nos ajudar a ver se temos um ponto de vista equilibrado sobre nosso trabalho, é bom nos perguntar: ‘Será que acho o meu trabalho superinteressante, mas acho as atividades espirituais um tanto sem graça?’ Parar e pensar em como nos sentimos sobre nosso trabalho e nossas atividades espirituais pode nos ajudar a ver o que realmente é importante para nós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante Jesus ensinou?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou claro o que deve vir em primeiro lugar na nossa vida. Veja o que aconteceu certa vez quando Jesus visitou Maria e a irmã dela, Marta. Marta ficou correndo pra lá e pra cá preparando a comida. Já Maria ficou sentada perto de Jesus, escutando o que ele tinha para ensinar. Marta reclamou que Maria não estava ajudando. O que Jesus disse? ‘Maria escolheu a boa porção, e essa não será tirada dela.’ (Luc. 10:38-42) Com isso, Jesus ensinou uma lição importante: precisamos escolher a “boa porção”, ou seja, colocar as coisas espirituais em primeiro lugar. Assim, não vamos ficar distraídos com as coisas do dia a dia e vamos provar que amamos a Jesus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DIVIRTA-SE COM MODERAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia diz sobre tirar um tempo para descansar e relaxar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida é corrida, e por isso todos nós precisamos de um tempo para descansar e relaxar. A Bíblia diz: “Não há nada melhor para o homem do que comer, beber e desfrutar do seu trabalho árduo.” (Ecl. 2:24) Jesus sabia que era necessário descansar de vez em quando. Por exemplo, num dia em que ele e seus discípulos voltaram bem cansados da pregação, ele disse: “Venham comigo, vamos sozinhos a um lugar isolado para descansar um pouco.” — Mar. 6:31, 32.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perigo existe em se divertir? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos nos divertir. Mas existe o perigo de fazer disso a coisa mais importante na vida. Lá no tempo dos apóstolos, muitos pensavam: “Comamos e bebamos, pois amanhã morreremos.” (1 Cor. 15:32) Hoje também, muitas pessoas pensam que se divertir é tudo na vida. Veja o que aconteceu anos atrás com um jovem na Europa que começou a assistir às reuniões. Para ele, era tão importante se divertir que ele acabou parando de estudar a Bíblia e de assistir às reuniões. Mas com o tempo ele entendeu que a vida que ele levava só trazia tristeza e dor de cabeça. Por isso, ele voltou a estudar a Bíblia e com o tempo se tornou publicador. Depois de se batizar, ele disse: “Só tenho um arrependimento: se eu tivesse percebido antes que servir a Jeová deixa a pessoa muito mais feliz do que se divertir no mundo, eu não teria perdido tanto tempo na vida.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que comparação mostra que precisamos nos divertir com equilíbrio? (b) Como podemos saber se temos um ponto de vista equilibrado sobre diversão?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A diversão é um jeito de relaxar e repor as energias. Mas quanto tempo devemos gastar com isso? Bem, a seguinte comparação pode ajudar. Muitos de nós gostamos de comer um doce de vez em quando. Mas sabemos que comer só doces não faz bem para a saúde. Por isso, a gente não fica comendo doces o tempo todo. Da mesma forma, nossa saúde espiritual vai ficar fraca se passarmos a maior parte do tempo nos divertindo. Como você pode saber se tem um ponto de vista equilibrado sobre diversão? Durante uma semana, anote o número de horas que gasta com atividades espirituais, como reuniões, campo, estudo pessoal e adoração em família. Daí, anote quantas horas você gasta fazendo coisas como ver TV, jogar bola ou jogar videogames. Qual dos dois números é maior? Será que você precisa comer menos “doce”? — Leia Efésios 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a saber se nossa diversão agrada a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que a gente se divirta. (Ecl. 3:12, 13) Ele deixa cada um de nós escolher a diversão que quiser. E os chefes de família podem escolher o tipo de diversão que é boa para sua família. É claro que sempre vamos usar os conselhos da Bíblia para saber se nossa diversão agrada a Jeová.a Entendemos que, nesse assunto, cada pessoa tem um gosto e uma opinião. (Gál. 6:4, 5) Mas, não importa o tipo de diversão que a gente escolha, ela precisa ficar no seu devido lugar. Por quê? Jesus disse: “Onde estiver o seu tesouro, ali estará também o seu coração.” (Mat. 6:21) Se realmente amarmos a Jesus, nossos pensamentos, palavras e ações vão mostrar que o Reino é mais importante para nós do que qualquer outra coisa. — Fil. 1:9, 10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO FIQUE CORRENDO ATRÁS DE COISAS MATERIAIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que precisamos tomar cuidado com o materialismo? (b) Que conselhos Jesus deu sobre coisas materiais?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos hoje só pensam em ter a roupa da moda, os últimos aparelhos eletrônicos e assim por diante. Eles são influenciados pelo materialismo, um jeito de viver em que nada é mais importante do que ter coisas e dinheiro. Por isso, se não tomarmos cuidado, podemos acabar amando mais as coisas materiais do que a Jesus. Então, de vez em quando, é bom nos perguntar: ‘Será que gasto mais tempo pesquisando sobre os últimos lançamentos de carros ou sobre que roupa está na moda do que me preparando para as reuniões? Fico tão preocupado com as coisas do dia a dia que passo pouco tempo orando e lendo a Bíblia?’ Se percebermos que precisamos melhorar, é bom meditar no que Jesus disse: “Resguardem-se [ou protejam-se] de todo tipo de ganância.” (Luc. 12:15) Por que será que Jesus deu esse aviso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que “ninguém pode ser escravo de dois senhores”. Ele disse também: “Vocês não podem ser escravos de Deus e das Riquezas.” Por que não? Porque não é possível dar o melhor para Jeová e ao mesmo tempo ficar correndo atrás de coisas materiais. Como Jesus disse, no fim nós vamos ‘odiar um e amar o outro’ ou ‘nos apegar a um e desprezar o outro’. (Mat. 6:24) Todos nós somos imperfeitos e por isso precisamos lutar contra “os desejos da nossa carne”, o que inclui o materialismo. — Efé. 2:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que uma pessoa que não tem espiritualidade não consegue ter um ponto de vista equilibrado sobre coisas materiais? (b) Que coisas vão nos ajudar a lutar contra o materialismo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa não tem espiritualidade, ela talvez não consiga ter um ponto de vista equilibrado sobre coisas materiais. Por quê? Porque ela não tem o ponto de vista de Deus sobre as coisas. (Leia 1 Coríntios 2:14.) A pessoa fica tão influenciada pelo modo de pensar materialista que não consegue pensar de modo claro. Por isso, fica mais difícil para ela ver a diferença entre o certo e o errado. (Heb. 5:11-14) O desejo dela por coisas materiais pode ficar cada vez mais forte; quanto mais ela tem, mais ela quer. (Ecl. 5:10) Mas existe um remédio contra o veneno do materialismo: ler a Palavra de Deus todos os dias. (1 Ped. 2:2) Meditar na palavra de Deus deu forças para Jesus rejeitar as tentações de Satanás. (Mat. 4:8-10) Da mesma forma, seguir os conselhos da Bíblia nos ajuda a lutar contra a vontade de ter cada vez mais coisas. Quando fazemos isso, mostramos que amamos mais a Jesus do que qualquer outra coisa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois deste artigo, o que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus perguntou a Pedro “você me ama mais do que a estes”, ele lembrou a Pedro que é necessário colocar as coisas espirituais em primeiro lugar. O interessante é que o nome de Pedro significa “um pedaço de rocha”. E Pedro mereceu esse nome, já que ele foi firme como uma rocha no seu serviço a Jeová. (Atos 4:5-20) Hoje, nós também queremos que nosso amor por Cristo seja firme como uma rocha. Queremos colocar o trabalho, a diversão e as coisas materiais no seu devido lugar. Daí, vamos como que dizer a Jesus: “O senhor sabe que eu o amo”!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “A sua recreação é benéfica?”, em A Sentinela, 15 de outubro de 2011, páginas 9-12, parágrafos 6-15.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 maio pp. 27-29",
            "titulo": "Como Gaio ajudou seus irmãos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "GAIO e outros cristãos passavam por dificuldades. Algumas pessoas estavam espalhando ensinos falsos para enfraquecer as congregações e separar os irmãos. (1 João 2:18, 19; 2 João 7) Uma dessas pessoas era Diótrefes. Ele espalhava “calúnias” sobre o apóstolo João e outras pessoas. Ele também não era hospitaleiro com irmãos que passavam pela cidade, e ainda por cima tentava convencer outros a ser como ele. (3 João 9, 10) Foi nessa época difícil, por volta do ano 98, que João escreveu uma carta para Gaio. Ela ficou conhecida como “A Terceira Carta de João” e faz parte das Escrituras Gregas Cristãs.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar das dificuldades, Gaio continuou servindo fielmente a Jeová. Como ele mostrou que era fiel? Por que seria bom imitarmos o exemplo dele? Como a carta de João pode nos ajudar a seguir seu exemplo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA CARTA PARA UM AMIGO QUERIDO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em nenhuma parte de sua terceira carta João se identifica. Ele apenas se chama de “o homem idoso”. Isso foi suficiente para Gaio reconhecê-lo, porque João era como um pai para ele. João chama Gaio de “o amado, a quem eu amo verdadeiramente”. Daí, João diz que espera que a saúde de Gaio esteja tão forte como sua fé. Que belas palavras! — 3 João 1, 2, 4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A carta não deixa claro, mas é possível que Gaio fosse ancião na congregação. João elogia Gaio por hospedar irmãos mesmo sem conhecê-los e diz que isso mostra que Gaio é fiel. Afinal, ser hospitaleiro sempre foi uma marca registrada dos servos de Deus. — Gên. 18:1-8; 1 Tim. 3:2; 3 João 5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se João elogiou a hospitalidade de Gaio, isso significa que alguns irmãos viajavam com frequência entre o lugar onde João estava e as congregações. Pelo visto, esses irmãos levavam notícias das congregações para João.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, as pessoas que viajavam preferiam ficar na casa de um amigo sempre que possível. As hospedarias tinham uma fama muito ruim, por causa das péssimas condições e porque ali a imoralidade era muito comum. Por isso, um cristão com certeza preferia ficar na casa de um irmão.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“FOI A FAVOR DO NOME DELE QUE SAÍRAM”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "João incentivou Gaio a continuar sendo hospitaleiro. Ele pediu para Gaio ‘encaminhar [alguns irmãos] na viagem deles de uma maneira digna de Deus’. O que isso queria dizer? Que Gaio devia dar o que os irmãos precisavam para continuar a viagem até a próxima parada ou até o destino final. Não há dúvida de que Gaio já tinha feito isso porque alguns irmãos haviam falado para João sobre o amor e a fé de Gaio. — 3 João 3, 6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os hóspedes de Gaio talvez fossem missionários, mensageiros de João ou superintendentes viajantes. De qualquer forma, eles estavam viajando para trabalhar para Jeová. Como sabemos isso? João disse que eles estavam viajando “a favor do nome dele”. (3 João 7) “Dele” quem? Tudo indica que era Jeová, porque João tinha acabado de falar sobre Deus no versículo 6. Por isso, aqueles irmãos mereciam ser bem tratados. É como João escreveu: “Nós temos a obrigação de mostrar hospitalidade a irmãos como esses, para que nos tornemos colaboradores na verdade.” — 3 João 8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA NUMA SITUAÇÃO DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "João não escreveu essa carta só para elogiar a hospitalidade de Gaio. Ele também queria ajudar Gaio a lidar com um problema sério. Que problema? Por algum motivo, Diótrefes não queria mostrar hospitalidade aos irmãos de outras cidades. Ele até tentava impedir outros da congregação de fazer isso. — 3 João 9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas, mesmo que Diótrefes convidasse outros para sua casa, dificilmente um irmão aceitaria. Por quê? Porque Diótrefes não era leal. Ele era ambicioso e não agia como um cristão de verdade. Por exemplo, ele sempre buscava ter destaque na congregação, não aceitava com respeito nada que vinha de João e espalhava calúnias sobre João e outros irmãos. Diótrefes não era um falso instrutor, mas ele sempre queria ser melhor que os outros e não respeitava João como apóstolo. O exemplo de Diótrefes mostra como a influência de pessoas ambiciosas e arrogantes pode ser perigosa para uma congregação. É por isso que João disse a Gaio: “Não imite o que é mau.” (3 João 11) Esse conselho também vale para nós hoje.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EXCELENTE MOTIVO PARA FAZER O BEM",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao contrário de Diótrefes, um cristão chamado Demétrio era um bom exemplo. João escreveu: “Todos eles falam bem de Demétrio . . . De fato, nós também testemunhamos a favor dele, e você sabe que o testemunho que damos é verdadeiro.” (3 João 12) Demétrio talvez fosse um superintendente viajante enviado para entregar a carta de João a Gaio. Como mensageiro de João, Demétrio deve ter dado mais detalhes sobre as coisas escritas na carta. Já que Demétrio precisaria de hospedagem, João usou sua carta para apresentá-lo a Gaio e dar boas recomendações dele.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que João incentivou Gaio a continuar sendo hospitaleiro, se ele já estava fazendo isso? Talvez Gaio precisasse de mais coragem porque Diótrefes estava tentando expulsar da congregação irmãos que eram hospitaleiros. Qualquer que fosse o motivo, João garantiu a Gaio: “Quem faz o bem se origina de Deus.” (3 João 11) Esse é um excelente motivo para sempre fazermos o bem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a carta de João motivou Gaio a continuar sendo hospitaleiro? Sim. Como sabemos? Jeová fez questão de incluir essa carta na Bíblia para que ela pudesse incentivar outras pessoas a imitar o que é bom.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS DE TERCEIRA JOÃO?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso é tudo que sabemos de Gaio, esse querido irmão do passado. Mas essas poucas informações são suficientes para aprendermos algumas lições.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeira lição: muitos de nós aprendemos a verdade, direta ou indiretamente, porque alguém estava disposto a viajar para pregar. É claro que nem todos os irmãos percorrem grandes distâncias para trabalhar para Jeová. Mas, assim como Gaio, podemos fazer algumas coisas para ajudar e encorajar aqueles que viajam, como, por exemplo, superintendentes de circuito e suas esposas. Também podemos ajudar irmãos e irmãs que se mudam para outras regiões, ou até outros países, onde a obra de pregação precisa de mais apoio. Então, vamos ‘mostrar hospitalidade’. — Rom. 12:13; 1 Tim. 5:9, 10.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segunda lição: pode acontecer de alguém desafiar a autoridade dos anciãos nas congregações. Isso aconteceu com João e também com o apóstolo Paulo. (2 Cor. 10:7-12; 12:11-13) Então, como devemos reagir numa situação assim? A Bíblia nos dá o seguinte conselho: “O escravo do Senhor não precisa brigar, mas precisa ser meigo com todos, qualificado para ensinar, precisa se controlar ao sofrer algum mal, e instruir com brandura os que não tiverem uma atitude favorável.” Quando alguém nos provoca e nós mantemos a calma, isso pode com o tempo ajudar a pessoa crítica a mudar. E Jeová ‘talvez conceda a ela arrependimento, o que a levará a um conhecimento exato da verdade’. — 2 Tim. 2:24, 25.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceira lição: irmãos que se mantêm fiéis a Jeová mesmo enfrentando oposição merecem elogios. A carta de João com certeza encorajou Gaio e o deixou confiante de que estava fazendo o que era certo. Os anciãos hoje devem seguir o exemplo de João e elogiar os irmãos para que eles ‘não fiquem exaustos’. — Isa. 40:31; 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com apenas 219 palavras no texto grego, a carta do apóstolo João para Gaio é o menor livro da Bíblia. Mesmo assim, é um livro que tem muito valor para os cristãos hoje!",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w17 maio p. 30",
            "titulo": "A alegria de levar uma vida simples",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DANIEL E MIRIAM se casaram em setembro de 2000 e foram morar em Barcelona, Espanha. Daniel conta: “A gente levava uma vida normal, por assim dizer. Nosso trabalho permitia que a gente comesse em bons restaurantes, viajasse para outros países e usasse roupas de marca. Ainda assim, a gente sempre apoiava o campo.” Mas certo dia as coisas mudaram.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Num congresso em 2006, um dos discursos fez Daniel pensar em como estava levando sua vida. O orador fez a pergunta: “Estamos fazendo nosso máximo para ajudar os que estão no caminho da morte a entrar na estrada da vida?” (Pro. 24:11) O discurso destacava que temos a responsabilidade de falar com as pessoas sobre a mensagem da Bíblia, que pode salvar a vida delas. (Atos 20:26, 27) Daniel lembra: “Parecia que Jeová estava falando comigo.” O orador também disse que quem faz mais no serviço de Jeová tem mais alegria. Daniel sabia que isso era verdade. Miriam já era pioneira e estava muito feliz nesse serviço.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daniel diz: “Eu percebi que eu tinha que fazer uma mudança radical na minha vida.” Assim, Daniel diminuiu as horas de trabalho, entrou no serviço de pioneiro e pensou na alegria que ele e Miriam poderiam sentir se servissem onde a necessidade de publicadores fosse maior.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS DESAFIOS E AS ALEGRIAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 2007, Daniel e Miriam deixaram o emprego e se mudaram para o Panamá, um país que eles já tinham visitado antes. O novo território deles era formado por várias ilhas do arquipélago Bocas del Toro, que fica no mar do Caribe. A maior parte dos habitantes dessas ilhas é do povo indígena ngabe. Daniel e Miriam viram que as economias deles eram suficientes para eles ficarem no Panamá por oito meses.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daniel e Miriam viajavam pelas ilhas de barco e de bicicleta. A primeira viagem deles de bicicleta foi de 32 quilômetros. Eles tiveram que subir grandes montanhas, debaixo de um sol de rachar. Daniel quase desmaiou de cansaço! Mas as famílias ngabes que moravam perto da estrada recebiam Daniel e Miriam muito bem, principalmente depois que eles aprenderam algumas expressões na língua dos ngabes. Pouco tempo depois, eles já estavam dirigindo 23 estudos bíblicos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando as economias deles acabaram, toda aquela alegria virou tristeza. Daniel lembra: “Com os olhos cheios de lágrimas, começamos a pensar na nossa volta pra Espanha. A gente ficou muito triste com a ideia de deixar nossos estudantes pra trás.” Mas aí, um mês depois, eles receberam uma ótima notícia. Miriam diz: “Fomos convidados pra ser pioneiros especiais. Ficamos muito felizes por poder continuar no Panamá!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MAIOR ALEGRIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2015, aconteceram alguns ajustes na organização. Por causa disso, Daniel e Miriam deixaram de ser pioneiros especiais e foram incentivados a continuar no país como pioneiros regulares. E agora, o que eles fariam? Eles confiaram na promessa do Salmo 37:5: “Entregue o seu caminho a Jeová; confie nele, e ele agirá em seu favor.” Eles conseguiram um emprego que permitiu que eles continuassem como pioneiros e hoje servem numa congregação na província de Veraguas, no Panamá.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daniel conta: “Antes de deixar a Espanha, a gente não tinha certeza se ia conseguir levar uma vida mais simples. Agora percebemos que conseguimos, e as coisas que realmente precisamos nunca faltaram!” O que faz com que eles sejam realmente felizes? Eles respondem: “Ajudar pessoas humildes a aprender sobre Jeová traz uma alegria sem comparação!”",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w17 maio pp. 31-32",
            "titulo": "“Com mais zelo e amor em nossos corações do que nunca”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA uma sexta-feira bem quente de setembro de 1922. Umas 8 mil pessoas lotavam o local do congresso. O irmão que estava presidindo a sessão daquela manhã anunciou que quem quisesse poderia sair, mas não poderia voltar depois.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois que os irmãos cantaram alguns cânticos, Joseph Rutherford foi até a tribuna. A maioria das pessoas ficou quieta no seu lugar. Elas estavam tão concentradas que nem piscavam. Mas algumas estavam incomodadas com o calor e ficavam andando de um lado para o outro. Então o irmão Rutherford disse de modo firme que aquelas pessoas deviam se sentar para prestar atenção. Quando ele começou o discurso, será que alguém percebeu a grande faixa enrolada acima do palco?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O discurso do irmão Rutherford era “O reino dos céus está próximo”, e durou cerca de uma hora e meia. Com sua forte voz, ele falou sobre como os profetas tinham pregado com coragem sobre a vinda do Reino. O ponto alto do discurso foi quando ele perguntou: “Acreditam que o Rei de glória começou a reinar?” Os irmãos responderam em alto e bom som: “Sim!”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Então voltem ao campo, ó filhos do Deus Altíssimo!”, disse o irmão Rutherford com entusiasmo. Ele continuou: “Vejam, o Rei já reina! Vocês são os seus agentes de publicidade. Portanto, anunciem, anunciem, anunciem.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquele instante, a faixa que estava acima do palco foi desenrolada. Nela estava escrito: “Anunciem o Rei e o Reino.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os irmãos vibraram de emoção”, relembrou Ray Bopp. Anna Gardner contou que “o teto tremeu quando os irmãos aplaudiram”. Fred Twarosh disse: “Parecia que a gente tinha combinado — todo mundo ficou de pé ao mesmo tempo.” E Evangelos Scouffas comentou: “A emoção foi tanta que nós levantamos na mesma hora com os olhos cheios de lágrimas.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos que estavam ali já pregavam as boas novas do Reino. Mas o congresso deixou todos mais determinados para pregar. Ethel Bennecoff contou que os Estudantes da Bíblia saíram dali “com mais zelo e amor em [seus] corações do que nunca”. Uma pessoa que se sentiu assim foi Odessa Tuck, que na época tinha 18 anos. Ela relembrou: “Eu não sabia pra onde eu ia, o que eu ia pregar nem como ia fazer isso. Eu só sabia que queria ser como Isaías, quando ele disse: ‘Aqui estou! Envia-me!’” (Isa. 6:8) Ralph Leffler disse: “Foi naquele dia marcante . . . que começou a campanha de pregação que hoje anuncia o Reino no mundo inteiro.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não é à toa que aquele congresso de 1922 em Cedar Point, Ohio, entrou para a história do povo de Jeová. George Gangas disse: “Aquela ocasião mexeu comigo. Eu disse pra mim mesmo que nunca mais eu perderia um congresso.” E, pelo que se sabe, ele nunca perdeu mesmo! Julia Wilcox escreveu: “Toda vez que nossas publicações falam desse congresso, eu fico muito emocionada; nem dá pra explicar. Nessas horas eu logo penso: ‘Obrigada, Jeová, por me permitir estar ali!’”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "E você? Lembra com carinho de algum congresso que mexeu com você e aumentou seu zelo e amor por Jeová e pelo Rei Jesus? Então, você com certeza também sente vontade de dizer: “Obrigado, Jeová, por me permitir estar ali!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cartazes misteriosos",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em todo lugar havia placas com as letras “ADV” (as letras iniciais da palavra inglesa “anunciar”). Essas letras estavam em árvores, prédios e até no programa do congresso. Todo mundo estava morrendo de curiosidade.a",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Em cada poste e porta havia cartazes brancos com as letras ADV em preto. Nós perguntávamos uns aos outros o significado daquelas letras, mas ninguém sabia; ou, se sabia, não queria dizer.” — Edith Brenisen.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Até hoje, não encontramos nenhum registro dessas placas, nem fotos delas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Uma oração respondida de um jeito bem interessante",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Arthur e Nellie Claus chegaram cedo para conseguir bons lugares. Arthur estava prestando atenção em cada palavra. Mas, de repente, ele começou a sentir dor de barriga. Quando um indicador viu Arthur saindo do auditório, perguntou: “Justo agora você vai sair?” Arthur sabia que não ia poder entrar de novo depois. Mas não tinha outro jeito.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quando Arthur estava voltando, ele ouviu a assistência aplaudindo. Então, ele tentou achar um lugar em que desse para ouvir bem o discurso. Ele descobriu um jeito de subir no telhado, que ficava a uns 5 metros de altura. Lá, ele encontrou uma abertura no teto.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mas Arthur não estava sozinho no telhado. Alguns irmãos estavam olhando para o orador lá embaixo e pareciam bem preocupados. Eles tinham que soltar a faixa que estava enrolada acima do palco. Para isso, eles deveriam cortar vários barbantes ao mesmo tempo. Mas precisavam de mais uma faca. Será que Arthur tinha uma? Para o alívio dos irmãos, ele tinha um canivete! Aí eles se posicionaram, esperando a hora certa para cortar os barbantes. Quando o irmão Rutherford disse “Anunciem!” pela segunda vez, eles entraram em ação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Irmãos que estavam lá no congresso disseram que a faixa grande e colorida se desenrolou direitinho. No centro dela havia uma pintura de Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Depois, os irmãos que estavam no telhado explicaram a Arthur o que havia acontecido. Eles tinham usado uma escada para subir no telhado, mas ela desapareceu. Eles não conseguiam descer de lá para pedir ajuda. Então oraram para Jeová mandar um irmão com uma faca. Eles tinham certeza que Jeová respondeu sua oração de um jeito bem interessante!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}