{
    "artigos": [
        {
            "referencia": "w17 junho pp. 4-8",
            "titulo": "Jeová nos consola em todas as nossas provações",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O Deus de todo o consolo nos consola em todas as nossas provações.’ — 2 COR. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 33, 41",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que o casamento e a vida em família trazem algumas dificuldades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a oração foi de ajuda para alguns servos de Deus do passado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode consolar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que maneira Jeová pode nos consolar? (b) Do que podemos ter certeza quando lemos Jeremias 29:11, 12?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM IRMÃO solteiro ficou pensando no texto de 1 Coríntios 7:28, que diz que os que se casarem “terão dificuldades na vida”. Ele decidiu conversar com um ancião casado sobre isso e perguntou: ‘O que seriam essas dificuldades na vida, e como eu poderia lidar com isso?’ Antes de responder, o ancião disse para ele pensar nas palavras de Paulo em 2 Coríntios 1:3, 4, que diz que Jeová é “o Deus de todo o consolo, que nos consola em todas as nossas provações”, ou dificuldades.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que Jeová é um pai amoroso que nos ama muito e nos consola nas nossas dificuldades. Como Jeová faz isso? Talvez você se lembre de ocasiões em que Jeová orientou e consolou você por meio da Bíblia. Podemos ter certeza que Jeová quer o nosso melhor, do mesmo jeito que ele queria para os servos dele no passado. — Leia Jeremias 29:11, 12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos responder no artigo de hoje?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, fica mais fácil enfrentar um problema quando sabemos a raiz dele. É assim quando temos problemas no casamento ou na família. Mas, como Paulo disse, o que poderia causar dificuldades no casamento e na família? E que exemplos do passado e dos nossos dias podem nos ajudar a ter consolo? Vamos ver as respostas dessas perguntas no artigo de hoje.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROVAÇÕES QUE PODEM ACONTECER NO CASAMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldades marido e esposa podem ter?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que Adão e Eva se casaram, Jeová disse: “Por isso é que o homem deixará seu pai e sua mãe e se apegará à sua esposa, e eles se tornarão uma só carne.” (Gên. 2:24) Mas, por causa da imperfeição, os casados podem ter certa dificuldade em fazer isso. (Rom. 3:23) Antes de se casar, a mulher costuma obedecer aos pais. Mas as coisas mudam depois do casamento. Deus diz que o homem tem que ser o chefe da família, e que a esposa precisa respeitar o marido. (1 Cor. 11:3) Pode ser que no começo, isso não seja fácil para o novo casal. Talvez o marido não saiba muito bem como ser um bom chefe de família. E a esposa talvez tenha dificuldade de se acostumar com a ideia de que o chefe dela agora é o marido. Mas, de acordo com a Bíblia, a esposa precisa entender que deve respeitar as decisões do marido, e não dos pais. Em alguns casos, os recém-casados acabam tendo problemas com os sogros e isso pode trazer muitas dificuldades.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida do casal também muda quando descobrem que vão ter um filho. É verdade que essa notícia traz muita alegria, mas também muita ansiedade. O casal fica preocupado com a saúde do bebê e se tudo vai dar certo durante a gravidez. Também se preocupam com os gastos que vão ter. Depois que a criança nasce, algumas coisas mudam. Talvez o casal não consiga mais passar tanto tempo juntos como antes. Por exemplo, a nova mamãe vai passar um bom tempo cuidando e dando atenção para o bebê. Além disso, o marido começa a ter mais responsabilidades. Agora, ele tem que cuidar também das necessidades do filho.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um casal pode se sentir se não consegue ter filhos?",
                    "pagina": null,
                    "numero_ref": "6-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns países, é costume as pessoas terem uma família grande. Por causa disso, alguns acham estranho quando veem que os missionários que moram nesses lugares não têm filhos. Mesmo quando um casal de missionários tenta explicar com todo jeito a razão de não terem filhos, alguns dizem: “Que pena! Nós vamos orar por vocês!” Mas alguns casais passam por outro tipo de provação. Eles querem muito ter filhos, só que não conseguem. A esposa talvez se sinta arrasada porque não consegue engravidar. (Pro. 13:12) No passado, era muito importante para uma mulher ter filhos. Foi por isso que Raquel, a esposa de Jacó, ficava triste quando via sua irmã ter muitos filhos e ela não. — Gên. 30:1, 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã da Inglaterra queria muito ter um filho, mas não conseguia. Daí, ela entrou na menopausa. Ela disse que, quando se deu conta de que não poderia mais ter filhos antes do Armagedom, ficou muito arrasada. Então, ela e o marido decidiram adotar uma criança. Mesmo assim, essa irmã disse: “Eu sabia que adotar uma criança não seria a mesma coisa que engravidar e ter o nosso próprio filho.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que uma mulher “ficará a salvo tornando-se mãe”. (1 Tim. 2:15) Isso não quer dizer que ter filhos vai garantir a vida eterna. Então, o que esse texto quer dizer? Quer dizer que quando uma mulher tem filhos ela fica muito ocupada em cuidar das crianças e da casa. Daí, é bem difícil se envolver em fofoca e na vida dos outros. (1 Tim. 5:13) Mesmo assim, ter filhos não significa que a mulher não vai ter problemas no casamento e na família.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra provação os casados podem passar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perder a esposa ou o marido na morte é outra provação que os casados podem passar. Alguns casais talvez achem que isso nunca vai acontecer com eles, mas infelizmente pode acontecer. Nessas horas, a esperança da ressurreição pode fazer toda a diferença. (João 5:28, 29) Por meio dela, Jeová consola quem passa por essa situação difícil. Na Bíblia, encontramos outras promessas de Jeová que nos ajudam em tempos difíceis. Alguns servos do passado foram consolados e ajudados por essas promessas. Vamos ver mais sobre isso nos próximos parágrafos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSOLO EM TODAS AS NOSSAS PROVAÇÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Ana encontrou consolo para a provação que tinha? (Veja a figura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Ana, a esposa amada de Elcana. Ela queria muito ter um filho, mas não conseguia. Só que a outra esposa de Elcana, que se chamava Penina, tinha muitos filhos. (Leia 1 Samuel 1:4-7.) Para piorar a situação, “todos os anos” Penina ria de Ana porque ela não conseguia engravidar. Isso deixava Ana arrasada. O que ela fez para encontrar consolo nessa situação? Ana orou pedindo um filho e confiou que Jeová não iria abandoná-la. Depois de fazer “uma longa oração a Jeová”, Ana se sentiu bem melhor e “não estava mais com o rosto abatido”. (1 Sam. 1:12, 17, 18) Ela sabia que Jeová ia dar um jeito na situação, talvez dando um filho para ela ou resolvendo o assunto de outra maneira.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a oração nos ajuda quando passamos por provações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos continuar passando por provações e situações difíceis enquanto formos imperfeitos e vivermos neste mundo mau de Satanás. (1 João 5:19) Mas, assim como Ana, podemos orar para “o Deus de todo o consolo”. Ela falou para Jeová tudo o que estava sentindo e implorou a ajuda dele. Da mesma forma, quando estivermos passando por uma provação, precisamos fazer mais do que apenas falar para Jeová o que estamos passando. Precisamos implorar a ajuda dele e abrir nosso coração, dizendo tudo o que estamos sentindo. Assim, receberemos o consolo que vem de Deus. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou a viúva Ana a ter alegria apesar das provações que passou?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que você sinta um grande vazio no peito porque não consegue ter filhos ou porque alguém que você amava morreu. Mesmo assim, você pode encontrar consolo. Veja o exemplo da viúva Ana, que viveu nos dias de Jesus. Depois de sete anos de casada, ela ficou viúva. A Bíblia não diz se ela teve filhos ou não. Mesmo assim, aos 84 anos, ela sempre estava no templo, “prestando serviço sagrado noite e dia, fazendo jejum e súplicas”. (Luc. 2:37) Ana encontrou consolo e alegria por continuar servindo a Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que amigos de verdade podem nos consolar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que pode nos ajudar quando passamos por uma situação difícil são os amigos que temos na congregação. (Pro. 18:24) Veja o exemplo de Paula. Quando ela era criança sua mãe parou de servir a Jeová. Isso deixou Paula bem triste, mas uma pioneira chamada Ann foi de muita ajuda. Ela ajudou Paula a não desistir de aprender sobre Jeová e começou a estudar a Bíblia com ela. Paula disse: “Ann não era da minha família. Mesmo assim, o amor e a preocupação que ela teve comigo quando eu era criança me ajudaram a continuar servindo a Jeová.” Com o tempo, Paula teve a alegria de ver sua mãe voltar para Jeová. E Ann fica muito feliz de saber que foi uma mãe em sentido espiritual para Paula.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ajudar outros nos faz bem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos ocupamos fazendo coisas pelos outros, geralmente esquecemos dos nossos problemas. Por exemplo, muitas irmãs, casadas e solteiras, se sentem muito mais felizes quando participam na pregação. Para elas, fazer a vontade de Jeová e falar sobre ele a outros é como uma terapia. Todos nós podemos mostrar nossa preocupação pelas pessoas pregando as boas novas. E, quando fazemos coisas boas pelos irmãos, ficamos ainda mais amigos deles. (Fil. 2:4) Foi isso o que o apóstolo Paulo fez. Ele encorajava e consolava os irmãos de tessalônica assim como uma mãe faz com os filhos. E Paulo também era como um pai em sentido espiritual para eles. — Leia 1 Tessalonicenses 2:7, 11, 12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSOLO PARA TODOS NA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De quem é a responsabilidade de ensinar os filhos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As famílias da congregação também precisam de ajuda. Alguns pais que servem a Jeová há pouco tempo talvez peçam que alguém maduro na congregação dirija o estudo dos seus filhos. É verdade que os irmãos podem ser de ajuda em alguns casos. Mas a Bíblia diz que são os pais que têm a responsabilidade de ensinar os filhos sobre Jeová, e não os outros. (Pro. 23:22; Efé. 6:1-4) É muito importante que os pais conversem com os filhos e saibam o que passa na cabeça deles.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que devemos nos lembrar quando ajudamos o filho de alguém a aprender sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa dirige o estudo da Bíblia para o filho de alguém, é importante lembrar que ela não pode tomar decisões no lugar dos pais. Algumas vezes, pais que não estão interessados na Bíblia deixam seus filhos estudar com as Testemunhas de Jeová. Se você dirige estudo para o filho de alguém, seria bom fazer isso quando os pais estão em casa ou levar junto com você uma irmã ou irmão maduro. Outra opção seria dirigir o estudo num lugar público. Todos esses cuidados são importantes para que ninguém tenha uma impressão errada. Pode ser que, com o tempo, os pais se interessem pela Bíblia e comecem a ensinar seus filhos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os filhos podem ser de consolo na família?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes do Dilúvio, o pai de Noé, que se chamava Lameque, disse sobre seu filho: “Este nos trará consolo, aliviando-nos do nosso trabalho e do esforço doloroso das nossas mãos, causados pelo solo que Jeová amaldiçoou.” Isso se cumpriu depois do Dilúvio. (Gên. 5:29; 8:21) Assim como Noé, os filhos que servem a Jeová podem ser de consolo para suas famílias. Como eles podem fazer isso? Respeitando os pais e os ajudando no que for preciso. Além disso, quando os jovens continuam fiéis a Jeová, a família inteira fica encorajada. O exemplo deles pode ajudar todos na família a ficarem fortes ao passar por provações agora e no futuro.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem nos consolar quando passamos por provações?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, podemos encontrar consolo quando oramos a Jeová, meditamos nos exemplos do passado e temos uma amizade forte com os nossos irmãos. (Leia Salmo 145:18, 19.) Podemos ter certeza que Jeová, o Deus de todo o consolo, sempre vai nos dar forças para enfrentar qualquer provação que tenhamos.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 junho pp. 9-13",
            "titulo": "Você dá valor aos tesouros espirituais?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Pois onde estiver o seu tesouro, ali estará também o seu coração.” — LUC. 12:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 76, 59",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Se amamos o Reino de Deus, o que vamos fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que você vai fazer para mostrar que ama a pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos aprender cada vez mais verdades da Bíblia? E por que isso é bom?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que três tesouros espirituais Jeová nos dá? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é a pessoa mais rica do Universo. (1 Crô. 29:11, 12) E ele é muito generoso. Por isso, divide suas riquezas espirituais com os que dão valor a elas. Ficamos muito felizes com isso. Essas riquezas, ou tesouros, são (1) o Reino de Deus, (2) a pregação e (3) as verdades da Bíblia. Mas, se não tomarmos cuidado, podemos deixar de dar valor a esses tesouros. Para que isso não aconteça, precisamos sempre amar e lembrar do valor deles. Jesus disse: “Onde estiver o seu tesouro, ali estará também o seu coração.” — Luc. 12:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como podemos continuar dando valor ao Reino de Deus, à pregação e às verdades da Bíblia. Ao ler os próximos parágrafos, procure pensar em como você pode aumentar seu amor por esses tesouros espirituais.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REINO DE DEUS É COMO UMA PÉROLA VALIOSA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o homem da história de Jesus fez para poder comprar uma pérola? (Veja a figura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 13:45, 46. Certa vez, Jesus contou uma história de um homem que comprava e vendia pérolas. Um dia, esse homem encontrou uma pérola muito mais valiosa do que todas as outras que ele já tinha visto. Ele queria tanto a pérola que vendeu tudo o que tinha para poder comprá-la. Com certeza essa pérola era muito preciosa para ele, não acha?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos querer fazer se amarmos o Reino assim como aquele homem amava a pérola?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos com a história de Jesus? Aprendemos que o Reino de Deus é como essa pérola valiosa. Se amarmos o Reino assim como aquele homem amava a pérola, vamos querer abrir mão de qualquer coisa para apoiar esse Reino. (Leia Marcos 10:28-30.) Vejamos como duas pessoas fizeram isso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Zaqueu fez depois que ouviu sobre o Reino de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zaqueu era um cobrador de impostos desonesto. Ele ficou rico de tanto tirar dinheiro dos outros. (Luc. 19:1-9) Mas Zaqueu ouviu Jesus falar sobre o Reino de Deus. Ele gostou muito do que Jesus disse e quis mudar de vida. Zaqueu disse: “Senhor, escute, vou dar aos pobres a metade dos meus bens e, o que quer que eu tenha extorquido de alguém, vou restituir quatro vezes mais.” Zaqueu devolveu o dinheiro que tinha tirado das pessoas e parou de ser ganancioso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças uma mulher fez? Por quê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns anos atrás, uma mulher estava envolvida num relacionamento homossexual. Ela também era presidente de uma organização que luta pelos direitos dos homossexuais. Daí, ela ouviu a mensagem do Reino e começou a estudar a Bíblia. Com o tempo, ela foi vendo o valor do Reino de Deus e percebeu que precisava fazer grandes mudanças na vida. (1 Cor. 6:9, 10) Então, ela decidiu sair daquela organização e terminar o relacionamento homossexual. Em 2009, ela se batizou e, em 2010, se tornou pioneira regular. Com certeza, o amor dela por Jeová e pelo Reino falou muito mais alto do que qualquer desejo errado. Foi por isso que ela conseguiu fazer todas essas mudanças. — Mar. 12:29, 30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer nosso amor pelo Reino diminuir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos de nós já fizemos grandes mudanças na vida para apoiar o Reino de Deus. (Rom. 12:2) Mas nossa luta ainda não acabou. Se não tomarmos cuidado, os desejos errados e a vontade de ter coisas materiais podem fazer nosso amor pelo Reino diminuir. (Pro. 4:23; Mat. 5:27-29) Para nos ajudar a continuar dando valor ao Reino, Jeová nos dá outro tesouro. Que tesouro é esse?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ DÁ VALOR À PREGAÇÃO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Paulo disse que a pregação é como um “tesouro em vasos de barro”? (b) Como Paulo mostrava que amava a pregação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus nos deu a tarefa de pregar e ensinar sobre o Reino de Deus para as pessoas. (Mat. 28:19, 20) O apóstolo Paulo dava muito valor a esse trabalho. Ele disse que a pregação é como um “tesouro em vasos de barro”. (2 Cor. 4:7; 1 Tim. 1:12) Como assim? Nós não somos perfeitos, por isso, somos comparados a vasos de barro. Mas a mensagem que pregamos é como um tesouro. Por quê? Porque essa mensagem dá a chance tanto para nós como para as pessoas que nos escutam de viver para sempre. Paulo disse: “Faço tudo pela causa das boas novas, para compartilhá-las com outros.” (1 Cor. 9:23) O amor que Paulo tinha pela pregação fez com que ele se esforçasse em fazer discípulos. (Leia Romanos 1:14, 15; 2 Timóteo 4:2.) Esse amor também ajudou Paulo a não desanimar mesmo passando por perseguição. (1 Tes. 2:2) Como podemos mostrar que amamos a pregação assim como Paulo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos a pregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo aproveitava todas as oportunidades para pregar. Isso mostra que ele dava muito valor à pregação. Assim como Paulo e outros cristãos do tempo dele, nós mostramos que amamos esse trabalho por pregar de casa em casa, em lugares públicos e onde quer que as pessoas estejam. (Atos 5:42; 20:20) Além disso, quando nossa situação permite, procuramos fazer mais na pregação. Por exemplo, podemos servir como pioneiros auxiliares ou regulares. Também, podemos aprender um novo idioma, mudar para outra cidade ou até para outro país onde precisa de ajuda na pregação. — Atos 16:9, 10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Irene foi abençoada por se esforçar na pregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã solteira nos Estados Unidos que se chama Irene. Ela tinha muita vontade de pregar para as pessoas que tinham vindo da Rússia. Quando ela começou a fazer isso em 1993 só existiam 20 publicadores no grupo de idioma russo na cidade de Nova York. Depois de 20 anos pregando nesse idioma, Irene disse: “Eu ainda não sei falar russo perfeitamente.” Será que Jeová abençoou o esforço dela e dos outros irmãos que servem no idioma russo? Com certeza! Hoje, existem seis congregações em russo na cidade de Nova York. Irene dirigiu vários estudos da Bíblia e 15 estudantes dela se batizaram. Alguns servem como betelitas, pioneiros e anciãos. Irene disse: “Quando penso no que poderia ter conseguido neste mundo, não consigo imaginar nenhuma outra coisa que poderia me dar mais alegria.” Sem dúvida, Irene dá muito valor à pregação.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que foi bom os irmãos não terem desistido de pregar quando foram perseguidos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando passamos por perseguição, nosso amor pela pregação vai nos ajudar a não desanimar. (Atos 14:19-22) Por exemplo, os irmãos nos Estados Unidos passaram por forte perseguição entre os anos 1930 a 1944. Mas, assim como Paulo, eles continuaram pregando. Os irmãos tiveram que lutar na justiça várias vezes para poder continuar pregando. Em 1943, o irmão Nathan H. Knorr falou sobre uma das vitórias das Testemunhas de Jeová na Suprema Corte dos Estados Unidos. Ele disse: “Conseguimos vencer porque não paramos de pregar. Se os irmãos não pregassem, não teríamos problemas com a justiça. Mas, por termos lutado na justiça, irmãos no mundo todo podem agora pregar livremente.” Irmãos em outros países também venceram batalhas na justiça. Com certeza, nosso amor pela pregação pode nos ajudar a enfrentar qualquer perseguição. Nada vai nos fazer parar de pregar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que queremos fazer para mostrar que damos valor à pregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a pregação é como um tesouro valioso para nós, não ficamos preocupados só em fazer horas. Pelo contrário, queremos fazer o nosso melhor para “dar um testemunho cabal das boas novas”. (Atos 20:24; 2 Tim. 4:5) Mas o que devemos ensinar para as pessoas? Vamos ver agora outro tesouro de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "VERDADES VALIOSAS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o terceiro tesouro que Jeová nos dá? (b) Como podemos aumentar esse tesouro?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro tesouro que Jeová nos dá são as verdades da Bíblia. Jeová é o Deus da verdade. (2 Sam. 7:28; Sal. 31:5) Como um Pai generoso, ele divide essas verdades com os que servem a ele. Aprendemos cada vez mais por ler a Bíblia e as publicações. Também, aprendemos muito nas reuniões, nos congressos e assembleias. Se buscarmos as verdades da Bíblia como se fossem um tesouro escondido, Jeová vai nos ajudar a aumentar nosso tesouro com novas verdades valiosas. (Leia Provérbios 2:4-7.) Com o tempo, vamos ter um tesouro de verdades novas e velhas, assim como Jesus disse. (Leia Mateus 13:52.) Mas como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos ter o costume de fazer estudo pessoal e pesquisar sobre assuntos da Bíblia nas publicações. Isso vai nos ajudar a aprender verdades “novas”, que não sabíamos antes. (Jos. 1:8, 9; Sal. 1:2, 3) O primeiro artigo da revista A Sentinela de julho de 1879 disse que a verdade é como uma flor no meio de várias ervas daninhas. Para encontrar uma flor dessas, é preciso de muito esforço. Mas a pessoa não deve se contentar apenas com uma flor. Ela precisa continuar procurando mais flores. Da mesma forma, não devemos nos contentar apenas com uma verdade. Precisamos continuar aprendendo mais e mais verdades da Bíblia.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que podemos chamar algumas verdades de velhas? (b) Qual verdade você gostou mais de aprender quando começou a estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando começamos a estudar a Bíblia, aprendemos algumas verdades valiosas. Podemos chamar essas verdades de “velhas” porque foram as primeiras que aprendemos. Por exemplo, aprendemos que Jeová é o Criador e qual é a vontade dele para o futuro. Também, aprendemos que Jeová enviou seu filho para morrer por nós e nos livrar do pecado e da morte. Além disso, aprendemos que o Reino de Deus vai acabar com o sofrimento e que todos poderão viver para sempre felizes e em paz na Terra. — João 3:16; Apo. 4:11; 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando acontece uma mudança de entendimento?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, pode haver uma mudança de entendimento sobre uma profecia ou uma passagem da Bíblia. Quando isso acontece, precisamos tirar tempo para estudar e meditar no assunto. (Atos 17:11; 1 Tim. 4:15) Um jeito de fazer isso é tentar ver a principal mudança entre o que entendíamos antes e o que passamos a entender. Também, precisamos prestar atenção nos detalhes dessa mudança. Assim, vamos conseguir colocar essa verdade nova no nosso tesouro. Por que é bom se esforçar nesse sentido?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o espírito santo pode nos ajudar?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que o espírito santo pode nos ajudar a lembrar das coisas que aprendemos. (João 14:25, 26) Como isso pode nos ajudar na pregação? Veja o que aconteceu com um irmão chamado Peter. Em 1970, quando tinha 19 anos, ele começou a servir no Betel da Inglaterra. Certo dia, ele foi para o campo e bateu na casa de um homem de meia idade que tinha uma barba bem grande. Peter perguntou para o homem se ele gostaria de aprender sobre a Bíblia. O homem era um líder religioso judaico e ficou chocado com a pergunta. Daí, ele fez uma pergunta para testar Peter: “Meu jovem, você sabe me dizer em que idioma foi escrito o livro de Daniel?” Peter disse: “Parte dele foi escrito em aramaico.” Aquele homem ficou surpreso quando viu que Peter sabia a resposta, mas Peter ficou mais surpreso ainda de saber a resposta. Ele disse: “Quando eu cheguei em casa, fui ver as revistas Sentinela e Despertai! mais recentes. Daí, vi que tinha um artigo que explicava que o livro de Daniel tinha sido escrito em aramaico.” (Dan. 2:4, nota) Isso que aconteceu com Peter mostra que o espírito santo pode nos fazer lembrar de coisas que aprendemos e guardamos no nosso tesouro. — Luc. 12:11, 12; 21:13-15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se amarmos as verdades da Bíblia, vamos querer aprender cada vez mais sobre Jeová. Assim, nosso tesouro vai ficar cheio de verdades velhas e novas. E quanto mais valor damos a essas verdades, mais preparados estamos para ensinar outros.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROTEJA SEUS TESOUROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos nos esforçar para continuar amando e protegendo nossos tesouros espirituais?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vimos que precisamos dar valor aos tesouros espirituais que Jeová nos dá. Não podemos deixar que Satanás e as coisas do mundo façam o nosso amor por esses tesouros diminuir. Precisamos tomar cuidado para não dar valor demais a coisas como trabalho, dinheiro e bens materiais. O apóstolo João disse que este mundo e todas as coisas que ele oferece logo vão acabar. (1 João 2:15-17) Por isso, precisamos nos esforçar para continuar amando e protegendo nossos tesouros espirituais.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer para proteger seu tesouro espiritual?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deixe pra trás qualquer coisa que possa fazer seu amor pelo Reino de Deus diminuir. Continue se esforçando na pregação e amando esse trabalho tão importante. Aprenda cada vez mais verdades da Bíblia. Assim, você vai ter um tesouro “nos céus, onde o ladrão não chega perto nem a traça consome. Pois onde estiver o seu tesouro, ali estará também o seu coração”. — Luc. 12:33, 34.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w17 junho pp. 14-15",
            "titulo": "Você olha além das aparências?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DON, um irmão do Canadá, faz de tudo para pregar aos moradores de rua. Sobre um desses moradores, Don contou: “Peter era o morador de rua mais sujo que eu já tinha visto. Ele era muito grosso e não gostava que ninguém chegasse perto dele. Ele também não aceitava nenhum tipo de ajuda.” Mesmo assim, Don não desistiu. Por mais de 14 anos, ele tentou fazer amizade com Peter.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, Peter disse para Don: “Por que você não desiste? Por que você não me deixa no meu canto, como todo mundo faz?” Com todo jeito, Don leu três textos da Bíblia para tentar tocar o coração de Peter. Primeiro ele perguntou para Peter se ele sabia que Deus tem um nome. Daí, Don pediu para ele ler o Salmo 83:18. Depois, explicou para Peter que se preocupava com ele por causa do que diz Romanos 10:13, 14. Don pediu para Peter ler esse texto, que diz: “Todo aquele que invocar o nome de Jeová será salvo.” Por último, Don leu Mateus 9:36. Daí, pediu para Peter ler esse texto de novo, que diz: ‘Vendo as multidões, Jesus sentia pena delas, porque eram esfoladas e jogadas de um lado para outro como ovelhas sem pastor.’ Depois de ler esse versículo, Peter perguntou com os olhos cheios de lágrimas: “Eu sou uma ovelha dessas?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peter começou a mudar aos poucos. Tomou banho, cortou a barba e vestiu uma roupa que Don tinha dado para ele. Daí em diante, ele nunca mais voltou a ter a vida que tinha antes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Peter tinha um diário. Nas primeiras páginas, ele escreveu coisas tristes e sem nenhuma esperança. Mas as últimas páginas eram diferentes. Uma delas dizia: “Hoje eu aprendi que o nome de Deus é Jeová. Agora eu só oro pra ele. É muito bom saber o nome de Deus. O Don me disse que Jeová pode ser meu melhor amigo. Um amigo que eu posso falar o que eu quiser e na hora que eu quiser.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas últimas linhas, Peter escreveu para os irmãos dele:",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não tô me sentindo muito bem hoje. Acho que a idade chegou. Mesmo que eu não dure muito tempo, sei que vou ver meu amigo Don de novo no Paraíso. Se vocês estiverem lendo isso é porque eu morri. Se tiver um homem no meu funeral que vocês não conhecem, falem com ele. E, por favor, leiam o livrinho azul.a Ali diz que eu vou ver de novo meu amigo no Paraíso. Eu acredito nisso do fundo do meu coração. Amo muito vocês.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do funeral de Peter, a irmã dele, Ummi, disse: “Dois anos atrás, Peter entrou em contato comigo. Pela primeira vez depois de anos, ele estava feliz. Ele até sorriu.” Ummi disse para Don: “O Peter pediu pra eu ler o livro azul. Vou fazer isso. Pro meu irmão ter mudado tanto, esse livro deve ser especial.” Ummi também ficou com o livro O Que a Bíblia Realmente Ensina? e aceitou conversar um pouco mais com uma Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós também podemos olhar além das aparências, mostrar amor de verdade e ser pacientes com todas as pessoas. (1 Tim. 2:3, 4) Se fizermos isso, poderemos ajudar pessoas que têm um bom coração, mas que aos olhos do mundo não valem muito. Como no caso do Peter, podemos ter certeza que Jeová “vê o coração” das pessoas. E ele fará que a verdade cresça nos corações sinceros. — 1 Sam. 16:7; João 6:44.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Peter estava falando do livro A Verdade Que Conduz à Vida Eterna, que ele tinha ganhado alguns anos antes. Esse livro era publicado pelas Testemunhas de Jeová, mas hoje está esgotado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 junho pp. 16-20",
            "titulo": "Paz na congregação — você faz a sua parte?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ espera que os verdadeiros cristãos amem a paz. Ele quer que a gente se esforce para viver em paz com outros, especialmente com os irmãos na congregação. Isso faz com que outras pessoas que amam a paz também queiram servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja um exemplo. Um curandeiro em Madagascar viu que as Testemunhas de Jeová eram unidas. Ele pensou: ‘Se um dia eu for de alguma religião, vai ser dessa.’ Com o tempo, ele parou de ser curandeiro, arrumou seu casamento para viver de acordo com a Bíblia e começou a servir a Jeová, o Deus de paz.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como esse homem, todo ano milhares de pessoas se tornam nossos irmãos e encontram a paz que tanto desejam. Mas precisamos ter cuidado com “ciúme e rivalidade” na congregação. A Bíblia mostra que essas coisas podem acabar com amizades e causar problemas. (Tia. 3:14-16) Felizmente, ela também dá bons conselhos sobre como podemos evitar esses problemas e viver em paz com nossos irmãos. Vamos ver como esses conselhos deram certo em algumas situações da vida real.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROBLEMAS E SOLUÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu não conseguia me dar bem com um irmão que trabalhava comigo. Uma vez, quando a gente estava gritando um com o outro, duas pessoas chegaram e viram o bate-boca.” — CHRIS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu sempre combinava com uma irmã de ir no campo e fazer estudos. Mas do nada ela disse que não ia mais sair comigo. Daí, ela parou de falar comigo de vez. Eu não entendi por quê.” — JANET.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu estava falando com dois irmãos no telefone. Um deles disse tchau, e eu pensei que ele tinha desligado. Daí, eu falei mal dele para o outro que estava no telefone, só que o primeiro irmão não tinha desligado.” — MICHAEL.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Na nossa congregação, duas pioneiras começaram a não se dar bem. Uma ficava dando bronca na outra. Essas briguinhas faziam mal para os outros irmãos.” — GARY.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses problemas talvez não pareçam tão sérios, mas poderiam ter prejudicado os irmãos em sentido espiritual e emocional. Felizmente, todos eles seguiram os conselhos da Bíblia e voltaram a viver em paz. Que conselhos você acha que os ajudou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não se irritem uns com os outros no caminho.” (Gên. 45:24) José deu esse bom conselho aos seus irmãos quando eles estavam voltando para buscar seu pai. Quando uma pessoa não controla seus sentimentos e se irrita facilmente, ela acaba irritando outros. Chris viu que às vezes era difícil para ele ser humilde e seguir instruções. Ele queria mudar, por isso pediu desculpas ao irmão com quem tinha discutido e se esforçou para controlar o gênio. Quando o irmão viu que Chris estava se esforçando para mudar, ele também se esforçou. Os dois fizeram as pazes e continuam servindo a Jeová juntos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os planos fracassam quando não há comunicação.” (Pro. 15:22) Quando a amiga da Janet parou de falar com ela, Janet percebeu que tinha que colocar esse conselho em prática. Ela viu que faltou comunicação e decidiu falar com a irmã. Com jeito, Janet perguntou se tinha feito alguma coisa que a deixou magoada. No começo o clima estava um pouco tenso, mas elas foram conversando de modo calmo e logo ficaram mais à vontade. A irmã viu que tinha entendido mal um assunto que nem tinha a ver com a Janet. Ela pediu desculpas, e as duas continuam servindo a Jeová lado a lado.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Se você levar a sua dádiva ao altar e ali se lembrar de que o seu irmão tem algo contra você, deixe a sua dádiva ali na frente do altar e vá. Faça primeiro as pazes com o seu irmão.” (Mat. 5:23, 24) Você talvez se lembre desse conselho que Jesus deu no Sermão do Monte. Quando Michael percebeu que tinha pisado na bola com o irmão, ele ficou muito mal. Ele decidiu que faria o que fosse preciso para corrigir a situação. Daí foi até o irmão e humildemente pediu desculpas. O irmão perdoou Michael e eles voltaram a ser bons amigos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro.” (Col. 3:12-14) Lembra das duas pioneiras que não estavam se dando bem? De um jeito amoroso, um ancião ajudou essas irmãs a pensar em perguntas como: ‘Será que é certo a gente deixar outros tristes por causa das nossas briguinhas? A gente tem mesmo motivos para ficar brigando em vez de “suportar uma à outra” e servir a Jeová em paz?’ Elas seguiram os conselhos do ancião e agora se dão bem de novo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se alguém magoar você, aplicar o texto de Colossenses 3:12-14 pode ser um bom começo. Muitos viram que, com humildade, dá para simplesmente perdoar e esquecer. Mas e se você já tentou fazer isso e não conseguiu? O conselho de Mateus 18:15 pode ajudar. É verdade que esse texto se aplica a erros mais sérios, mas ele também pode ser usado para resolver problemas menores entre irmãos. Talvez tudo o que você precise fazer é conversar com o irmão de forma bondosa e humilde e tentar resolver o problema junto com ele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia dá outros conselhos práticos. Mas, para que eles deem certo, temos que demonstrar as qualidades do “fruto do espírito”, que são “amor, alegria, paz, paciência, bondade, benignidade, fé, brandura, autodomínio”. (Gál. 5:22, 23) Pense na seguinte comparação: colocar óleo num motor o ajuda a funcionar suavemente. Da mesma forma, essas qualidades que vêm de Deus nos ajudam a resolver problemas de forma suave.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS DIFERENÇAS NÃO PRECISAM SER UM PROBLEMA",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cada um tem a sua personalidade, ou seja, cada um tem diferentes qualidades, pontos de vista e formas de se expressar. Essas diferenças tornam as amizades mais interessantes, mas também podem levar a desentendimentos. Veja o que um ancião experiente disse sobre isso: “Uma pessoa tímida pode não se sentir à vontade perto de alguém extrovertido e brincalhão. Pode parecer uma coisa simples, mas às vezes isso leva a problemas sérios.” Talvez você ache que pessoas com personalidades bem diferentes nunca vão se dar bem. Mas pense nos apóstolos Pedro e João. O que vem na sua cabeça quando você pensa em Pedro? Talvez pense em alguém que falava o que vinha na mente e fazia coisas sem pensar. E João? Você talvez pense numa pessoa amorosa, ponderada, que geralmente tinha cuidado com o que falava e fazia. Tudo indica que eles tinham personalidades diferentes, mas mesmo assim trabalhavam bem um com o outro. (Atos 8:14; Gál. 2:9) Isso mostra que irmãos com personalidades bem diferentes podem sim trabalhar juntos no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pode ser que na sua congregação exista um irmão que fala ou faz coisas que irritam você. Nesse caso, é bom se lembrar que Cristo também morreu por ele e quer que você ame a todos os irmãos. (João 13:34, 35; Rom. 5:6-8) Em vez de ficar evitando esse irmão ou cortar a amizade com ele, pergunte-se: ‘Será que ele está fazendo alguma coisa que vai totalmente contra o que a Bíblia diz? Ele está tentando me irritar de propósito? Ou será que nós apenas temos personalidades diferentes?’ Outra pergunta muito importante é: ‘Que qualidades esse irmão tem que eu gostaria de ter?’",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essa pergunta é muito importante mesmo. Se a pessoa gosta de falar, e você é mais quieto, já pensou em como deve ser fácil para ela conversar com as pessoas no campo? Que tal combinar de sair no campo com ela? Você pode aprender muito. Ou pode ser que a pessoa seja muito generosa, e você é, digamos, um pouco “mão de vaca”. Já notou como ela é feliz por ajudar os idosos, os doentes e quem passa necessidade? Que acha de aprender do exemplo dela e tentar ser mais generoso? O ponto é: mesmo com personalidades diferentes, vocês dois podem se dar bem por se concentrarem nas qualidades um do outro. Vocês talvez não se tornem os melhores amigos do mundo, mas com certeza vão ficar mais próximos. Além disso, você vai ter paz e a congregação também.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o exemplo de duas cristãs mencionadas na Bíblia: Evódia e Síntique. Elas talvez tivessem personalidades bem diferentes, mas o apóstolo Paulo disse para elas “terem a mesma mentalidade no Senhor”. (Fil. 4:2) Ele estava incentivando as duas a continuarem unidas no serviço de Jeová. Nós também queremos agir assim, fazendo a nossa parte para manter a paz na congregação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORTE O MAL PELA RAIZ",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sentimentos ruins são como mato crescendo num jardim: se não for arrancado logo, ele toma conta do jardim todo. Quando o ressentimento ou a raiva toma conta do nosso coração, isso pode prejudicar a congregação toda. Se amarmos a Jeová e a nossos irmãos, vamos fazer de tudo para resolver nossos desentendimentos e não atrapalhar a paz da congregação.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando tentamos resolver desentendimentos para manter a paz da congregação, podemos ficar surpresos com os resultados. Uma irmã conta o que aconteceu com ela: “Tinha uma irmã que me tratava como uma criança. Isso me irritava tanto que, depois de um tempo, eu comecei a ser um pouco grossa com ela. Eu pensava: ‘Ela não me respeita, então por que eu tenho que mostrar respeito por ela?’”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daí, a irmã que estava irritada parou para pensar no que estava fazendo. Ela disse: “Comecei a ver meus próprios defeitos e fiquei muito triste comigo mesma. Percebi que eu tinha que mudar. Depois de orar sobre isso, comprei um presentinho para a irmã e escrevi um cartão pedindo desculpas por ter sido grossa com ela. A gente se abraçou e concordou em esquecer o assunto. Agora está tudo bem entre nós.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais do que nunca, as pessoas precisam de paz. Mas, quando alguma coisa fere o orgulho delas ou elas se sentem ameaçadas, muitas deixam a paz de lado. Isso acontece com muitos que não servem a Jeová, mas nós levamos o nome dele. Por isso, precisamos viver em paz e união. Jeová inspirou o apóstolo Paulo a escrever: “Eu . . . suplico-lhes que andem de um modo digno da chamada com que foram chamados, com toda a humildade e brandura, com paciência, suportando uns aos outros em amor, esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz.” (Efé. 4:1-3) Essa paz e união que temos como povo de Jeová não tem preço. Vamos fazer a nossa parte para resolver qualquer desentendimento que possamos ter com nossos irmãos. Assim, a paz entre nós vai continuar aumentando.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo e Barnabé — Unidos apesar das diferenças",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dizer que ele era um homem de emoções fortes é pouco. Antes de se tornar cristão, Paulo perseguia os discípulos de Jesus e queria muito matá-los. (Atos 9:1) Mais tarde, ele mesmo reconheceu: “Eu estava extremamente furioso com eles.” — Atos 26:11.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo fez muitas mudanças depois do seu batismo, mas levou um tempo para ele perder a fama de perseguidor. Mesmo alguns anos depois de ele se tornar cristão, os irmãos em Jerusalém “estavam com medo dele, porque não acreditavam que fosse discípulo”. — Atos 9:26.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses irmãos poderiam ter continuado com o pé atrás com Paulo se não fosse um cristão de Chipre chamado José. José era conhecido como um irmão amoroso. Por isso, os irmãos lhe deram um nome que tinha tudo a ver com ele: Barnabé, que significa “filho do consolo”. (Atos 4:36, 37) Os irmãos que tomavam a liderança o respeitavam, e ele ajudou Paulo. A Bíblia diz: “Barnabé foi ajudá-lo e o levou aos apóstolos; então lhes contou em detalhes como, na estrada, Saulo tinha visto o Senhor, . . . e como em Damasco Saulo havia falado corajosamente no nome de Jesus.” (Atos 9:26-28) Quando os irmãos em Jerusalém ouviram isso, eles aceitaram Paulo como irmão. Em pouco tempo, Paulo e Barnabé começaram a servir juntos como missionários. — Atos 13:2, 3.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo era um homem decidido e direto. Ele não tinha medo de dizer ou fazer o que fosse necessário, e Barnabé deve ter visto o lado bom disso. E Paulo com certeza gostava de trabalhar com Barnabé, que era bondoso e tratava bem os irmãos.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que a Bíblia diz que certa vez eles tiveram “uma forte discussão”. Por que eles discutiram? A Bíblia não diz que isso aconteceu porque eles tinham personalidades diferentes. Pelo contrário, foi porque um achava que Marcos estava preparado para ser missionário e o outro não. — Atos 15:36-40.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo sendo diferentes, Paulo e Barnabé trabalhavam bem um com o outro antes dessa discussão. E tudo indica que eles fizeram as pazes, porque mais tarde Paulo e Marcos trabalharam juntos. (Col. 4:10) Isso mostra que as diferenças não precisam ser um problema. Nem naquele tempo, nem hoje.",
                    "pagina": null,
                    "numero_ref": "32"
                }
            ]
        },
        {
            "referencia": "w17 junho p. 21",
            "titulo": "Uma mulher sensata",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“BENDITA seja a sua sensatez!” (1 Sam. 25:33) Foi assim que Davi elogiou uma mulher chamada Abigail. Por que ele achou bom elogiar essa mulher pela sua sensatez, ou bom senso? E o que podemos aprender do exemplo dela?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Davi conheceu Abigail, ele estava fugindo do rei Saul. Abigail era casada com Nabal, um homem rico que tinha grandes rebanhos que ficavam na região de montanhas no sul de Judá. Davi e seus homens ajudaram os pastores de Nabal e foram “como uma muralha protetora” para eles e os rebanhos. Um tempo depois, Davi e seus homens precisaram de alimento. Davi mandou uma mensagem a Nabal pedindo que desse a eles qualquer coisa que pudesse. (1 Sam. 25:8, 15, 16) Davi não estava pedindo nada demais, já que ele e seus homens tinham ajudado Nabal.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O nome Nabal significa “insensato” ou “tolo”, e ele mostrou que merecia esse nome. Ele foi grosso e mal-educado, e não quis fazer o que Davi pediu. Então Davi decidiu que Nabal tinha que pagar pelo que fez. Nabal, sua família e seus servos iam pagar caro pela estupidez dele. — 1 Sam. 25:2-13, 21, 22.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Davi estava agindo sem pensar, e Abigail percebeu que a situação não ia acabar bem. Então ela tomou coragem e decidiu fazer alguma coisa. Com respeito, ela pediu que Davi, que seria o próximo rei de Israel, se lembrasse da forte amizade que ele tinha com Jeová. Ela também deu bastante alimento para ele e seus homens. Davi reconheceu que Jeová usou Abigail para impedir que ele cometesse um grande pecado. Por isso, ele disse a Abigail: “Bendita seja a sua sensatez! Que você seja abençoada por me impedir neste dia de incorrer em culpa de sangue.” — 1 Sam. 25:18, 19, 23-35.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos desse relato? De Nabal, aprendemos o que não devemos fazer: não devemos deixar de dar valor ao que as pessoas fazem por nós. E de Abigail? Aprendemos que, quando vemos que uma situação está ficando tensa, devemos fazer o possível para acalmá-la. Assim como o escritor do Salmo 119:66, queremos dizer a Jeová: “Ensina-me o bom senso e o conhecimento.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pode ser que outros percebam que agimos com sensatez, ou bom senso. Mesmo que não digam isso, eles talvez pensem como Davi, que disse: “Bendita seja a sua sensatez!”",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w17 junho pp. 22-26",
            "titulo": "Não se esqueça do que é mais importante",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que as pessoas saibam que tu, cujo nome é Jeová, somente tu és o Altíssimo sobre toda a terra.” — SAL. 83:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 9, 22",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ APRENDEU?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a questão da soberania de Jeová é tão importante?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jó apoiou a soberania de Jeová? Por que ele precisou ser corrigido por Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras podemos mostrar que apoiamos a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que questão muito importante existe? (b) Por que precisamos entender bem essa questão?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA muitos hoje, dinheiro é a coisa mais importante na vida. Eles só pensam em ganhar mais dinheiro ou em não perder o que já ganharam. Já outros acham que nada é mais importante do que família, saúde ou correr atrás dos seus sonhos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas na verdade existe uma questão muito mais importante: a soberania de Jeová, ou seja, se ele tem ou não o direito de ser o Governante do Universo. Só que nem sempre é fácil lembrar disso. Como assim? As preocupações do dia a dia e os nossos problemas podem fazer a gente se sentir como se estivesse carregando o mundo nas costas. Isso pode nos fazer esquecer do que é mais importante. Por outro lado, quando entendemos bem a questão da soberania de Jeová, isso é muito bom para nós: lidamos melhor com os problemas do dia a dia e ficamos mais achegados a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE ESSA QUESTÃO É TÃO IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Satanás disse sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás levantou a dúvida se Jeová tem o direito de governar. O Diabo quer que a gente pense que Jeová é um governante ruim, que não quer o nosso bem. Segundo ele, os humanos estariam muito melhores e bem mais felizes governando a si mesmos. (Gên. 3:1-5) Ele também deu a entender que, no fundo, nenhum humano é leal a Jeová; é só pressionar que qualquer um vira as costas para Deus. (Jó 2:4, 5) Por isso, Jeová está dando um tempo para provar que a vida sem o governo dele é péssima.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a questão da soberania precisa ser resolvida?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que Jeová sabe que tudo o que o Diabo disse é mentira. Então, por que ele decidiu deixar o assunto correr, dando tempo para Satanás provar o que falou? A resposta envolve todo mundo, no céu e na Terra. (Leia Salmo 83:18.) Adão e Eva não quiseram obedecer a Deus como governante, e muitos depois deles também não quiseram. Isso poderia ter levado alguns a se perguntar se o Diabo estava certo. Enquanto a questão da soberania ficasse sem resposta na mente dos humanos e dos anjos, não existiria verdadeira paz e união. Depois que ficar provado que Jeová é o único que tem o direito de governar, todos os leais vão viver para sempre debaixo do Seu governo justo. Finalmente todo o Universo vai ter paz! — Efé. 1:9, 10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se formos fiéis, vamos poder provar o quê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová vai provar de uma vez por todas que ele merece ser o Governante do Universo. O governo de Satanás e dos humanos vai ser destruído, e todos vão saber que esses governos foram um total fracasso. Já o Reino de Deus por meio de Jesus Cristo vai ser um sucesso! Pessoas fiéis serão a prova viva de que os humanos podem ser leais a Jeová e apoiar a soberania dele. (Isa. 45:23, 24) Com certeza você quer ser uma dessas pessoas! Para continuarmos leais a Jeová, precisamos ter bem em mente a questão da soberania e entender por que ela é importante.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A SOBERANIA DE JEOVÁ É MAIS IMPORTANTE DO QUE A SALVAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A questão da soberania de Jeová é mais importante do que o quê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a questão da soberania de Jeová é extremamente importante. É ainda mais importante do que a nossa felicidade e a nossa salvação. Será que isso quer dizer que Jeová não se importa com a gente ou não acha importante nos salvar? De jeito nenhum! Como sabemos isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a salvação dos humanos obedientes faz parte da questão da soberania?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama muito os humanos. Tanto que deu a vida do seu Filho para que pudéssemos ter vida eterna. (João 3:16; 1 João 4:9) Na verdade, a salvação dos humanos obedientes faz parte da questão da soberania. Se Jeová não cumprisse suas promessas, o Diabo poderia dizer que Jeová é um mentiroso que impede os humanos de ser felizes e governa de modo injusto. Também os inimigos de Deus iam continuar rindo das promessas dele, dizendo: “Onde está essa prometida presença dele? Ora, desde o tempo em que os nossos antepassados adormeceram na morte, todas as coisas continuam exatamente como eram desde o princípio da criação.” (2 Ped. 3:3, 4) Por isso, quando Jeová determinou como ia defender sua soberania, ele fez questão de incluir a salvação dos humanos obedientes. (Leia Isaías 55:10, 11.) Além disso, Jeová governa com amor. Assim, podemos ter certeza que ele sempre vai amar seus servos leais e dar valor a eles. — Êxo. 34:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Resumindo, quando reconhecemos como a soberania de Jeová é importante, isso não quer dizer que achamos que a nossa salvação não tem valor. É apenas uma questão de ter o ponto de vista correto sobre as coisas — o ponto de vista de Jeová. Ter em mente o que é mais importante vai nos ajudar a continuar apoiando a soberania de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE APRENDEU A VER ALÉM DOS SEUS PROBLEMAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Satanás disse sobre Jó? (Veja a figura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante ter o ponto de vista correto sobre a soberania de Jeová. Isso fica bem claro no livro de Jó, um dos primeiros livros da Bíblia a serem escritos. Esse livro diz que Satanás acusou Jó de servir a Deus por interesse. Ele disse que, se Jó sofresse bastante, viraria as costas para Deus. Satanás quis que Jeová fizesse Jó sofrer. Jeová não fez isso, mas deixou Satanás testar Jó. Jeová disse: “Tudo o que ele tem está nas suas mãos.” (Leia Jó 1:7-12.) Num só dia, Jó perdeu seus servos, seus bens e seus dez filhos que ele tanto amava. Só que Satanás fez de um jeito que parecia que Jeová tinha feito tudo aquilo. (Jó 1:13-19) Daí, Satanás atacou Jó com uma doença horrível, que causava muita dor e dava nojo só de olhar. (Jó 2:7) Para piorar as coisas, a própria esposa de Jó e três falsos amigos falaram coisas que só deixaram Jó mais pra baixo. — Jó 2:9; 3:11; 16:2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jó fez que mostrou que ele era leal a Deus? (b) Por que Jó precisava mudar seu ponto de vista?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Satanás estava certo? Claro que não! Em nenhum momento Jó virou as costas para Deus. (Jó 27:5) Mas, por um tempo, Jó se esqueceu do que era mais importante. Ele ficava insistindo que não tinha feito nada de errado e até chegou a exigir de Deus uma explicação de por que ele estava sofrendo. (Jó 7:20; 13:24) Talvez a gente pense: ‘Bem, com tudo o que Jó sofreu, dá pra entender por que ele fez isso.’ Mas Jeová achou que ele precisava mudar seu ponto de vista. O que Jeová disse para ele?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová ajudou Jó a fazer? (b) Qual foi a reação de Jó?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová disse para Jó ocupa quatro capítulos do livro de Jó, do capítulo 38 ao 41. Mas é interessante que Jeová não disse o motivo de Jó estar sofrendo. Na verdade, o objetivo de Jeová não era explicar para Jó por que ele estava sofrendo, como se Jeová tivesse que se justificar. O que Jeová queria era ajudar Jó a ver como ele era pequeno em comparação com Deus. (Leia Jó 38:18-21.) Ele ajudou Jó a ver além dos seus problemas e a lembrar do que era mais importante.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová foi duro em falar de forma tão direta com Jó depois de tudo que ele tinha passado? Na verdade, não, e nem Jó achou isso. O conselho de Jeová foi direto, mas amoroso. Jó até disse: “Retiro o que eu disse, e me arrependo em pó e cinzas.” (Jó 42:1-6) Antes, um jovem chamado Eliú também tinha aconselhado Jó. (Jó 32:5-10) Depois que Jó aceitou a correção e mudou seu modo de pensar, Jeová deixou claro para outros que estava orgulhoso de Jó por ele ter sido tão leal. — Jó 42:7, 8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o conselho de Jeová ajudou Jó mesmo depois que as provações dele acabaram?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O conselho de Jeová ajudou Jó mesmo depois que as provações dele acabaram. Como assim? Bem, a gente sabe que “Jeová abençoou a última parte da vida de Jó mais do que a primeira”. Mas até as coisas voltarem ao normal deve ter passado algum tempo. A Bíblia diz que ele “teve mais sete filhos e mais três filhas”. (Jó 42:12-14) Com certeza Jó tinha muita saudade dos filhos que foram mortos por Satanás. E pode ser que, por um tempo, as coisas ruins que aconteceram ficassem passando pela cabeça dele. Mesmo que um dia Jó entendesse o motivo do seu sofrimento, talvez de tempos em tempos ele se perguntasse: ‘Será que eu tinha que sofrer tanto?’ Mesmo que ele tenha pensado algo assim, ele podia meditar no conselho de Deus. Fazer isso consolaria seu coração e o ajudaria a continuar vendo as coisas do ponto de vista de Jeová. — Sal. 94:19, primeira nota.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do livro de Jó?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar no que aconteceu com Jó pode nos ajudar a corrigir nosso modo de pensar e nos dar consolo. Jeová deixou o livro de Jó na Bíblia “para a nossa instrução, a fim de que, por meio da nossa perseverança e por meio do consolo das Escrituras, tivéssemos esperança”. (Rom. 15:4) O que aprendemos desse livro? Aprendemos a não ficar tão preocupados com nossos problemas a ponto de perder de vista o que é mais importante: a questão da soberania de Jeová. Aprendemos também que, assim como Jó, podemos apoiar a soberania de Jeová por sermos fiéis mesmo em situações difíceis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que conseguimos quando perseveramos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu com Jó nos consola porque mostra que nossos problemas não significam que Jeová está nos punindo. Também mostra que nosso sofrimento pode servir para uma coisa boa. Os problemas nos dão a oportunidade de mostrar que apoiamos a soberania de Jeová. (Pro. 27:11) Quando perseveramos, conseguimos ter a aprovação de Deus e nossa esperança fica mais forte. (Leia Romanos 5:3-5.) Além disso, o que aconteceu com Jó prova que “Jeová tem grande compaixão e é misericordioso”. (Tia. 5:11) Por isso, podemos ter certeza que ele vai nos recompensar se apoiarmos a sua soberania. Saber disso nos ajuda a “perseverar plenamente com paciência e alegria”. — Col. 1:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MANTER O FOCO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom nos lembrar de como é importante apoiar a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que pode ser um desafio não perder de vista a questão da soberania de Jeová. Às vezes os problemas da vida parecem nos sufocar. Mesmo problemas pequenos podem parecer gigantescos se pensarmos muito neles. Por isso, é bom sempre nos lembrar de como é importante apoiar a soberania de Jeová, não importa os problemas que enfrentemos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que a pregação nos ajuda a manter o foco no que é mais importante.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos mantemos ocupados na pregação, isso nos ajuda a manter o foco na soberania de Jeová. Por exemplo, uma irmã chamada Renee teve um derrame, estava com câncer e vivia com dores. Enquanto estava em tratamento no hospital, ela aproveitava para pregar para médicos, enfermeiros, pacientes e pessoas que vinham visitar. Uma vez ela ficou duas semanas e meia internada, mas conseguiu fazer 80 horas na pregação enquanto esteve ali. Mesmo perto de morrer, ela nunca perdeu de vista o que é mais importante. Saber que estava apoiando a soberania de Jeová lhe deu paz.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o exemplo de Jennifer nos ensina sobre apoiar a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também queremos apoiar a soberania de Jeová quando lidamos com os problemas do dia a dia. O exemplo de Jennifer mostra isso. Ela ficou três dias no aeroporto esperando um voo para voltar para casa. Um voo atrás do outro era cancelado. Ela estava exausta e se sentia muito sozinha. Naquela situação, ela poderia facilmente ter ficado com pena de si mesma. Em vez disso, ela pediu para Jeová ajudá-la a ver como ela poderia aproveitar para pregar para outros na mesma situação. O que aconteceu? Ela falou com várias pessoas e colocou muitas publicações. Jennifer conta: “Senti que Jeová me abençoou naquela situação estressante e me deu forças para dar testemunho sobre ele.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como povo de Jeová, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Só o povo de Jeová entende como a questão da soberania é importante. Essa é uma das coisas que identificam a religião verdadeira. Por isso, cada um de nós deve se esforçar para apoiar a soberania de Jeová não importa o que aconteça.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová se sente ao ver tudo o que você faz para apoiar a soberania dele?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tenha dúvidas de que Jeová dá valor a tudo o que você faz para apoiar a soberania dele. Ele vê o seu serviço fiel e a sua perseverança. (Sal. 18:25) No próximo artigo vamos ver outros motivos para apoiar a soberania de Jeová e como podemos fazer isso de todo o coração.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w17 junho pp. 27-31",
            "titulo": "Continue a apoiar a soberania de Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas.” — APO. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 12, 150",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová tem o direito de ser o Governante do Universo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová é o melhor governante que existe?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos apoiar a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cada um de nós deve estar convencido do quê? (Veja a figura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO vimos no artigo anterior, o Diabo disse que Jeová não merece governar a humanidade. Ele disse que Jeová não é um bom governante e que os humanos seriam mais felizes se governassem a si mesmos. Será que Satanás tem razão? Imagine que os humanos que escolhessem governar a si mesmos pudessem viver para sempre. Será que eles seriam mais felizes sem Jeová? E você, acha que você seria mais feliz se pudesse viver para sempre, totalmente independente de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós deve pensar bem nesse assunto. Quando paramos e pensamos nos fatos, é fácil ver que Jeová tem todo o direito de ser o Soberano, ou Governante. Ele é o melhor governante que existe, e merece todo o nosso apoio. Nós precisamos estar convencidos disso. A Bíblia nos dá vários motivos para acreditar que Jeová é o único que tem condições de governar o Universo e que seu governo é o melhor de todos. Vamos ver alguns deles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ TEM O DIREITO DE SER O GOVERNANTE DO UNIVERSO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová tem o direito de ser o Governante do Universo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem o direito de ser o Governante do Universo porque ele é o Deus Todo-Poderoso e o Criador. (1 Crô. 29:11; Atos 4:24) Numa visão, o apóstolo João viu os 144 mil que vão reinar com Jesus dizerem: “Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas vieram à existência e foram criadas.” (Apo. 4:11) Já que Jeová criou todas as coisas, é claro que ele tem o direito de governar a todos, tanto no céu como na Terra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ter liberdade de escolha não nos dá o direito de fazer o quê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás não criou nada. Então com certeza ele não tem o direito de governar o Universo. Foi um desaforo e tanto Satanás e Adão e Eva se rebelarem contra a soberania de Deus! (Jer. 10:23) É verdade que eles podiam escolher ser independentes de Deus, já que tinham liberdade de escolha. Mas será que era certo usar essa liberdade para se rebelar contra Deus? Não. Ter liberdade de escolha não nos dá o direito de nos rebelar contra o nosso Criador, aquele que nos deu a vida. Sendo assim, se rebelar contra Deus é usar mal a liberdade de escolha. Como humanos, precisamos ser governados por Jeová e receber orientações dele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos confiar que tudo o que Jeová faz é justo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja mais um motivo de Jeová ter o direito de ser o Governante do Universo. Ele usa sua autoridade de modo totalmente justo. Ele disse: “Eu sou Jeová, aquele que demonstra amor leal, justiça e retidão na terra, pois são essas coisas que me agradam.” (Jer. 9:24) Jeová não precisa de leis criadas por pessoas imperfeitas para decidir o que é certo ou justo. Jeová é a pessoa mais justa que existe. Com base na sua justiça ele deu leis para orientar os humanos. A Bíblia diz que “retidão e justiça são a base do trono” de Jeová. Por isso, podemos confiar que todas as suas leis, decisões e princípios são justos. (Sal. 89:14; 119:128) Satanás, por outro lado, criticou o governo de Jeová, mas ele mesmo não conseguiu criar um mundo justo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outro motivo de Jeová ter o direito de governar o Universo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também tem o direito de governar porque ele tem conhecimento e sabedoria para cuidar do Universo. Por exemplo, Jeová deu poder a Jesus para curar doenças que os médicos não conseguiam curar. (Mat. 4:23, 24; Mar. 5:25-29) Para nós, isso foi um milagre, mas para Jeová não. Ele sabe como o corpo funciona, então para ele é fácil curar uma pessoa. E ele tem a mesma facilidade para ressuscitar mortos e impedir que desastres naturais aconteçam.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a sabedoria de Jeová é muito superior à sabedoria do mundo de Satanás?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até hoje, o mundo de Satanás não conseguiu a paz, nem dentro de um país, nem entre países. Só Jeová tem sabedoria para trazer paz ao mundo. (Isa. 2:3, 4; 54:13) Quanto mais aprendemos sobre o conhecimento e a sabedoria de Jeová, mais nos sentimos como o apóstolo Paulo: “Como são profundas as riquezas, a sabedoria e o conhecimento de Deus! Como são insondáveis os seus julgamentos, e impenetráveis os seus caminhos!” — Rom. 11:33.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É O MELHOR GOVERNANTE QUE EXISTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na sua opinião, por que é bom ter a Jeová como Governante?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia faz mais do que provar que Jeová tem o direito de governar. Ela mostra que Jeová é o melhor governante que existe. Um motivo disso é que ele governa com amor. Ele é “misericordioso e compassivo, paciente e cheio de amor leal e de verdade”. (Êxo. 34:6) Deus trata seus servos com consideração e respeito. Ele cuida de nós melhor do que nós mesmos. Como é bom ter um governante assim! O Diabo diz que Jeová não quer que a gente seja feliz, mas isso é uma mentira. Jeová não nega nada de bom aos seus servos. Pense bem: Jeová até deu o seu amado Filho para que a gente tenha esperança de vida eterna! — Leia Salmo 84:11; Romanos 8:32.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová se preocupa com cada um de nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová se preocupa com seus servos como grupo. Mas ele também se preocupa muito com cada um de nós. Veja o que aconteceu no tempo dos israelitas. Por uns 300 anos, Jeová usou juízes para livrar seu povo dos inimigos. Foi uma época difícil, mas mesmo assim Jeová prestou atenção em Rute, que não era israelita. Rute tinha feito grandes sacrifícios para poder servir a Jeová. Jeová abençoou Rute com um marido e um filho. E tem mais. Quando Rute for ressuscitada, ela vai saber que muitos anos depois o Messias veio da família dela. E imagine como ela vai se sentir quando souber que a sua história foi escrita num livro da Bíblia que leva o seu nome! — Rute 4:13; Mat. 1:5, 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que Jeová não governa com mão de ferro?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não governa com mão de ferro. Ele nos dá liberdade e quer que tenhamos alegria. (2 Cor. 3:17) Davi disse sobre Jeová: “Na sua presença há majestade e esplendor; na sua morada há força e alegria.” (1 Crô. 16:7, 27) O salmista Etã disse: “Feliz o povo que sabe o que é gritar de alegria. Ó Jeová, eles andam na luz da tua face. Alegram-se no teu nome o dia inteiro, e pela tua justiça são enaltecidos.” — Sal. 89:15, 16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ficar mais convencidos de que Jeová é o melhor governante que existe?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais meditamos na bondade de Jeová, mais ficamos convencidos de que ele é o melhor governante que existe. Nós nos sentimos como o salmista, que disse: “Um dia nos teus pátios é melhor que mil em outro lugar!” (Sal. 84:10) Para o salmista, não existia nada melhor do que servir a Jeová. Isso faz todo o sentido. Jeová nos criou e sabe do que precisamos para sermos felizes de verdade. Ele é generoso e nos dá muito mais do que precisamos. Qualquer coisa que Jeová pede de nós é para o nosso bem. Mesmo que a gente tenha que fazer alguns sacrifícios, no final das contas obedecer a Jeová sempre traz felicidade. — Leia Isaías 48:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você apoia a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que depois que Jesus tiver governado por mil anos, algumas pessoas vão se rebelar contra a soberania de Jeová. (Apo. 20:7, 8) Por que elas fariam uma coisa dessas? Porque o Diabo vai ‘ser solto da sua prisão’ e vai tentar novamente enganar as pessoas. Com certeza ele vai incentivá-las a pensar só em si mesmas, como sempre fez. Ele talvez tente convencer as pessoas de que é possível viver para sempre sem obedecer a Jeová. É claro que isso é uma grande mentira. Mas o ponto é: Será que você vai achar essa ideia tentadora? Veja bem: Você ama a Jeová? Você serve a ele porque ele é bondoso e merece ser o Governante do Universo? Então acreditar nas mentiras de Satanás nem vai passar pela sua cabeça. Você vai sempre querer apoiar a soberania justa de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIE LEALMENTE A SOBERANIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que apoiamos a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová tem o direito de governar e é o melhor governante que existe. Com certeza, ele merece todo o nosso apoio. Como podemos mostrar que amamos a Jeová e apoiamos a sua soberania? Por sermos leais a ele e por fazermos as coisas do jeito que ele gostaria que a gente fizesse. — Leia Efésios 5:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um chefe de família ou um ancião pode imitar a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, aprendemos que Jeová sempre usa sua autoridade com amor. Sendo assim, um chefe de família ou um ancião que ama a Jeová e apoia a sua soberania não vai abusar da sua autoridade, como se fosse um “reizinho” mandando em todos no seu “reino”. Em vez disso, ele vai imitar a Jeová. Paulo foi um bom exemplo nesse sentido; ele se esforçava para imitar a Jeová e a Jesus. (1 Cor. 11:1) Paulo não deixava as pessoas sem jeito, nem as obrigava a fazer o que é certo. Ele tentava tocar o coração delas e motivá-las a fazer isso. (Rom. 12:1; Efé. 4:1; Filêm. 8-10) É assim que Jeová faz as coisas. E todos os que o amam e o apoiam como Governante devem ser assim também.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outra maneira de mostrar que apoiamos a soberania de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando apoiamos os que receberam autoridade de Jeová estamos apoiando a soberania dele. Mesmo quando não entendemos bem uma decisão ou não concordamos com ela, queremos apoiar o modo de Jeová fazer as coisas. Isso pode ser estranho para o mundo, mas não para nós que apoiamos a soberania de Jeová. (Efé. 5:22, 23; 6:1-3; Heb. 13:17) Nós só temos a ganhar quando fazemos o que Jeová pede, porque ele só quer o nosso bem.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos levar em conta quando tomamos decisões?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos apoiar a soberania de Deus quando tomamos decisões. Jeová não dá uma lei para cada situação na nossa vida. Ele nos ajuda a entender como ele pensa, e daí podemos tomar nossas decisões. Por exemplo, ele não deu uma lista de roupas que a gente pode ou não usar. Em vez disso, na Bíblia ele diz que nossa roupa deve ser modesta, ou decente, e dar bom testemunho. (1 Tim. 2:9, 10) Ele também não quer que a gente tome decisões que façam outros tropeçar ou que os deixem incomodados. (1 Cor. 10:31-33) Queremos tomar decisões levando em conta o que Jeová pensa e não apenas o que nós gostamos. Assim, mostramos que amamos a Jeová e o apoiamos como nosso Governante.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os casais podem mostrar que apoiam a Jeová como Governante?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como os casais cristãos podem mostrar que apoiam a soberania de Jeová. Pode ser que um casal ache que a vida de casado não é tudo aquilo que sonharam. Talvez estejam até pensando em jogar tudo para o alto e desistir. Se essa for a sua situação, pare e pense em como Jeová tratou a nação de Israel. Ele disse que era como um marido para aquela nação. (Isa. 54:5; 62:4) E que “casamento” difícil! Mas Jeová não foi logo desistindo deles. Ele os perdoou muitas vezes e foi leal ao pacto, ou promessa, que tinha feito com eles. (Leia Salmo 106:43-45.) Que Deus maravilhoso, não acha?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os casais que amam a Jeová se esforçam para imitá-lo. Eles não ficam arrumando desculpas para se divorciar e assim sair de um casamento difícil. Eles sabem que para Jeová o casamento é algo sério e que ele quer que marido e esposa ‘se apeguem’ um ao outro. A Bíblia diz que o único motivo para uma pessoa se divorciar e se casar de novo é a imoralidade sexual. (Mat. 19:5, 6, 9) Como os casais que estão com problemas no casamento podem mostrar que apoiam a Jeová como Governante? Por lidarem com os problemas de forma positiva e fazerem o seu melhor para ter um casamento feliz.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando erramos, o que precisamos fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não conseguimos apoiar perfeitamente a soberania de Jeová. Por quê? Porque somos imperfeitos; às vezes vamos fazer coisas que deixam Jeová triste. Jeová entende isso e foi por isso que permitiu que seu Filho morresse para termos o perdão de pecados. Assim, quando erramos, precisamos pedir perdão a Jeová. (1 João 2:1, 2) Mas não devemos ficar achando que não prestamos para nada. Em vez disso, precisamos aprender com o nosso erro. Se mantivermos forte nossa amizade com Jeová, ele vai nos perdoar e nos ajudar a recuperar nossa alegria. E com certeza ele vai nos ajudar a lidar com outras situações difíceis. — Sal. 103:3.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos apoiar a soberania de Jeová desde já?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo a questão da soberania vai ser resolvida de uma vez para sempre. E, no novo mundo, todos vão aprender as leis justas de Jeová e apoiar a sua soberania. (Isa. 11:9) Jeová está nos ensinando a fazer isso desde já. Por isso, agora é a hora de apoiar a soberania de Jeová. Então, vamos ser leais a ele não importa o que aconteça e nos esforçar para imitá-lo em tudo o que fazemos.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w17 junho p. 32",
            "titulo": "Você Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que os homens que vendiam animais no templo em Jerusalém mereciam ser chamados de “ladrões”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O LIVRO de Mateus diz que “Jesus entrou no templo, expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas. E lhes disse: ‘Está escrito: “Minha casa será chamada casa de oração”, mas vocês fazem dela um abrigo de ladrões.’” — Mat. 21:12, 13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Registros da história dos judeus mostram que os vendedores no templo exploravam as pessoas, cobrando preços altíssimos. Por exemplo, a Míxenaa (Keritot 1:7) diz que no primeiro século dois pombos para sacrifício chegaram a custar um denar de ouro. Para conseguir esse valor, um trabalhador comum tinha que trabalhar uns 25 dias. A Lei dizia que os pobres podiam oferecer rolas ou pombos como sacrifício, já que eram mais baratos. Mas esses animais estavam tão caros que os pobres não podiam mais comprá-los. (Lev. 1:14; 5:7; 12:6-8) Indignado com aquilo, o rabino Simeon ben Gamaliel diminuiu o número de sacrifícios que as pessoas tinham que oferecer. Com isso, o preço de dois pombos caiu bastante; agora a pessoa só tinha que trabalhar três horas para conseguir esse valor.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dá para ver que aqueles homens eram gananciosos e exploravam as pessoas. Não foi à toa que Jesus os chamou de “ladrões”!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Míxena é um livro sagrado do judaísmo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}