{
    "artigos": [
        {
            "referencia": "w17 julho pp. 3-6",
            "titulo": "Eles se ofereceram — na Turquia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS PRIMEIROS cristãos fizeram de tudo para pregar as “boas novas do Reino” ao maior número de pessoas possível. (Mat. 24:14) Alguns até viajaram para outros países. Por exemplo, o apóstolo Paulo foi para uma região que hoje é conhecida como Turquia e pregou o máximo que pôde.a Quase dois mil anos depois, em 2014, alguns irmãos participaram numa campanha especial de pregação na Turquia. Por que essa campanha foi organizada? Quem participou dela?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O QUE TÁ ACONTECENDO?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, existem uns 2.800 publicadores na Turquia. Mas o país tem uma população de 79 milhões de pessoas. Para ter uma ideia, isso significa que existem umas 28 mil pessoas para cada publicador. Como você pode imaginar, os irmãos não conseguem pregar para muitas delas. Por isso, o objetivo da campanha era pregar para o maior número de pessoas possível. Uns 550 irmãos que falam turco vieram de outros países para ajudar na pregação. Quais foram os resultados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um imenso testemunho foi dado. Uma congregação em Istambul escreveu: “Quando as pessoas nos encontravam, elas perguntavam: ‘Vocês estão tendo um congresso especial? Só se vê Testemunha de Jeová por aqui!’” Uma congregação em Izmir escreveu que um taxista chegou num ancião e perguntou: “O que tá acontecendo? Parece que vocês estão trabalhando mais agora!” Sem dúvida, a campanha não passou despercebida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos de outros países gostaram muito de participar da campanha. Steffen, que é da Dinamarca, disse: “Todos os dias eu tenho conversado com pessoas que nem sabiam o nome de Deus. É muito bom fazer o nome de Jeová ser conhecido.” Um irmão da França chamado Jean-David disse: “Ficamos horas pregando em apenas uma rua. Foi incrível! A maioria das pessoas não conhece as Testemunhas de Jeová. Em quase todas as casas, conseguimos conversar com as pessoas, mostrar vídeos e deixar revistas.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em apenas duas semanas, os 550 irmãos que vieram de outros países colocaram umas 60 mil publicações. A campanha deu um testemunho e tanto!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A vontade de pregar aumentou. Depois da campanha, os irmãos na Turquia ficaram mais animados. Muitos começaram a pensar em ser pioneiros. No período de um ano depois da campanha, mais de 80 irmãos se tornaram pioneiros regulares.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "E os que vieram de outros países para ajudar na campanha? Eles voltaram com ainda mais disposição para pregar. Por exemplo, Şirin, uma irmã da Alemanha, escreveu: “Na Turquia, os irmãos têm muita facilidade pra dar testemunho informal. Mas pra mim isso não é fácil porque eu sou muito tímida. Só que depois de participar da campanha, de ver o exemplo dos irmãos e de orar muito, eu tô conseguindo dar testemunho informal. Já consegui até deixar uns folhetos no metrô! Aos poucos eu tô vencendo a timidez.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Johannes, da Alemanha, disse: “Eu aprendi muito com essa campanha. Os irmãos da Turquia não perdem nenhuma oportunidade de dar testemunho. Eles querem pregar sempre que possível e para o maior número de pessoas. Decidi fazer o mesmo quando voltasse para a Alemanha. E agora eu realmente prego pra mais pessoas.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Zeynep, da França, disse: “Essa campanha me ajudou a ser mais corajosa na pregação e a confiar mais em Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos ficaram mais unidos. Foi bonito ver o amor e a união entre os irmãos de vários países. Jean-David, mencionado antes, disse: “Os irmãos foram muito hospitaleiros. Eles nos receberam de braços abertos em suas casas e nos trataram como se a gente fosse da família. Eu já sabia que fazia parte de uma organização mundial; sempre li isso nas publicações. Mas dessa vez eu vi com os meus próprios olhos todo o carinho dos irmãos. Me senti até mais orgulhoso de ser Testemunha de Jeová. Não tenho como agradecer a Jeová pelo privilégio de ter participado dessa campanha.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Claire, da França, disse: “Irmãos de vários países participaram, da Alemanha, Dinamarca, França, Turquia e assim vai. Mas a gente era uma só família. Era como se Deus tivesse usado uma borracha pra apagar as fronteiras entre os países.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Stéphanie, também da França, falou: “Eu aprendi que nossa união não depende de cultura ou língua, mas do nosso amor por Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS RESULTADOS DA CAMPANHA",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos irmãos estrangeiros que participaram da campanha estão pensando em mudar para a Turquia. Eles sabem que a obra no país precisa de apoio e querem ajudar. Alguns até já se mudaram. O apoio desses irmãos está fazendo a diferença!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o exemplo de um grupo isolado com 25 publicadores. Por muitos anos, só havia um ancião para cuidar do grupo. Daí, em 2015, seis irmãos da Alemanha e da Holanda se mudaram para apoiar esse grupo. Imagine a alegria dos publicadores quando esses irmãos chegaram lá para ajudar!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É SERVIR ONDE HÁ MAIS NECESSIDADE",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que existem desafios em servir onde há mais necessidade. Mas isso também dá muita alegria. Veja o que alguns irmãos que foram morar um tempo na Turquia disseram:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Federico, um irmão casado de 40 e poucos anos que se mudou da Espanha, diz: “O bom de não ter muitas coisas materiais é que a gente se apega menos e tem mais liberdade. Com isso, eu posso me concentrar no que é mais importante.” Será que ele incentivaria outros a se mudar para um território com mais necessidade? Ele diz: “Sem dúvida! Quando você muda para outro país para ajudar as pessoas a conhecer a Jeová, você está se colocando nas mãos dele. E realmente dá pra sentir Jeová cuidando da gente como nunca antes.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rudy, um irmão de quase 60 anos, e sua esposa se mudaram da Holanda. Ele conta: “Servir onde tem necessidade nos deixa com a sensação de dever cumprido. É muito bom pregar pra pessoas que nunca ouviram a verdade! Melhor ainda é ver a alegria das pessoas quando elas aceitam a verdade.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sascha, um irmão casado de 40 e poucos anos que se mudou da Alemanha, diz: “Toda vez que eu vou no campo, encontro pessoas que estão ouvindo a verdade pela primeira vez. A sensação de ajudar essas pessoas a conhecer a Jeová é incrível!”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Atsuko, uma irmã casada de uns 35 anos que se mudou do Japão, diz: “Antes eu não via a hora do Armagedom chegar. Mas depois que eu vim para a Turquia, eu agradeço a Jeová por ele ser tão paciente. Ver como Jeová orienta a pregação fortalece minha amizade com ele.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alisa, uma irmã da Rússia que tem 30 e poucos anos, diz que mudar para a Turquia a ajudou a ‘provar e ver que Jeová é bom’. (Sal. 34:8) Ela diz: “Além de ser meu Pai, Jeová é meu melhor amigo. Eu vejo a ajuda dele em diversas situações e sinto que estou ficando mais próxima dele. Posso dizer que a minha vida é cheia de momentos felizes, de aventuras e das bênçãos de Jeová.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“OBSERVEM OS CAMPOS”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "A campanha na Turquia levou as boas novas a milhares de pessoas. Mesmo assim, ainda existem no país muitos territórios que nunca foram trabalhados. Todos os dias, os irmãos que se mudaram para apoiar a obra na Turquia falam com pessoas que estão ouvindo sobre Jeová pela primeira vez. Você tem vontade de servir num território assim? A Bíblia nos diz: “Ergam os olhos e observem os campos, que estão brancos para a colheita.” (João 4:35) Será que você poderia ajudar em algum lugar onde os campos estão “brancos para a colheita”? Se puder, comece a dar os passos necessários para isso. Você pode ter certeza de uma coisa: ajudar a levar as boas novas “até a parte mais distante da terra” vai resultar em bênçãos que estão além da sua imaginação! — Atos 1:8.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a brochura “Veja a Boa Terra”, páginas 32-33.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 julho pp. 7-11",
            "titulo": "Use suas riquezas de um modo que agrada a Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Façam amigos por meio das riquezas injustas.” — LUCAS 16:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 122, 129",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ENTENDEU?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos usar nossas riquezas para fortalecer nossa amizade com Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que temos que fazer para não ser escravos do sistema econômico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que você está decidido a fazer amigos no céu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus disse que sempre existiriam pessoas pobres?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O SISTEMA econômico deste mundo é injusto e cruel. Muitos jovens procuram emprego e não conseguem. Várias pessoas arriscam a vida tentando se mudar para um país mais rico. No mundo inteiro, a pobreza está cada vez mais comum. E o abismo entre ricos e pobres só aumenta. Algumas pesquisas dizem que as pessoas mais ricas do mundo (1% da população) têm mais dinheiro do que todos os outros habitantes da Terra juntos. Quer isso seja verdade quer não, uma coisa é certa: bilhões de pessoas são extremamente pobres, enquanto alguns têm tanto dinheiro que nem conseguem gastar tudo o que têm. Jesus falou dessa triste realidade do mundo. Ele disse: “Vocês sempre têm consigo os pobres.” (Mar. 14:7) Por que Jesus disse isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que o sistema econômico continuaria injusto até que o Reino de Deus resolvesse a situação. A Bíblia explica que o mundo de Satanás não é formado apenas pelos sistemas político e religioso. Apocalipse 18:3 fala dos “comerciantes da terra”, que representam o sistema econômico. O povo de Deus não tem nada a ver com a política e a religião falsa. Mas, para a maioria de nós, é impossível ficar totalmente separados da parte econômica do mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar no estudo de hoje?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos considerar as seguintes perguntas: Como podemos usar as coisas que temos de um modo que agrada a Deus? Como podemos nos envolver o mínimo possível com o sistema econômico deste mundo? Que exemplos mostram que o povo de Deus confia totalmente nele apesar das dificuldades econômicas? Essas perguntas vão nos ajudar a ver até que ponto estamos envolvidos com o sistema econômico do mundo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ADMINISTRADOR INJUSTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aconteceu com o administrador injusto da história que Jesus contou? (b) Que conselho Jesus deu aos seus seguidores?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 16:1-9. A história de Jesus sobre o administrador injusto dá o que pensar. O administrador foi acusado de desperdiçar os bens do seu senhor. Mas ele agiu com “sabedoria prática” e fez amigos que podiam ajudá-lo quando fosse demitido.a É claro que Jesus não estava dizendo que, para sobreviver neste mundo, seus seguidores teriam que fazer coisas erradas. Quem faz isso são “os filhos deste sistema de coisas”. Na verdade, Jesus queria ensinar outra lição.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A situação do administrador não era fácil. E Jesus sabia que a situação dos seus seguidores também seria complicada. Para ganhar o sustento, eles teriam que enfrentar um sistema econômico injusto. Por isso, Jesus deu aos seus seguidores o conselho: “Façam amigos por meio das riquezas injustas, para que, quando essas faltarem, eles [Jeová e Jesus] os recebam nas moradas eternas.” O que esse conselho nos ensina?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Deus não queria que os humanos realizassem atividades comerciais?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não explica por que ele chamou as riquezas de “injustas”. Mas a Bíblia deixa claro que Deus nunca quis que os humanos realizassem atividades comerciais. Por exemplo, a Bíblia mostra que Adão e Eva não iam precisar fazer negócios. Jeová dava a eles mais do que precisavam. (Gên. 2:15, 16) No tempo dos apóstolos, o espírito santo orientava os cristãos, e “nenhum deles dizia que as coisas que possuía eram suas, mas compartilhavam tudo que tinham”. (Atos 4:32) O profeta Isaías falou de um tempo em que os humanos não vão precisar fazer negócios. Eles vão aproveitar tudo que a Terra fornece. (Isa. 25:6-9; 65:21, 22) Enquanto esse tempo não chega, os seguidores de Jesus precisam ter “sabedoria prática” para ganhar o sustento e, ao mesmo tempo, agradar a Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MODO CERTO DE USAR AS RIQUEZAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho Jesus dá em Lucas 16:10-13?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 16:10-13. O administrador da história de Jesus fez amigos que podiam ajudá-lo numa situação difícil. Diferente desse administrador, os seguidores de Jesus não deviam ser interesseiros. Jesus os aconselhou a fazer amigos no céu, ou seja, a ser amigos de Jeová e de Jesus. O texto de Lucas 16:10-13 diz que alguém pode se mostrar fiel a Deus pelo modo como usa as “riquezas injustas”. Então, como podemos usar essas riquezas do modo certo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de irmãos que usam seus bens materiais de modo fiel.",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de usar nossos bens materiais de modo fiel é por fazer donativos para a obra mundial de pregação. (Mat. 24:14) Uma menina na Índia começou a guardar moedas numa caixinha. Para isso, ela até abriu mão de alguns brinquedos. Quando a caixinha estava cheia, ela doou o dinheiro para a obra de pregação. Veja também o exemplo de um irmão na Índia que tem uma plantação de coco. Ele deu uma grande quantidade de cocos para o escritório de tradução do idioma malaiala. O irmão achou melhor fazer isso do que dar um donativo em dinheiro, porque daí o escritório não precisaria comprar cocos. Na Grécia, alguns irmãos costumam dar para a família de Betel azeite, queijo e outros alimentos. Esses são bons exemplos de sabedoria prática.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão do Sri Lanka se mudou para outro país, mas deixou sua casa livre para os irmãos realizarem reuniões e assembleias e para hospedar servos de tempo integral. É verdade que ele poderia ter deixado a casa alugada para ter uma fonte de renda. Mas esse irmão sabe que sua casa é útil para os publicadores da região, que não têm muito dinheiro. Em outro país, onde nossa obra é restrita, alguns irmãos emprestam suas casas para serem usadas como Salões do Reino. Assim, os irmãos que têm pouco em sentido financeiro conseguem se reunir sem precisar pagar um aluguel.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom ser generoso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esses exemplos mostram que o povo de Deus é “fiel no mínimo”, ou seja, é fiel no uso das riquezas materiais, que são “mínimas” em relação às riquezas espirituais. (Luc. 16:10) Como esses amigos de Jeová, que são generosos com suas coisas materiais, se sentem? Eles percebem que ser generosos os ajuda a ganhar riquezas verdadeiras. (Luc. 16:11) Muitos também dizem que a generosidade fortalece sua fé. (Sal. 112:5; Pro. 22:9) Uma irmã que sempre contribui para a obra do Reino explicou que ser generosa melhorou sua personalidade. Ela conta: “Eu sinto que, com os anos, a generosidade me ajudou a ser uma pessoa melhor. Quanto mais eu sou generosa e tento ajudar outros, mais facilidade eu tenho para lidar com as pessoas. Por exemplo, agora eu sou mais paciente, acho mais fácil aceitar conselhos, consigo lidar melhor com decepções e tenho mais facilidade pra perdoar.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que outra maneira mostramos “sabedoria prática”? (b) Em que sentido ocorre entre o povo de Deus “uma compensação”? (Veja a foto no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de mostrar “sabedoria prática” no uso dos bens materiais é por ajudar outros. Alguns têm boas condições financeiras, mas não podem servir por tempo integral nem apoiar a obra em outro país. Ainda assim, eles ficam felizes porque seus donativos ajudam outros em seu ministério. (Pro. 19:17) Os donativos ajudam a obra de pregação e a distribuição de publicações em regiões muito pobres. Por exemplo, em países como Congo, Madagascar e Ruanda, uma Bíblia pode custar o salário de uma semana ou de um mês. Nesses lugares, os irmãos às vezes tinham que escolher entre ter comida e ter uma Bíblia. Mas agora está acontecendo “uma compensação” entre o povo de Deus. Como assim? Com os donativos de irmãos de todo o mundo, a organização de Jeová traduz e distribui a Bíblia de graça para cada Testemunha de Jeová e para os estudantes da Bíblia. (Leia 2 Coríntios 8:13-15.) Desse modo, tanto os que dão generosamente como os que recebem de graça fortalecem sua amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "EVITE SE ENVOLVER DEMAIS “NOS ASSUNTOS COMERCIAIS DA VIDA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Abraão mostrou que confiava em Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos amigos de Jeová, temos que evitar nos envolver demais com o sistema econômico do mundo. Em vez disso, devemos usar o que temos para ser ricos aos olhos de Deus. Abraão, um homem de muita fé, morava numa cidade rica chamada Ur. Mas ele obedeceu a Jeová e se mudou de lá para morar em tendas. Ele fez isso porque queria ser amigo de Jeová. (Heb. 11:8-10) Abraão não buscava riquezas materiais. Ele confiava que Jeová lhe daria algo melhor do que riquezas. (Gên. 14:22, 23) Jesus incentivava as pessoas a ter o tipo de fé que Abraão tinha. Uma vez, ele disse a um rapaz rico: “Se você quer ser perfeito, vá vender seus bens e dê o dinheiro aos pobres, e você terá um tesouro no céu; e venha ser meu seguidor.” (Mat. 19:21) A fé daquele rapaz não era como a de Abraão. Mas outros mostraram total confiança em Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Paulo disse a Timóteo? (b) Como podemos seguir o conselho de Paulo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo era um homem de fé. Paulo o chamou de “bom soldado de Cristo Jesus” e disse: “Ninguém que serve como soldado se envolve nos assuntos comerciais da vida civil, a fim de agradar àquele que o alistou como soldado.” (2 Tim. 2:3, 4) Hoje, os seguidores de Jesus, incluindo mais de um milhão de irmãos que servem no tempo integral, são como soldados de Cristo. Eles fazem tudo o que podem para seguir o conselho de Paulo, apesar da pressão que o mundo faz para que as pessoas comprem cada vez mais. Também se lembram do que a Bíblia diz: “Quem toma emprestado é escravo de quem empresta.” (Pro. 22:7) Satanás tem prazer quando usamos nosso tempo e nossas forças no sistema econômico do mundo. Algumas decisões podem nos tornar escravos desse sistema por anos. Por exemplo, para comprar uma casa ou pagar uma faculdade, alguns fazem dívidas muito altas. Outros ficam anos pagando uma festa de casamento ou as prestações de um carro. Mas nós tentamos simplificar a vida, diminuir as despesas e acabar com nossas dívidas. Assim, ficamos livres para ser escravos de Deus, e não do sistema econômico. — 1 Tim. 6:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de irmãos que estavam decididos a colocar o Reino em primeiro lugar na vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Colocar o Reino em primeiro lugar é o jeito mais fácil de levar uma vida simples. Veja o exemplo de um casal. Eles tinham uma empresa que dava muito dinheiro, mas queriam voltar ao serviço de tempo integral. Por isso, decidiram vender a empresa, o barco que tinham e outras coisas de valor. Daí, se colocaram à disposição para ajudar na construção da sede mundial em Warwick, Nova York. Para eles, essa foi uma experiência e tanto porque os pais do irmão, sua filha e seu genro também estavam ajudando na construção. Outra irmã que mora no Colorado, nos Estados Unidos, conseguiu um emprego de meio período num banco. Seus chefes gostaram tanto do trabalho dela que ofereceram um cargo que pagaria três vezes mais, só que ela teria que trabalhar o dia inteiro. Já que o trabalho atrapalharia o serviço de pioneiro, ela decidiu não aceitar. Esses são apenas dois exemplos do que alguns fazem para colocar o Reino em primeiro lugar. Para nós, a amizade com Jeová e as riquezas espirituais valem muito mais do que qualquer coisa que o mundo ofereça.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O FIM DO SISTEMA ECONÔMICO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que realmente enriquece nossa vida?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa é rica, isso não quer dizer que ela é abençoada por Deus. Jeová abençoa os que são “ricos em boas obras”. (Leia 1 Timóteo 6:17-19.) Veja o exemplo de Lucia, que morava na Itália.b Ela ficou sabendo que a Albânia estava precisando de irmãos para ajudar na pregação. Lucia não tinha muito dinheiro, mas confiava totalmente na ajuda de Jeová. Assim, em 1993, ela se mudou para a Albânia. Ela aprendeu a falar albanês muito bem e conseguiu ajudar mais de 60 pessoas a se batizar. É verdade que nem todos nós pregamos num território tão bom assim. Mas cada coisa que fazemos para ajudar alguém a conhecer a Jeová é como um tesouro que enriquece nossa vida e a vida das pessoas que ajudamos. — Mat. 6:20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai acontecer com o sistema econômico mundial? (b) Qual deve ser nossa atitude em relação às coisas materiais?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Lucas 16:9, Jesus deixou claro que o sistema econômico vai acabar. Veja que ele não disse ‘se as riquezas injustas faltarem’; ele falou “quando essas faltarem”. A crise econômica que está abalando alguns países hoje não é nada perto do que ainda vai acontecer. Logo o mundo de Satanás vai chegar ao fim, e isso inclui o sistema econômico. Os profetas Ezequiel e Sofonias disseram que o ouro e a prata, símbolos do sistema econômico, perderiam todo o valor. (Eze. 7:19; Sof. 1:18) Imagine se você chegasse no final da sua vida e percebesse que, para conseguir coisas materiais, você abriu mão da sua amizade com Deus. Como você se sentiria? Talvez como um homem que trabalhou a vida inteira para juntar um monte de dinheiro, mas depois descobriu que as notas eram falsas. (Pro. 18:11) Então, não se esqueça: as riquezas materiais vão perder seu valor. Por isso, devemos fazer tudo o que pudermos para apoiar a obra do Reino e, assim, fazer amigos no céu.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os amigos de Jeová vão ganhar no futuro?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o Reino de Deus governar a Terra, não vai mais existir aluguel, prestações e gastos com remédios e hospital. Os amigos de Jeová vão aproveitar o melhor que a Terra pode oferecer. Haverá bastante comida para todos. Ouro, prata e pedras preciosas serão para enfeite, não para enriquecer as pessoas. Todos poderão usar madeiras, pedras e metais da melhor qualidade para construir lindas casas. Nossos amigos vão nos ajudar não em troca de dinheiro, mas pelo prazer de ajudar. Vamos compartilhar uns com os outros as riquezas da Terra. Será um novo modo de vida!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso é só uma parte de tudo o que os amigos de Jeová vão ganhar no futuro. Vamos ficar muito alegres quando ouvirmos as palavras de Jesus: “Venham vocês, abençoados por meu Pai, herdem o Reino preparado para vocês desde a fundação do mundo.” — Mateus 25:34.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus não disse se a acusação contra o administrador era verdadeira ou não. A palavra grega traduzida “acusado” em Lucas 16:1 pode passar a ideia de que alguém mentiu para prejudicar o administrador. De qualquer modo, a história de Jesus não se concentra no motivo da demissão, mas sim no que o administrador fez depois de ser acusado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ler a história de Lucia Moussanett, veja a Despertai! de 22 de junho de 2003, páginas 18-22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "COMO FAZER UM DONATIVO PELA INTERNET",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Nossa obra mundial, que envolve ensinar a Bíblia e ajudar vítimas de desastres, é mantida por donativos. Para fazer um donativo pela internet, acesse o site jw.org. Clique no link “Faça um donativo para a nossa obra mundial”, que aparece no final de qualquer página.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 julho pp. 12-16",
            "titulo": "“Chorem com os que choram”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuem a encorajar e a edificar uns aos outros.” — 1 TES. 5:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 90, 111",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ SE LEMBRA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová nos dá consolo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que textos da Bíblia podem consolar os que perderam alguém?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os irmãos na congregação podem ajudar quem perdeu alguém?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Além do tempo, o que mais pode curar o coração de quem perdeu uma pessoa amada? (Veja a foto no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“UMA dor insuportável!” Foi assim que uma mãe chamada Susi descreveu o que ela e o marido sentiram por quase um ano depois da morte do filho deles. Um irmão que perdeu a esposa de uma hora pra outra falou que seu corpo doía de um jeito que ele nem conseguia explicar. Infelizmente, milhões de pessoas passam por essa situação tão difícil. Muitos irmãos imaginavam que a família toda ia passar com vida para o Novo Mundo. Você já perdeu uma pessoa amada ou conhece alguém que passou por isso? Então, talvez se pergunte: ‘Como lidar com a terrível dor de perder alguém?’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns costumam dizer que o tempo cura qualquer ferida. Mas será que, para curar o coração de alguém que perdeu uma pessoa amada, é só deixar o tempo passar? Uma viúva disse: “Eu percebi que a cura depende não só do tempo, mas do que a pessoa faz no decorrer desse tempo.” E isso é verdade. Assim como um ferimento físico, uma ferida emocional pode curar aos poucos se ela receber os cuidados necessários. Mas, na prática, o que pode ajudar a curar as feridas emocionais de quem perdeu alguém?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É “O DEUS DE TODO O CONSOLO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que temos certeza de que Jeová entende os que perderam uma pessoa amada?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é, sem dúvida, a principal fonte de consolo para nós. (Leia 2 Coríntios 1:3, 4.) Ele entende totalmente o que sentimos. Jeová nos promete: “Eu sou Aquele que os consola.” — Isa. 51:12; Sal. 119:50, 52, 76.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como sabemos que Jeová entende os que perderam uma pessoa amada? Nosso Pai celestial já passou pela dor de perder pessoas que ele amava, como Abraão, Isaque, Jacó, Moisés e Davi. (Núm. 12:6-8; Mat. 22:31, 32; Atos 13:22) A Bíblia diz que Jeová não vê a hora de trazer seus servos fiéis de volta à vida. Ele sente saudades deles e quer vê-los felizes e com boa saúde. (Jó 14:14, 15) Jeová também viu a morte da pessoa que ele mais amava: seu Filho. A Bíblia fala que Jesus “era a sua maior alegria”. (Pro. 8:22, 30) Não dá nem pra imaginar a dor que Jeová sentiu quando viu seu Filho sofrendo uma morte tão dolorosa! — João 5:20; 10:17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová nos consola?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não precisamos ter nenhuma dúvida de que Jeová está sempre pronto para nos ajudar. Por isso, devemos ficar à vontade para abrir nosso coração e dizer a ele tudo que estamos sentindo. Jeová entende nossos sentimentos e nos dá o consolo que tanto precisamos. Mas como Jeová nos consola?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala do “consolo do espírito santo”. (Atos 9:31) Por meio dessa força poderosa, Jeová nos consola. Jesus disse que seu Pai fica feliz de dar “espírito santo aos que lhe pedirem”. (Luc. 11:13) Susi, já citada, disse: “Nem dá pra contar as vezes que a gente ficou de joelhos e implorou a ajuda de Jeová. E todas as vezes nós sentimos a paz de Deus protegendo nossos corações e nossas mentes.” — Leia Filipenses 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ENTENDE O QUE SENTIMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que temos certeza de que Jesus vai dar consolo aos que precisam?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus esteve na Terra, ele imitou a Jeová de modo perfeito. Suas palavras e ações mostram que ele entendia os sentimentos das pessoas. (João 5:19) Jeová enviou Jesus à Terra para consolar “os de coração quebrantado” e “todos os que choram”. (Isa. 61:1, 2; Luc. 4:17-21) E uma qualidade marcante de Jesus era a empatia, ou seja, ele procurava entender os problemas que as pessoas estavam passando. Além disso, ele queria do fundo do coração aliviar o sofrimento delas. — Heb. 2:17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era novo, Jesus perdeu alguns parentes e conhecidos. Parece que José, seu pai adotivo, morreu quando Jesus ainda era adolescente ou um jovem de 20 e poucos anos.a Imagine como deve ter sido difícil para o jovem Jesus lidar com a perda do seu querido pai! E, ainda por cima, ele tinha que lidar com o sofrimento da sua mãe, dos seus irmãos e das suas irmãs.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrou empatia quando Lázaro morreu?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante seu ministério, Jesus mostrou que realmente entendia as pessoas e que tinha empatia por elas. Veja, por exemplo, como ele agiu quando seu querido amigo Lázaro morreu. Jesus sabia que ia ressuscitar Lázaro. Mesmo assim, ao ver o sofrimento de Maria e Marta, ele sentiu muita pena. A tristeza delas mexeu tanto com Jesus que ele sentiu um aperto no coração e começou a chorar. — João 11:33-36.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que Jesus entende nossa dor?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ler o que Jesus fez para ajudar e consolar as pessoas no passado é bom para nós. Por quê? A Bíblia nos garante: “Jesus Cristo é o mesmo ontem, hoje e para sempre.” (Heb. 13:8) O “Agente Principal da vida” sentiu a dor de perder pessoas amadas. Por isso, ele “pode vir em auxílio daqueles que estão sendo postos à prova”. (Atos 3:15; Heb. 2:10, 18) Então, podemos ter certeza de que Jesus ainda sente um aperto no coração ao ver nosso sofrimento. Ele entende nossa dor e nos dá consolo “no tempo certo”. — Leia Hebreus 4:15, 16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONSOLO DAS ESCRITURAS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que textos da Bíblia você gosta de ler quando precisa de consolo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato da dor que Jesus sentiu quando Lázaro morreu é só um dos inúmeros textos da Bíblia que nos dão consolo. Na verdade, Romanos 15:4 diz que “todas as coisas escritas anteriormente foram escritas para a nossa instrução, a fim de que, por meio da nossa perseverança e por meio do consolo das Escrituras, tivéssemos esperança”. Se você está sofrendo por causa da morte de alguém, pense nos textos abaixo. Eles podem ajudar você a sentir paz e consolo da parte de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Jeová está perto dos que têm coração quebrantado, ele salva os que têm espírito esmagado.” — Sal. 34:18, 19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Quando as ansiedades me esmagaram, tu [Jeová] me consolaste e me acalmaste.” — Sal. 94:19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Que o próprio Jesus Cristo, nosso Senhor, e que Deus, nosso Pai, que nos amou e deu consolo eterno e boa esperança por meio de bondade imerecida, consolem o seu coração e os tornem firmes.” — 2 Tes. 2:16, 17.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PODEMOS ENCONTRAR CONSOLO NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos consolar os que estão com um espírito abatido?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também usa os irmãos na congregação para dar consolo aos que perderam uma pessoa amada. (Leia 1 Tessalonicenses 5:11.) Como você pode consolar e dar forças para os que estão com um “espírito abatido”? (Pro. 17:22) Primeiro, precisamos ter em mente que existe “tempo para ficar calado e tempo para falar”. (Ecl. 3:7) Uma viúva chamada Dalene diz: “Quem perdeu alguém precisa falar o que está pensando e como está se sentindo. Então, a melhor coisa que você pode fazer é ouvir a pessoa sem interromper.” Junia sofreu muito quando seu irmão se suicidou. Ela diz: “Talvez você não consiga entender exatamente o que se passa na cabeça de quem perdeu alguém. Mas o importante é que você queira entender o que essa pessoa sente.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos lembrar sobre o modo de lidar com a perda de alguém?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também temos que lembrar que o modo de lidar com a dor de perder alguém varia de pessoa para pessoa. Alguns, mesmo sentindo uma dor muito intensa, não conseguem transformar em palavras tudo o que está no coração. A Bíblia diz: “Cada coração conhece sua própria amargura, e mais ninguém pode participar da sua alegria.” (Pro. 14:10) Mesmo quando alguém consegue dizer como se sente, talvez seja difícil para outros entenderem o que a pessoa diz.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para consolar quem perdeu alguém?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não é fácil saber o que dizer para uma pessoa que está sofrendo com a perda de alguém. Mas a Bíblia diz que “a língua dos sábios é uma cura”. (Pro. 12:18) A brochura Quando Morre Alguém Que Amamos tem textos bíblicos e pensamentos consoladores, e muitos gostam de usar essa brochura para consolar outros.c Mas, na maioria das vezes, o melhor que a gente pode fazer é chorar com os que choram. (Rom. 12:15) Gaby, que perdeu o marido, diz: “Parece que eu só consigo expressar minha dor por meio de lágrimas. Então, quando meus amigos choram comigo, eu vejo que não estou sozinha e que eles entendem o que estou sentindo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se achamos difícil falar pessoalmente com alguém que precisa de consolo? (Veja também o quadro “Palavras que acalmam o coração”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você acha difícil falar pessoalmente com alguém que precisa de consolo, o que pode fazer? Você pode mandar um cartão, escrever um e-mail, uma carta ou mandar uma mensagem de texto. Não é preciso dizer muita coisa, às vezes escrever um texto bíblico consolador já é suficiente. Outra ideia é falar de uma lembrança feliz que você tem da pessoa que morreu, ou de uma qualidade dela que você admirava. Junia diz: “Quando eu recebo uma mensagem ou um convite pra fazer alguma coisa, isso me ajuda muito. São coisas simples, mas que me fazem sentir o amor e o carinho dos irmãos.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um modo excelente de dar consolo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo excelente de consolar quem perdeu alguém é orar pela pessoa e também com ela. Você talvez ache difícil fazer orações numa situação dessas. Pode ser que você chore ou que sua voz falhe. Mas não se esqueça: orar de coração em favor de quem perdeu alguém é uma ajuda e tanto. Dalene diz: “Às vezes, quando algumas irmãs vinham me consolar, eu pedia pra elas fazerem uma oração. Muitas vezes elas estavam emocionadas, mas faziam o máximo pra controlar a voz e conseguir falar. E, aos poucos, a voz delas ia ficando mais forte e elas faziam orações que vinham do fundo do coração. O amor, o carinho e a forte fé dessas irmãs me ajudaram muito.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A DAR CONSOLO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante não abandonar, depois de um tempo, a pessoa que perdeu alguém?",
                    "pagina": null,
                    "numero_ref": "17-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada pessoa tem seu próprio tempo para superar a morte de alguém. Alguns até se colocam à disposição para ajudar quem passa por essa situação, mas logo têm que voltar à sua rotina normal. A Bíblia diz em Provérbios 17:17: “O verdadeiro amigo ama em todos os momentos e se torna um irmão em tempos de aflição.” Então, não importa quanto tempo leve para alguém conseguir lidar com a dor da perda, devemos estar sempre prontos para dar o consolo necessário.— Leia 1 Tessalonicenses 3:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, a pessoa pode sentir muita saudade em datas especiais. Talvez uma música, uma foto, um cheiro ou uma paisagem despertem uma lembrança, e daí bate uma tristeza muito grande. Também pode ser difícil ir a uma assembleia ou à Celebração sabendo que a esposa ou o marido não estará ao lado. Um viúvo disse: “Eu sabia que seria terrível passar nosso aniversário de casamento sem minha esposa. Mas, nesse dia, os irmãos organizaram uma festinha e chamaram meus melhores amigos. Eles não queriam que eu passasse essa data sozinho.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que quem perdeu alguém não precisa de consolo só em ocasiões especiais. Junia diz: “É muito bom poder contar com a companhia e a ajuda dos irmãos, mesmo quando não tem nenhuma data especial envolvida. Ter um ombro amigo é de consolo em qualquer ocasião.” É verdade que não podemos preencher o vazio ou arrancar a dor de uma pessoa que perdeu alguém. Mas temos que fazer tudo o que estiver ao nosso alcance para consolar essa pessoa. (1 João 3:18) Gaby, mencionada antes, disse: “Agradeço muito a Jeová por ter colocado no meu caminho anciãos amorosos que estiveram do meu lado o tempo todo. Eu senti como se os braços de Jeová estivessem em volta de mim.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessas de Jeová nos dão consolo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo ninguém mais vai sentir a terrível dor de perder uma pessoa amada. Jeová, o Deus de todo o consolo, promete que “todos os que estão nos túmulos memoriais ouvirão a voz [de Cristo] e sairão”. (João 5:28, 29) Ele também garante que ‘acabará com a morte para sempre, e enxugará as lágrimas de todo rosto’. (Isa. 25:8) Quando isso acontecer, em vez de ‘chorar com os que choram’, vamos nos ‘alegrar com os que se alegram’. — Rom. 12:15.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na última vez que a Bíblia fala de José, Jesus tinha 12 anos. Quando Jesus fez seu primeiro milagre, a Bíblia fala de Maria, mas não de José. Depois, quando Jesus estava na estaca de tortura, ele pediu que o apóstolo João cuidasse de Maria. Se José estivesse vivo, é provável que Jesus não teria feito esse pedido. — João 19:26, 27.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ter consolo, muitas pessoas gostam de ler e pensar nos seguintes textos: Salmo 20:1, 2; 31:7; 38:8, 9, 15; 55:22; 121:1, 2; Isaías 57:15; 66:13; Filipenses 4:13; 1 Pedro 5:7.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja também o artigo “Console os enlutados, assim como Jesus fez”, em A Sentinela de 1.º de novembro de 2010.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Desenho de uma pessoa escrevendo uma mensagem de consolo num cartão",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Palavras que acalmam o coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Veja o que algumas pessoas escreveram para consolar amigos que perderam alguém:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Não sabemos o que dizer, mas queremos que você saiba que te amamos muito. Não entendemos exatamente o que você está sentindo, mas Jeová te entende, e ele vai cuidar de você. Pode ter certeza de que vamos continuar orando por você.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Que Jeová te dê força nesse momento tão difícil!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Não se esqueça de que agora ele está na memória de Jeová. Nosso Deus vai se lembrar de cada detalhe dele e logo ele estará com você de novo.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“O exemplo de fé dele continuará vivo em cada um de nós até que ele volte a viver, no Paraíso.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Não temos palavras para descrever a dor de perder alguém que amamos. Mas logo vai chegar o dia em que não teremos palavras para descrever a alegria de ver nossos amados voltando a viver.”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 julho pp. 17-21",
            "titulo": "Por que devemos louvar a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Louvem a Jah! . . . Como é agradável e apropriado louvá-lo!” — SAL. 147:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 59, 3",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE TRECHOS DO SALMO 147 MOSTRAM . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová se preocupa com cada um de nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová nos ajuda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová usa sua Palavra para nos guiar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Pelo visto, quando o Salmo 147 foi escrito? (b) O que podemos aprender do Salmo 147?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE você faz quando alguém cumpre bem uma tarefa ou demonstra uma qualidade que você admira? É provável que você elogie a pessoa. Se humanos merecem ser elogiados, temos ainda mais motivos para elogiar, ou louvar, nosso Deus, Jeová! Quando vemos as coisas maravilhosas que ele criou, sentimos vontade de louvá-lo por seu grande poder. Quando pensamos no amor que ele mostrou ao dar a vida do seu Filho, nos sentimos motivados a louvar nosso Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O escritor do Salmo 147 encontrou muitos motivos para louvar a Jeová. E ele ainda incentivou outras pessoas a também dar louvor a Deus. — Leia o Salmo 147:1, 7, 12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não sabemos quem escreveu esse salmo. Mas, pelo visto, o escritor viveu na época que Jeová tirou seu povo de Babilônia e os levou de volta a Jerusalém. (Sal. 147:2) Finalmente os israelitas voltaram a adorar a Deus na terra deles! Esse foi um dos motivos que levou o salmista a louvar a Jeová. Mas, no Salmo 147, ele falou de outros motivos que temos para louvar nosso Deus. Que motivos são esses? E, pensando na sua vida, que razões você tem para dizer “Aleluia!”, ou seja, para louvar a Jeová? — Sal. 147:1, nota.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CONSOLA OS QUE ESTÃO COM O CORAÇÃO EM PEDAÇOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual era a situação dos israelitas em Babilônia? (b) Que motivo eles tiveram para ficar felizes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas sofriam muito em Babilônia. A Bíblia diz que os babilônios riam da cara deles e diziam: “Cantem-nos uma das canções de Sião.” (Sal. 137:1-3, 6) Mas cantar era a última coisa que eles queriam fazer. Afinal, Jerusalém, que era o maior motivo de alegria deles, estava destruída. Eles estavam com o coração em pedaços e precisavam de consolo. Mas depois aconteceu algo que os deixou muito felizes. Como Jeová tinha prometido, eles foram libertados. Ciro, rei da Pérsia, conquistou Babilônia e disse: “Jeová . . . me designou para lhe construir uma casa em Jerusalém . . . Quem entre vocês pertence ao povo dele? Que Jeová, seu Deus, esteja com ele. Portanto, que ele suba para lá!” — 2 Crô. 36:23.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o salmista, como Jeová trata os seus servos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não só consolou a nação de Israel como um todo, ele também deu atenção a cada pessoa individualmente. E hoje ele ainda cuida de cada um de nós. O salmista escreveu: “Ele cura os que têm coração quebrantado; trata das suas feridas.” (Sal. 147:3) Como é bom saber que Jeová não fecha os olhos para os nossos problemas. Na verdade, ele quer muito nos consolar e curar nossas dores físicas e emocionais. (Sal. 34:18; Isa. 57:15) Ele também nos dá sabedoria e força para lidar com qualquer dificuldade que enfrentamos. — Tia. 1:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que o salmista escreveu no Salmo 147:4? (Veja o desenho no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em seguida, o salmista volta sua atenção para o céu e diz que Jeová “conta o número das estrelas” e “chama a todas elas por nome”. (Sal. 147:4) Por que o salmista começou a falar das estrelas? Só de olhar para o céu, ele podia ver que existiam muitas estrelas. Mas, naquela época, não dava para saber quantas. Com o passar dos anos, descobrimos que o número de estrelas é muito maior do que pensávamos. Alguns dizem que existem bilhões só na nossa galáxia. E talvez haja trilhões de galáxias no Universo! A gente nem consegue contar o número de estrelas. Mas o Criador sabe onde elas estão e dá nome a cada uma delas. (1 Cor. 15:41) Que lição o salmista queria ensinar? Se Deus sabe tudo sobre as estrelas, ele também sabe tudo sobre você. Jeová conhece você por nome. A qualquer hora do dia ou da noite, ele sabe exatamente onde você está, o que você está sentindo e do que você precisa.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová sabe sobre nós? (b) Conte um exemplo de como Jeová entende e ajuda seus servos.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de conhecer você pessoalmente, Jeová também quer ajudar você a lidar com os problemas da vida. Ele tem poder para isso e entende exatamente o que sentimos. (Leia o Salmo 147:5.) Pode ser que você esteja passando por uma situação muito difícil e já esteja quase sem forças. Deus sabe os seus limites e lembra que você é pó. (Sal. 103:14) Por causa da nossa imperfeição, cometemos os mesmos erros várias vezes, e isso nos deixa tristes. Todos nós já sentimos desejos errados, invejamos outras pessoas ou demos com a língua nos dentes. Jeová nunca fez nada disso. Mesmo assim, ele entende nossos sentimentos muito além do que a gente imagina. — Isa. 40:28.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já sentiu a mão poderosa de Jeová ajudando você a lidar com alguma dificuldade? (Isa. 41:10, 13) Veja o que aconteceu com Kyoko, uma pioneira que recebeu uma nova designação e acabou ficando muito desanimada. Como Jeová mostrou que entendia a situação dela? Em sua nova congregação, Kyoko conheceu muitos irmãos que entendiam como ela se sentia. Para ela, era como se Jeová estivesse dizendo: “Kyoko, eu te amo não só porque você é pioneira, mas porque você é minha filha e minha serva fiel. E eu quero que você me sirva com alegria!” Já houve alguma ocasião na sua vida em que você sentiu que Jeová entendia plenamente o que você estava passando?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ NOS DÁ TUDO O QUE PRECISAMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a maior preocupação de Jeová quando ele nos ajuda? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, precisamos de ajuda em sentido material. Alguns até ficam preocupados, sem saber se vão ter o que comer. Mas Jeová é aquele que faz a terra dar alimento, e a Bíblia diz que ele cuida até dos filhotes de corvos. (Leia o Salmo 147:8, 9.) Se Jeová dá alimento para os corvos, podemos ter certeza de que ele vai nos dar tudo o que precisamos em sentido material. — Sal. 37:25.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o mais importante é que Jeová cuida das nossas necessidades espirituais e nos dá “a paz de Deus, que está além de toda compreensão”. (Fil. 4:6, 7) Veja como Mutsuo e sua esposa, do Japão, sentiram a ajuda de Jeová quando foram atingidos por um tsunami em 2011. Eles escaparam da morte por um triz porque conseguiram subir no telhado da casa onde moravam. A estrutura da casa aguentou, mas eles perderam quase tudo o que tinham. Depois, eles desceram do telhado para o segundo andar e passaram a noite ali. Quando amanheceu, eles começaram a procurar alguma coisa para fortalecer a fé deles. O único livro que encontraram foi o Anuário de 2006. Assim que Mutsuo abriu o livro, ele bateu os olhos no subtítulo “Os maiores tsunamis já registrados”. O Anuário falava do terremoto que ocorreu em Sumatra em 2004, provocando tsunamis devastadores. Mutsuo e sua esposa choraram ao ler as histórias dos irmãos daquela região. Aquele era exatamente o encorajamento que precisavam! Eles sentiram o amor e o carinho de Jeová por eles. Jeová também cuidou deles em sentido material. Logo os irmãos chegaram e deram a ajuda que eles precisavam. Mas o que mais os fortaleceu foi a visita de alguns irmãos responsáveis pela obra no país. Mutsuo diz: “Jeová não nos deixou na mão! Deu pra ver que ele estava do nosso lado, cuidando de cada um de nós.” Esse exemplo mostra que, ao nos ajudar, a maior preocupação de Jeová é cuidar das nossas necessidades espirituais, mas ele também nos dá o que precisamos em sentido material.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AJUDA E GUIA SEUS SERVOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para receber a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para recebermos a ajuda de Jeová, temos que cultivar uma boa amizade com ele. E, para isso, precisamos ter mansidão. (Sof. 2:3) Pessoas mansas confiam que, na hora certa, Deus vai corrigir as injustiças do mundo e acabar com o sofrimento. Jeová fica feliz quando encontra pessoas assim. Ele está sempre pronto para estender a mão e ‘levantar os mansos’. — Sal. 147:6a.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para termos a ajuda de Jeová, o que temos que odiar? (b) Em quem Jeová tem prazer?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E as pessoas más? A Bíblia diz que Deus “lança os maus ao chão”. (Sal. 147:6b) Não queremos que isso aconteça conosco. Então, temos que odiar o que Deus odeia. (Sal. 97:10) Por exemplo, temos que odiar a imoralidade sexual. Isso quer dizer que precisamos ficar longe de qualquer coisa que poderia nos levar a cometer imoralidade, como a pornografia. (Sal. 119:37; Mat. 5:28) Fazer isso talvez seja uma verdadeira luta. Mas podemos ter certeza que todo esforço vai valer a pena, porque vamos ter as bênçãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que, quando temos uma luta, confiamos em nós mesmos e em outros humanos? Para vencer a luta contra a imoralidade sexual, precisamos confiar em Jeová. Em uma batalha, muitas pessoas confiam, por assim dizer, “na força do cavalo” ou nas “fortes pernas do homem”. (Sal. 147:10) Mas nós temos que confiar sempre em Jeová e buscar a ajuda dele. Ele nunca se cansa de ouvir nossos pedidos de ajuda, mesmo que peçamos muitas e muitas vezes. “Jeová tem prazer nos que o temem, nos que esperam em seu amor leal.” (Sal. 147:11) Podemos confiar no amor leal de Jeová. Ele sempre vai nos ajudar a vencer a luta contra os desejos errados.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deixou o salmista feliz?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 147 nos dá uma prova de que Jeová ajuda seus servos quando eles estão em dificuldades. Pensando na reconstrução de Jerusalém, o salmista cantou: “Ele [Jeová] reforça as trancas dos seus portões e abençoa seus filhos, que moram ali. Traz a paz ao seu território.” (Sal. 147:13, 14) O salmista ficou muito feliz de saber que Jeová ia reforçar os portões da cidade para proteger o seu povo. Isso também o ajudou a se sentir seguro.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como nos sentimos por causa de alguns problemas que enfrentamos? (b) Como Jeová usa sua Palavra para nos guiar? (c) Dê um exemplo de como a Bíblia pode nos ajudar.",
                    "pagina": null,
                    "numero_ref": "15-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, enfrentamos problemas que nos deixam muito ansiosos. Mas Jeová pode nos dar sabedoria para lidar com qualquer situação. No Salmo 147, o salmista diz sobre Jeová: “Ele envia sua ordem à terra; sua palavra corre veloz”. Ele fala também que Deus ‘faz cair a neve, espalha a geada e lança para baixo o granizo’. Daí, pergunta: “Quem pode resistir ao seu frio?” Em seguida, o salmista diz que Jeová “envia a sua palavra, e eles derretem”. (Sal. 147:15-18) Jeová controla a neve e o granizo. Ele é a pessoa mais sábia e poderosa que existe. Então, ele pode nos ajudar a superar qualquer dificuldade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também usa sua Palavra, a Bíblia, para nos guiar. “Sua palavra corre veloz” no sentido de que ele sempre nos dá a orientação que precisamos. Ele faz isso por meio da Bíblia, das publicações do “escravo fiel e prudente”, da TV JW, do site jw.org, dos anciãos e dos irmãos na congregação. (Mat. 24:45) Lembra de alguma ocasião em que Jeová foi “veloz” em guiar você?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Simone. Ela achava que não servia pra nada e que Jeová não se importava com ela. Mas, numa época em que estava muito desanimada, ela orou bastante pedindo a ajuda de Jeová e continuou fazendo seu estudo pessoal da Bíblia. Será que isso ajudou? Simone diz: “Por pior que fosse a situação, eu sempre senti que Jeová estava comigo, me dando forças e me guiando.” Por meio da Bíblia, Jeová ajudou Simone a ter uma atitude mais positiva.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que você acha que fazer parte do povo de Jeová é um grande privilégio? (b) Que motivos você tem para louvar a Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista sabia que o povo de Israel era muito abençoado por Jeová. Eles eram a única nação que tinha a “palavra”, os “decretos” e os “julgamentos” de Deus. (Leia o Salmo 147:19, 20.) O povo de Jeová hoje também é abençoado. Nenhum outro povo carrega o nome de Deus. A Palavra dele guia a nossa vida. Nós conhecemos a Jeová e temos amizade com ele. Assim como o escritor do Salmo 147, temos muitos motivos para louvar a Jeová e para incentivar outros a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 julho pp. 22-26",
            "titulo": "Jeová vai abençoar os seus planos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Encontre a mais plena alegria em Jeová, e ele lhe concederá os desejos do seu coração.” — SAL. 37:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 135, 81",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que planos podem ajudar você a ter um futuro feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que um jovem aprende quando serve no tempo integral?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O serviço de pioneiro pode abrir portas para que outras atividades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão um jovem tem que tomar, mas por que não é preciso ficar muito ansioso? (Veja a foto no início do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO você, jovem, quer fazer uma viagem, qual é a primeira coisa que você tem que fazer? O melhor seria planejar para onde vai. A vida é como uma viagem. E a hora de planejar aonde você quer chegar é agora: enquanto você é jovem! É verdade que isso não é fácil. Uma menina chamada Heather diz: “Dá medo só de pensar que tenho que decidir o que fazer com o resto da minha vida!” Mas você não precisa ficar ansioso demais. Jeová diz ao seu povo: “Não fique ansioso, pois eu sou o seu Deus. Vou fortalecê-lo, sim, vou ajudá-lo.” — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você sabe que Jeová quer que você seja feliz?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que você pense no seu futuro. (Ecl. 12:1; Mat. 6:20) Ele também quer que você seja feliz. A gente percebe isso quando olha as coisas que Jeová criou: quantas paisagens, sons e sabores maravilhosos! Outra prova de que Jeová quer a nossa felicidade é que ele cuida de nós e nos ensina a levar a vida da melhor maneira. Ele diz aos que não seguem a orientação dele: ‘Vocês escolheram o que me desagrada. Os meus servos se alegrarão, mas vocês passarão vergonha. Os meus servos gritarão de alegria por causa da boa condição de coração.’ (Isa. 65:12-14) Quando tomamos boas decisões, damos glória a Jeová. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA PLANOS PARA SER FELIZ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová quer que você faça para ser feliz?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos criou de um jeito que nossa felicidade depende de conhecer e servir a ele. (Sal. 128:1; Mat. 5:3) Os animais foram criados de modo totalmente diferente. Só de comer, beber e ter filhotes, eles já ficam satisfeitos. Jeová não quer que você se contente apenas com essas coisas que satisfazem os animais. Seu Criador é “o Deus de amor” e o “Deus feliz”. (2 Cor. 13:11; 1 Tim. 1:11) Ele fez os humanos à imagem dele. (Gên. 1:27) Ou seja, para ser feliz, você precisa refletir o amor de Jeová. Por exemplo, já ficou feliz depois de ajudar alguém? Por que isso acontece? Em Atos 20:35, a Bíblia fala uma verdade básica sobre os humanos: “Há mais felicidade em dar do que em receber.” Jeová quer que você planeje usar a vida de um modo que mostre seu amor por ele e pelas pessoas. — Leia Mateus 22:36-39.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deixava Jesus feliz?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou um exemplo perfeito para os jovens. É claro que ele brincava e fazia coisas divertidas quando era criança. A Bíblia diz que há ‘tempo para rir e tempo para dançar’. (Ecl. 3:4) Mas Jesus também estudava as Escrituras para fortalecer sua amizade com Jeová. Quando ele tinha 12 anos, os instrutores no templo ficaram admirados com “o seu entendimento” de assuntos espirituais. — Luc. 2:42, 46, 47.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus cresceu e se tornou um adulto feliz. O que contribuiu para a felicidade dele? Jesus sabia que Deus queria que ele ‘declarasse boas novas aos pobres e recuperação da visão aos cegos’. (Luc. 4:18) Fazer a vontade de Deus deixava Jesus feliz. O Salmo 40:8 descreve o que Jesus sentia: “Fazer a tua vontade, ó meu Deus, é o meu prazer.” Jesus gostava de ensinar as pessoas sobre Jeová. (Leia Lucas 10:21.) Em certa ocasião, Jesus ensinou a uma mulher o modo certo de adorar a Deus. Daí, ele disse a seus discípulos: “Meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.” (João 4:31-34) Então, Jesus era feliz porque mostrava amor por Deus e pelas pessoas. Você também vai ser feliz se fizer isso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom conversar com irmãos experientes sobre seus planos para o futuro?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos experientes tiveram a alegria de servir como pioneiros quando eram jovens. O que acha de conversar com alguns deles sobre os seus planos para o futuro? “Os planos fracassam quando não há comunicação, mas com muitos conselheiros há bons resultados.” (Pro. 15:22) Esses irmãos talvez falem de coisas que aprenderam quando serviam no tempo integral e que levaram para o resto da vida. Quando Jesus estava no céu, ele aprendeu muito com seu Pai. E ele continuou a aprender durante seu ministério aqui na Terra. Por exemplo, ele aprendeu a alegria de ser fiel diante de provações e de tocar o coração das pessoas com as boas novas. (Leia Isaías 50:4; Heb. 5:8; 12:2) Vamos ver exemplos de como o serviço de tempo integral pode ajudar você a ser feliz.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAZER DISCÍPULOS TRAZ ALEGRIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que muitos jovens gostam de participar na obra de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que devemos fazer discípulos e ensinar as pessoas. (Mat. 28:19, 20) Se você fizer planos para participar nessa obra, vai sentir muita alegria e dar glória a Deus. Para ser bom em qualquer trabalho, é preciso ganhar experiência. Veja o exemplo de Timothy, um irmão que se tornou pioneiro quando ainda era adolescente. Ele disse: “O serviço de tempo integral me deixa feliz porque eu posso mostrar meu amor por Jeová. No início, eu não conseguia abrir estudos bíblicos. Daí eu mudei pra outro território e, em um mês, abri vários estudos. Um dos meus estudantes até começou a ir às reuniões. Depois, eu cursei a Escola Bíblica para Irmãos Solteiros.a E, na minha nova designação, eu abri quatro estudos. É muito bom ensinar as pessoas e ver o espírito santo mudar a vida delas.” — 1 Tes. 2:19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que alguns jovens fizeram para ajudar mais na obra de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns jovens decidiram aprender outro idioma para ajudar mais na obra de fazer discípulos. Jacob, dos Estados Unidos, conta: “Quando eu estava com 7 anos, eu tinha vários colegas de escola do Vietnã. Eu queria falar com eles sobre Jeová, então decidi aprender a língua deles. Com o tempo, eu comecei a comparar a Sentinela em inglês e em vietnamita, e aprendi muito assim. Também fiz amizade com irmãos de uma congregação de língua vietnamita. Com 18 anos, entrei no serviço de pioneiro. Depois, fiz a Escola Bíblica para Irmãos Solteiros. Isso me ajudou na minha designação atual, onde eu sou o único ancião num grupo de língua vietnamita. Muitas pessoas do Vietnã ficam impressionadas quando eu falo na língua delas. Elas me convidam pra entrar e, muitas vezes, aceitam um estudo da Bíblia. Alguns estudantes até já se batizaram.” — Note Atos 2:7, 8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a obra de fazer discípulos ensina?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao participar na obra de fazer discípulos, você aprende a ser trabalhador, a se comunicar bem, a ser mais confiante e a falar com tato, ou seja, sem ofender ninguém. (Pro. 21:5; 2 Tim. 2:24, nota) Além disso, a obra de pregação aumenta seu conhecimento da Bíblia. Assim, sua fé fica mais forte, o que também contribui para sua alegria. Você também aprende a trabalhar lado a lado com Jeová. — 1 Cor. 3:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que o território da sua congregação seja difícil, por que você pode ter alegria na pregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns territórios, poucas pessoas estão interessadas nas boas novas. Como você pode ter alegria num território assim? Lembre que a pregação é um trabalho de equipe que envolve a congregação inteira. Pode ser que outro irmão encontre alguém que progride até o batismo, mas você não. Será que você tem motivos para ficar alegre? Claro que sim, afinal você ajudou na busca! Veja o exemplo de Brandon, que passou nove anos pregando num território onde não havia muitas pessoas interessadas. Ele diz: “Assim que terminei o ensino médio, entrei no serviço de pioneiro. A pregação me dá alegria porque é um trabalho que o próprio Jeová nos mandou fazer. Também fico feliz de ajudar os jovens da congregação a progredir. Depois que eu fiz a Escola Bíblica para Irmãos Solteiros, fui designado para outro território. Eu ainda não encontrei ninguém que progrediu até o batismo, mas outros irmãos encontraram. Eu fico feliz de ter feito planos para participar o máximo possível na obra de fazer discípulos.” — Ecl. 11:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "OPORTUNIDADES PARA QUEM FAZ PLANOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que tipo de serviço sagrado muitos jovens gostam de participar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitas formas de dar o seu melhor no serviço a Jeová. Por exemplo, centenas de novos Salões do Reino precisam ser construídos, e muitos jovens gostam de ajudar na construção. Esse é um serviço sagrado que dá glória a Jeová e também pode deixar você feliz. Assim como em outros tipos de serviço sagrado, você tem a alegria de trabalhar com irmãos e fazer muitos amigos. Além disso, aprende a se preocupar com a segurança, a ser uma pessoa trabalhadora e a cooperar com os que supervisionam o trabalho.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que o serviço de pioneiro abre portas para outras atividades?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado Kevin diz: “Desde criança, eu tinha vontade de servir no tempo integral. Finalmente, com 19 anos eu me tornei pioneiro. Eu trabalhava meio-período para um irmão que era construtor e aprendi a instalar telhados, portas e janelas. Depois tive a oportunidade de passar dois anos ajudando a reconstruir Salões do Reino e casas para irmãos que tinham sido vítimas de um furacão. Daí, fiquei sabendo da necessidade de Salões na África do Sul. Eu fiz uma petição e fui convidado pra ajudar. Aqui na África, sirvo num grupo de construção e me mudo de um lugar para outro em poucas semanas. O grupo é uma família: a gente mora junto, estuda a Bíblia junto e trabalha junto. Eu também gosto de sair no campo com os irmãos. Os planos que fiz quando era novo me ajudaram a ser muito feliz.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o serviço de Betel dá felicidade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns jovens fizeram planos para servir no tempo integral e agora estão em Betel. Servir em Betel dá felicidade porque tudo o que é feito lá é para Jeová. A família de Betel ajuda as congregações a receber o alimento espiritual no tempo certo. Um betelita chamado Dustin diz: “Desde os 9 anos, eu tinha o alvo de servir no tempo integral. Daí, assim que terminei o ensino médio, entrei no serviço de pioneiro. Depois de um ano e meio, fui convidado pra servir em Betel. No início eu aprendi a trabalhar nas rotativas e, depois de um tempo, a fazer programação de computadores. Eu amo servir em Betel porque a gente recebe de primeira mão notícias sobre a pregação e nosso serviço ajuda as pessoas a ser amigas de Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAIS SÃO SEUS PLANOS PARA O FUTURO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode se planejar para servir no tempo integral?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você pode se planejar para servir a Jeová no tempo integral? Antes de mais nada, você precisa desenvolver qualidades que agradam a Jeová. Para isso, é preciso ter o hábito de estudar a Bíblia e meditar. Também, faça esforço para participar nas reuniões. Enquanto ainda está na escola, aproveite para melhorar suas habilidades na pregação. Por exemplo, aprenda a fazer perguntas com jeito e a ouvir a opinião das pessoas. Isso vai mostrar que você se interessa por elas. Você também pode se oferecer para fazer coisas na sua congregação, como ajudar na limpeza ou na manutenção do Salão. Jeová usa os que são humildes e se colocam à disposição. (Leia o Salmo 110:3; Atos 6:1-3) A Bíblia conta que Timóteo foi convidado para ser missionário porque “os irmãos em Listra e em Icônio falavam bem dele”. — Atos 16:1-5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você pode fazer para se manter financeiramente?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem está no tempo integral também precisa pagar as contas. (Atos 18:2, 3) Para isso, talvez você possa fazer um curso que não tome muito tempo e que vai ajudá-lo a conseguir um trabalho de meio-período. Pense em um trabalho que pode ser útil na sua região. Pergunte a alguns pioneiros e ao seu superintendente de circuito que tipo de trabalho é prático para quem é pioneiro. E, como a Bíblia diz, “confie a Jeová tudo que você faz, e os seus planos serão bem-sucedidos”. — Pro. 16:3; 20:18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o serviço de tempo integral prepara você para o futuro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que você ‘se apegue firmemente à verdadeira vida’ e tenha um futuro feliz. (Leia 1 Timóteo 6:18, 19.) O serviço de tempo integral ajuda você a se tornar uma pessoa mais madura e é uma oportunidade para conhecer outros irmãos que estão no tempo integral. Muitos perceberam que fazer o máximo para Jeová durante a juventude os preparou para ter um casamento feliz. E várias irmãs e irmãos que eram pioneiros antes de se casar conseguiram continuar nesse serviço junto com seu marido ou esposa. — Rom. 16:3, 4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os seus planos revelam sobre você?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 20:4 diz: “Que ele [Jeová] lhe conceda os desejos do seu coração e torne bem-sucedidos todos os seus planos.” Esse texto mostra que os seus planos revelam o que você tem no coração. Então, pense em como você vai usar a sua vida. Ao planejar seu futuro, leve em conta o que Jeová está fazendo hoje e o que você pode fazer para apoiá-lo. Assim, seus planos vão deixar Jeová feliz.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que servir no tempo integral dá tanta alegria? Porque esse é o modo de vida que honra a Jeová. Lembre-se do que diz o Salmo 37:4: “Encontre a mais plena alegria em Jeová, e ele lhe concederá os desejos do seu coração.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Agora essa escola, que dura dois meses, é chamada de Escola para Evangelizadores do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 julho pp. 27-30",
            "titulo": "Proteja sua mente do ataque",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ corre um sério risco! Seu pior inimigo, Satanás, está usando uma arma terrível. O objetivo dele é atacar, não o seu corpo, mas a sua mente. Que arma é essa? A mentira!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo sabia que precisava tomar cuidado com as mentiras de Satanás. Mas nem todos os cristãos do passado eram tão cuidadosos. Por exemplo, alguns irmãos de Corinto se tornaram muito autoconfiantes. Eles se achavam tão fortes que pensavam que nunca iriam cair. (1 Cor. 10:12) Por isso, Paulo disse a eles: “Tenho medo de que, assim como a serpente seduziu Eva pela sua astúcia, a mente de vocês seja de algum modo corrompida, afastando-se da sinceridade e da castidade que devemos ao Cristo.” — 2 Cor. 11:3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas palavras deixam claro que não podemos confiar demais em nós mesmos. Para não deixar que Satanás controle nossa mente, precisamos reconhecer que as mentiras dele são perigosas e lutar para nos proteger contra elas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS MENTIRAS DE SATANÁS SÃO PERIGOSAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "As mentiras são usadas para enganar as pessoas ou para controlar o modo como elas pensam e agem. De acordo com o livro Engano e Persuasão,a a mentira é “prejudicial, antiética e injusta”. A mentira pode ser usada para manipular a mente e as emoções das pessoas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que a mentira é tão prejudicial? Imagine o estrago que um gás venenoso, invisível e sem cheiro pode causar. Ele pode nos contaminar sem que a gente perceba. A mentira é como esse gás. Ela pode se infiltrar na nossa mente aos poucos. Vance Packard, que estuda o comportamento humano, escreveu: “Muitos de nós estamos sendo influenciados e manipulados — muito mais do que podemos imaginar.” Outro escritor disse que, por causa de informações falsas, homens e mulheres foram “facilmente levados a agir de modo estúpido e perigoso”.b Daí, ele fala que a mentira está por trás de coisas terríveis, como guerra, racismo, perseguição religiosa e genocídio.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se humanos podem nos influenciar com suas mentiras, imagine o que Satanás pode fazer! Desde a criação do primeiro homem, Satanás estuda o nosso modo de agir. Além disso, ele controla o mundo inteiro e pode usar qualquer parte do seu sistema para espalhar mentiras. (1 João 5:19; João 8:44) Satanás é tão experiente em ‘cegar a mente’ das pessoas que a Bíblia diz que ele está “enganando toda a terra habitada”. (2 Cor. 4:4; Apo. 12:9) Como você pode se proteger das mentiras dele?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONHEÇA A VERDADE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus deu uma receita bem simples para quem quer se proteger das mentiras de Satanás. Ele disse: “Vocês conhecerão a verdade, e a verdade os libertará.” (João 8:31, 32) Numa guerra, um soldado precisa saber em quem pode confiar, senão ele pode facilmente ser enganado pelo exército inimigo. E você? Em quem pode confiar? Em Jeová. Por meio da Bíblia, Jeová diz tudo o que você precisa saber para se proteger das mentiras de Satanás. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que Satanás, o maior mentiroso que existe, sabe que Jeová nos ajuda por meio da sua Palavra. Por isso, ele usa seu mundo mau para nos desanimar de ler e estudar a Bíblia. Não caia nessa armadilha! (Efé. 6:11) Estude a Bíblia para ser ‘plenamente capaz de compreender’ a verdade. (Efé. 3:18) Isso vai exigir esforço. O escritor Noam Chomsky escreveu sobre como uma pessoa pode saber se uma informação é verdadeira ou falsa. Ele disse: “Ninguém vai abrir a sua cabeça e colocar a verdade lá dentro. Você mesmo precisa ir atrás e encontrar a verdade.” Então, encontre a verdade por ler e estudar a Bíblia todos os dias. — Atos 17:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se que Satanás quer enganar você. Ele não quer que você pense de modo lógico nem que veja as coisas como elas realmente são. Por quê? Porque, como diz um livro, as informações falsas “têm mais efeito quando as pessoas . . . não são incentivadas a pensar de modo crítico”.c Então, não aceite tudo o que ouve como se fosse verdade. (Pro. 14:15) Jeová deu a você a habilidade de raciocinar e de questionar. Use essa habilidade para encontrar a verdade. — Pro. 2:10-15; Rom. 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS TENTA DIVIDIR E CONQUISTAR",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, os responsáveis por criar estratégias militares usam informações falsas para diminuir a confiança dos soldados inimigos e desanimá-los. Assim, os soldados inimigos acabam brigando ou se afastando do restante das tropas. De acordo com um general alemão, um dos motivos de a Alemanha ter sido derrotada na Primeira Guerra Mundial foi porque as pessoas “ficaram hipnotizadas com as informações falsas divulgadas pelos inimigos”. Satanás usa estratégias parecidas. Ele tenta dividir para daí conquistar. Por exemplo, ele se aproveita de pequenos problemas entre os irmãos para causar um grande estrago. Ele também pode usar uma aparente injustiça para fazer você se afastar do povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não deixe Satanás enganar você! Em vez disso, faça o que a Bíblia diz. Por exemplo, para continuar unido com os irmãos, a Bíblia incentiva você a perdoar de coração e a fazer as pazes o quanto antes. (Col. 3:13, 14; Mat. 5:23, 24) Ela também fala que não devemos nos isolar da congregação. (Pro. 18:1) Tente ver se sua mente está protegida contra as mentiras de Satanás. Pergunte-se: ‘Da última vez que ocorreu um problema com um irmão, será que eu reagi de um jeito que agradou a Jeová ou a Satanás?’ — Gál. 5:16-26; Efé. 2:2, 3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO PERCA A CONFIANÇA EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando um soldado começa a perder a confiança em seus líderes, ele deixa de dar o seu melhor no combate. Sabendo que isso pode acontecer, os inimigos tentam criar dúvidas na mente do soldado. Eles podem se aproveitar de alguma falha que os líderes cometeram. Daí, dizem ao soldado: “Você não pode confiar nos seus líderes!” ou “Se você confiar neles, vai se dar muito mal!” Satanás faz a mesma coisa. Ele nunca desiste de abalar nossa confiança nos irmãos que Jeová usa para liderar seu povo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como você pode se proteger? Jamais abandone a organização de Jeová. Também, continue leal aos que Jeová usa para guiar seu povo, mesmo que algumas imperfeições deles incomodem você. (1 Tes. 5:12, 13) Talvez apóstatas ou outras pessoas tentem semear dúvidas na sua mente. Pode ser que as acusações deles pareçam fazer sentido. Mas você não deve ‘perder facilmente o bom senso’. (2 Tes. 2:2; Tito 1:10) Siga o conselho que Paulo deu a Timóteo: apegue-se ao que você aprendeu e lembre-se de onde aprendeu a verdade. (2 Tim. 3:14, 15) Existem muitas provas de que você pode confiar no escravo fiel e prudente, que Jeová está usando há cerca de cem anos para nos guiar no caminho da verdade. — Mat. 24:45-47; Heb. 13:7, 17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXE SATANÁS ATERRORIZAR VOCÊ",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, as mentiras de Satanás servem para nos aterrorizar. O terror é um medo que faz a pessoa agir sem pensar. É “um dos meios mais antigos usados para enganar as pessoas”.d Por exemplo, o professor universitário Philip Taylor escreveu que os assírios usavam “o terror junto com a mentira” para dominar seus inimigos. Satanás também pode usar o medo da morte, o medo do que outros podem fazer, o medo da perseguição e vários outros tipos de medo para fazer você desistir de servir a Jeová. — Isa. 8:12; Jer. 42:11; Heb. 2:15.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não deixe Satanás usar o medo para desanimar você ou para destruir sua lealdade a Deus. Jesus disse: “Não temam os que matam o corpo e depois disso não podem fazer mais nada.” (Luc. 12:4) Jeová promete cuidar de você, dar “poder além do normal” e ajudar você a superar qualquer coisa que o aterrorize. E Jeová vai cumprir essas promessas. — 2 Cor. 4:7-9; 1 Ped. 3:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que pode acontecer alguma coisa que deixe você com medo ou desanimado. Mas lembre-se do que Jeová disse a Josué: “Não lhe ordenei que seja corajoso e forte? Não fique apavorado nem tenha medo, pois Jeová, seu Deus, estará com você aonde quer que você for.” (Jos. 1:9) Quando surgir algo que deixa você ansioso, fale na hora para Jeová tudo o que está sentindo. A Bíblia diz que “a paz de Deus . . . guardará o seu coração e a sua mente”. (Fil. 4:6, 7, 13) Assim, você vai ter forças para suportar todos os ataques de Satanás.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembra o que Rabsaqué, mensageiro do rei da Assíria, disse aos judeus? Basicamente, ele disse: ‘Ninguém pode proteger vocês da Assíria, nem seu Deus Jeová.’ Depois, ele foi ainda mais ousado e falou: ‘O próprio Jeová mandou a Assíria destruir esta terra.’ Mas será que isso era verdade? Veja o que Jeová respondeu: “Não tenha medo por causa das palavras que você ouviu, das blasfêmias que os ajudantes do rei da Assíria lançaram contra mim.” (2 Reis 18:22-25; 19:6) Depois, Jeová enviou um anjo que matou 185 mil soldados assírios em uma só noite! — 2 Reis 19:35.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA SÁBIO E ESCUTE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você já viu um filme em que o personagem estava sendo enganado? Talvez, na sua mente, você dissesse: ‘Não caia nessa armadilha! É tudo mentira!’ Da mesma forma, é como se os anjos estivessem dizendo para você: “Não acredite no que Satanás diz. É tudo mentira!”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, não dê ouvidos às mentiras de Satanás. (Pro. 26:24, 25) Escute a Jeová e confie nele de todo o coração. (Pro. 3:5-7) Aceite o convite amoroso que Jeová nos faz: “Seja sábio, meu filho, e alegre meu coração.” (Pro. 27:11) Se aceitarmos esse convite, vamos proteger nossa mente e vencer qualquer ataque de Satanás.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título original: Propaganda and Persuasion.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Do livro: Uma História da Propaganda. Título original: Easily Led—A History of Propaganda.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Do livro: Mídia e Sociedade no Século XX. Título original: Media and Society in the Twentieth Century.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Do livro: Uma História da Propaganda.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 julho p. 31-p. 32",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que é certo um cristão ter uma arma de fogo para se proteger de outros humanos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos fazem tudo o que podem para se proteger. Mas eles também obedecem ao que a Bíblia diz que é certo. Os princípios da Bíblia mostram que não é correto usar armas de fogo, como revólver, espingarda e rifle, para se proteger de outros humanos. Veja alguns desses princípios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para Jeová, a vida humana é sagrada. O salmista Davi escreveu que Jeová é “a fonte da vida”. (Sal. 36:9) Então, pode ser que um cristão decida tomar medidas para proteger a si mesmo e sua casa. Mas ele deve fazer de tudo para não causar a morte de ninguém. — Deut. 22:8; Sal. 51:14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que uma pessoa pode matar alguém mesmo sem usar uma arma de fogo. Mas a chance de acontecer um assassinato é muito maior quando a pessoa tem uma arma.a Além disso, se um bandido, que já está tenso, vê que a pessoa tem uma arma, a situação pode piorar e acabar em morte.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sua última noite na Terra, Jesus disse para seus seguidores conseguirem algumas espadas. Mas ele não queria que elas fossem usadas para proteção. (Luc. 22:36, 38) Na verdade, Jesus queria aproveitar a ocasião para ensinar uma lição. Que lição? Eles nunca deveriam agir com violência, mesmo se enfrentassem um grupo de pessoas armadas. (Luc. 22:52) Naquela noite, Pedro acabou usando a espada e ferindo uma pessoa. Daí Jesus disse a ele: “Devolva a espada ao seu lugar.” Em seguida, Jesus falou uma verdade que nos guia até hoje: “Todos os que tomarem a espada morrerão pela espada.” — Mat. 26:51, 52.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os verdadeiros cristãos fazem o que a Bíblia diz em Miqueias 4:3. Eles ‘transformam as suas espadas em arados e as suas lanças em podadeiras’. Os servos de Deus são conhecidos por ser pacíficos. Eles obedecem à ordem de Deus, que o apóstolo Paulo escreveu em Romanos 12:17, 18: “Não retribuam a ninguém mal com mal. . . . Se possível, no que depender de vocês, sejam pacíficos com todos.” Paulo enfrentou muitas dificuldades, inclusive “perigos de ladrões”. Mas ele não desobedeceu princípios bíblicos tentando proteger a sua vida. (2 Cor. 11:26) Em vez disso, ele confiou na ajuda e na sabedoria de Deus, que é “melhor do que armas de guerra”. — Ecl. 9:18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os cristãos, a vida é muito mais importante do que os bens materiais. Em Lucas 12:15, a Bíblia diz que a vida não vem das coisas que temos. Por isso, quando nos deparamos com um assalto à mão armada, tentamos falar e agir com calma. Se isso não for o suficiente para mudar a atitude do bandido, devemos aplicar as palavras de Jesus: “Não resistam àquele que é mau.” Em outras palavras, nós não reagimos e deixamos que o ladrão leve o que quiser.b (Mat. 5:39, 40; Luc. 6:29) Mas prevenir é melhor do que remediar. Por exemplo, não devemos ostentar as coisas que temos. (1 João 2:16) Além disso, é bom sermos conhecidos como Testemunhas de Jeová e como pessoas que amam a paz. Assim, pode ser que evitemos ser alvo de criminosos. — Pro. 18:10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos respeitam a consciência de outros. (Rom. 14:21) Alguns irmãos poderiam ficar ofendidos, e até tropeçar, se ficassem sabendo que alguém na congregação tem uma arma para se proteger. O amor nos motiva a colocar os sentimentos das pessoas acima dos nossos. Isso significa que às vezes temos que abrir mão de algo que achamos que temos o direito de fazer. — 1 Cor. 10:32, 33; 13:4, 5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos fazem o máximo para ser um bom exemplo. (2 Cor. 4:2; 1 Ped. 5:2, 3) Se um irmão tiver uma arma para se proteger de outros humanos, os anciãos vão dar a ele conselhos baseados na Bíblia. Se depois disso o irmão continuar com a arma, ele não será considerado um bom exemplo. Por isso, ele não poderá ter privilégios especiais na congregação. O mesmo acontece no caso de um cristão que continua com um trabalho que envolve portar armas de fogo. O melhor seria buscar outro emprego.c",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O modo como um cristão decide proteger a si mesmo, sua família e seus bens materiais é um assunto pessoal. Além disso, cada um pode decidir que tipo de emprego vai ter. Mas os princípios da Bíblia mostram a sabedoria de Deus e também seu amor por nós. Os cristãos maduros respeitam esses princípios e, por isso, decidem não ter uma arma de fogo para se proteger de outros humanos. Eles sabem que só quem confia em Deus e obedece aos princípios da Bíblia vai ter verdadeira segurança para sempre. — Sal. 97:10; Pro. 1:33; 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Um cristão talvez decida usar uma arma de fogo para se proteger de animais selvagens ou para caçar animais para comer. Mesmo assim, quando a arma não estiver sendo usada, é melhor que fique descarregada, talvez até desmontada. Ela também deve ficar guardada em local seguro. Em lugares onde ter uma arma é contra a lei ou onde é preciso ter autorização do governo, os cristãos obedecem à lei. — Rom. 13:1.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para informações sobre como se proteger de estupro, veja o artigo “Como evitar o estupro”, na Despertai! de 8 de março de 1993.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para saber mais sobre ter um emprego que envolve portar armas, veja as revistas A Sentinela de 1.º de novembro de 2005, página 31; e de 15 de janeiro de 1984, páginas 25-26.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}