{
    "artigos": [
        {
            "referencia": "w17 setembro pp. 3-7",
            "titulo": "Esforce-se para ter autodomínio",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O fruto do espírito é . . . autodomínio.” — GÁL. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 121, 36",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA A RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos da reação de Jeová quando Satanás ficou contra ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Cite exemplos bíblicos de pessoas que mostraram ou não autodomínio.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que estudar a Bíblia nos ajuda a ter mais autodomínio?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problemas são causados pela falta de autodomínio? (b) Por que é importante estudar esse assunto?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA termos autodomínio, precisamos da ajuda de Jeová. (Gál. 5:22, 23) Ele é o exemplo perfeito de autodomínio. Mas nós somos imperfeitos, e desenvolver essa qualidade exige muito esforço. A falta de autodomínio é a raiz de muitos problemas. Por exemplo, muitas pessoas deixam tudo pra última hora ou se saem mal na escola ou no trabalho porque não são disciplinadas. A falta de autodomínio também leva muitos a ser violentos, falar coisas ofensivas, beber demais, fazer dívidas, ficar viciados em alguma coisa ou até ser presos. Outros resultados da falta de autodomínio são gravidez indesejada, doenças sexualmente transmissíveis, divórcio e traumas emocionais. — Sal. 34:11-14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, é muito importante estudar sobre como podemos desenvolver autodomínio. Como vimos, muitos não sabem se controlar e acabam causando problemas para si mesmos e para outros. Mas já era de esperar que isso acontecesse porque a Bíblia diz que nos últimos dias as pessoas seriam “sem autodomínio”. — 2 Tim. 3:1-3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos nos esforçar para ter autodomínio?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que devemos nos esforçar para ter autodomínio? Um motivo é que pessoas que sabem controlar suas emoções e seus sentimentos costumam ter menos problemas na vida. Elas têm mais facilidade para construir bons relacionamentos. Além disso, conseguem controlar a raiva e têm menos ansiedade e depressão. Outro motivo é que, para sermos amigos de Jeová, é fundamental saber controlar desejos errados e resistir a tentações. Adão e Eva não tiveram autodomínio e perderam sua amizade com Jeová. (Gên. 3:6) Desde então, muitas pessoas deixaram de cultivar autodomínio e colheram tristes consequências.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová faz quando estamos com dificuldades para ter autodomínio?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que, para os humanos, não é nada fácil ter autodomínio. Por isso, ele quer nos ajudar a vencer nossos desejos errados. (1 Reis 8:46-50) Quando estamos com dificuldades para ter autodomínio, Jeová age como um verdadeiro amigo e nos dá forças para fazer o que é certo. Neste estudo, vamos aprender que Jeová é nosso melhor exemplo de autodomínio. Vamos ver também exemplos bíblicos de pessoas que mostraram ou não essa qualidade. Daí, vamos estudar o que podemos fazer para ter mais autodomínio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ O EXEMPLO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová mostrou autodomínio quando Satanás ficou contra ele?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é perfeito em tudo o que faz, incluindo no modo como demonstra autodomínio. (Deut. 32:4) Mas nós somos imperfeitos. Então, para aprendermos a ter autodomínio, precisamos estudar e imitar o exemplo de Jeová. Veja uma ocasião em que Jeová precisou de muito autodomínio.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo no começo da história humana, Satanás ficou contra Jeová. As mentiras de Satanás devem ter deixado os anjos de Jeová revoltados. Talvez você também fique com raiva só de pensar em todo o sofrimento que Satanás causou. Naquela ocasião, Jeová não ficou parado. Mas ele também não agiu por impulso. Ele pensou bem no que ia fazer. Jeová manteve a calma e lidou de modo justo com a rebelião de Satanás. Ele decidiu que era preciso deixar passar um tempo para provar que Satanás é mentiroso. (Êxo. 34:6; Jó 2:2-6) Por que Jeová agiu assim? Porque ele não queria que ninguém fosse destruído, mas que ‘todos alcançassem o arrependimento’. — 2 Ped. 3:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do modo como Jeová mostrou autodomínio?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como Jeová mostrou autodomínio nos ensina que, em vez de agir por impulso, precisamos medir nossas palavras e pensar bem no que vamos fazer. Quando tivermos que tomar uma decisão importante, precisamos dar tempo ao tempo. Também devemos orar pedindo sabedoria para dizer ou fazer a coisa certa. (Sal. 141:3) Todos nós já sentimos na pele o que acontece quando falamos ou agimos sem pensar. Então, lembre-se: se você fizer alguma coisa enquanto estiver de cabeça quente, vai acabar agindo pela emoção, não pela razão. — Pro. 14:29; 15:28; 19:2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONS E MAUS EXEMPLOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Onde podemos encontrar exemplos de pessoas que tinham autodomínio? (b) O que ajudou José a não cometer imoralidade? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem exemplos que mostram a importância de controlarmos nossos sentimentos e nossas ações. Um deles é José. No Egito, José se tornou escravo de Potifar, que era chefe da guarda de Faraó. José era um rapaz bonito e forte, e a esposa de Potifar acabou se apaixonando por ele. Ela até tentou convencê-lo a cometer imoralidade. O que impediu José de cair nas garras dela? José disse à mulher de Potifar: “Como eu poderia cometer essa grande maldade e realmente pecar contra Deus?” Isso mostra que José tinha tirado tempo para pensar no que aconteceria se ele pecasse. Quando a situação ficou pior e ela o agarrou, ele fugiu. — Gên. 39:6, 9; leia Provérbios 1:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode se preparar para resistir a tentações?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de José nos ensina que, para ser obedientes, às vezes precisamos fugir da tentação. Alguns dos que agora servem a Jeová comiam ou bebiam demais, fumavam, usavam drogas, praticavam imoralidade ou faziam outras coisas erradas. Mesmo depois do batismo, pode ser que alguns ainda se sintam tentados a fazer essas coisas. Como você pode se preparar para resistir a tentações? Tire tempo para pensar no que vai acontecer se você se deixar levar pelos desejos errados. Pense em como isso vai prejudicar sua amizade com Jeová. Tente imaginar situações em que você poderia ficar tentado a fazer coisas erradas e evite essas situações. (Sal. 26:4, 5; Pro. 22:3) E, quando enfrentar uma tentação, ore a Jeová pedindo sabedoria e autodomínio.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pressão muitos jovens enfrentam? (b) O que pode ajudar os jovens a resistir à pressão para fazer coisas erradas?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como aconteceu com José, muitos jovens que servem a Jeová sofrem pressão para cometer imoralidade. Veja o exemplo de uma jovem chamada Kim. A maioria dos colegas de escola dela tinham relações sexuais e, na segunda-feira, era comum contarem as experiências do fim de semana. Kim não tinha histórias assim para contar. Ela diz que às vezes se sentia um peixe fora d’água e que os colegas a criticavam porque ela não tinha um namorado. Mas Kim sabia que, se começasse a namorar, a pressão para cometer imoralidade seria ainda maior. (2 Tim. 2:22) Quando eles perguntavam se ela ainda era virgem, ela aproveitava para explicar por que não tinha relações sexuais. Jovens como Kim, que estão decididos a se manter fiéis, nos enchem de orgulho. E Jeová também fica orgulhoso deles!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de algumas pessoas que não controlaram seus desejos sexuais e sofreram muito por isso. Se você está passando por uma situação parecida à de Kim, o que pode ajudar? Tire tempo para pensar no que aconteceu com o jovem mencionado no capítulo 7 de Provérbios. Estude também a história de Amnom e pense nos terríveis resultados da decisão errada dele. (2 Sam. 13:1, 2, 10-15, 28-32) Os pais também podem estudar essas passagens bíblicas em sua adoração em família. Assim, eles vão ajudar seus filhos a desenvolver autodomínio e sabedoria para resistir a tentações.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como José mostrou autodomínio ao lidar com seus irmãos? (b) Em que situações precisamos controlar nossas emoções?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José também mostrou autodomínio em outra situação. Quando seus irmãos apareceram no Egito para comprar comida, José controlou suas emoções e não revelou quem ele era. Ele fez isso para descobrir o que seus irmãos tinham no coração. E, quando percebeu que não ia conseguir segurar as lágrimas, ele foi para um lugar mais reservado. (Gên. 43:30, 31) O exemplo de José pode nos ajudar quando alguém na congregação faz alguma coisa que nos irrita. É melhor não fazer nem dizer nada que nos deixe arrependidos depois. (Pro. 16:32; 17:27) Além disso, para evitar contato desnecessário com parentes desassociados, talvez precisemos controlar nossos sentimentos. Fazer isso não é fácil. Mas algo que ajuda é lembrar que o próprio Jeová demonstra autodomínio e que ele espera o mesmo de nós.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos de relatos sobre o rei Davi?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo interessante é o de Davi, que recebeu de Jeová a autoridade para ser rei. Em algumas ocasiões, Saul provocou Davi. Simei também o desrespeitou. Mas Davi se controlou e não abusou do seu poder. (1 Sam. 26:9-11; 2 Sam. 16:5-10) Será que Davi sempre foi um exemplo de autodomínio? Não, e isso fica claro quando nos lembramos do pecado dele com Bate-Seba e do modo como ele reagiu quando Nabal o desrespeitou. (1 Sam. 25:10-13; 2 Sam. 11:2-4) Esses relatos nos ensinam lições importantes. Uma delas é que os anciãos precisam ter autodomínio para não abusar da autoridade que receberam de Jeová. Outra lição é que ninguém pode ficar confiante demais, achando que nunca vai cair em tentação. — 1 Cor. 10:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DESENVOLVER AUTODOMÍNIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que situação testou o autodomínio de Luigi? (b) Depois de ler 2 Coríntios 6:3, 4, responda: Por que é importante ter autodomínio em todas as situações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer para ter mais autodomínio? Veja o que aconteceu com um irmão chamado Luigi. Um motorista bateu na traseira do carro dele e, mesmo estando errado, começou a xingar Luigi. O motorista queria começar uma briga, mas na hora Luigi fez uma oração pedindo que Jeová o ajudasse a manter a calma. Ele também tentou acalmar o outro motorista, mas não adiantou nada. Daí, Luigi anotou a placa do carro e foi embora, enquanto o homem continuava gritando. Uma semana depois, Luigi foi revisitar uma mulher. E sabe quem era o marido dela? O outro motorista! O homem ficou muito sem graça e pediu desculpas pelo que tinha feito. Ele se ofereceu para contatar a seguradora de Luigi a fim de acelerar o conserto do carro. Ele também mostrou interesse na mensagem do Reino. Quando Luigi pensa no que aconteceu, ele percebe que foi muito importante ter mantido a calma depois do acidente. Ele viu que, se tivesse perdido a cabeça, teria dado um péssimo testemunho. — Leia 2 Coríntios 6:3, 4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que estudar a Bíblia nos ajuda a ter mais autodomínio?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ter autodomínio, precisamos estudar a Bíblia e tirar tempo para pensar no que estamos estudando. Veja o que Deus disse a Josué: “Este livro da Lei deve estar sempre em seus lábios; leia-o em voz baixa dia e noite, para obedecer cuidadosamente a tudo o que está escrito nele. Assim seu caminho será bem-sucedido, e você agirá sabiamente.” (Jos. 1:8) Por que estudar a Bíblia nos ajuda a ter mais autodomínio?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a Bíblia tem exemplos que mostram as vantagens de ter autodomínio e também os problemas que surgem quando não temos essa qualidade. Jeová colocou essas histórias na Bíblia para nos ajudar. (Rom. 15:4) Por isso, devemos ler a Bíblia e meditar no que lemos, prestando atenção até mesmo nos detalhes. Tente entender como os exemplos da Bíblia podem ajudar você e sua família. Peça que Jeová o ajude a colocar em prática o que a Bíblia diz. Você talvez veja que precisa ter mais autodomínio em alguma área da vida. Se isso acontecer, não finja que está tudo bem. Ore sobre isso e procure ver o que você pode fazer para melhorar. (Tia. 1:5) O que acha de pesquisar nas nossas publicações? Elas têm boas sugestões que vão ajudar você a vencer qualquer dificuldade que estiver enfrentando.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem ajudar os filhos a ter autodomínio?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os pais podem ajudar os filhos a ter autodomínio? É claro que ninguém nasce com autodomínio. Para que uma criança aprenda a ter autodomínio ou qualquer outra qualidade, os pais precisam dar o exemplo. (Efé. 6:4) Então, se você perceber que seu filho está com dificuldades para controlar seus sentimentos e emoções, tente ver se você está dando um bom exemplo nesse sentido. Talvez você mesmo precise ser mais regular no serviço de campo, nas reuniões e na adoração em família. Lembre-se também de que Jeová limitou o que Adão e Eva podiam fazer. Isso mostra que você não precisa ter medo de dizer “não” e de corrigir seu filho. Fazer isso vai ajudar seu filho a ter amor por Jeová e respeito pelo que é certo. Essa é uma das coisas mais importantes que você pode fazer pelo seu filho. — Leia Provérbios 1:5, 7, 8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos escolher bem nossos amigos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós também precisamos mostrar autodomínio na hora de escolher nossos amigos. Bons amigos nos ajudam a evitar problemas e a fazer nosso melhor para Jeová. (Pro. 13:20) Se tivermos amigos que amam a Jeová e que demonstram autodomínio, nós vamos querer ser como eles. E, quando fazemos o que é certo, nossos amigos ficam mais felizes. Então, queremos nos esforçar para ter autodomínio. Assim, vamos ter muitos momentos felizes com as pessoas que amamos e ainda vamos sentir a felicidade de saber que estamos agradando a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w17 setembro pp. 8-12",
            "titulo": "Imite a compaixão de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová, Jeová, Deus misericordioso e compassivo.” — ÊXO. 34:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 57, 147",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que nem sempre é fácil mostrar compaixão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová ensina seu povo a mostrar compaixão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode mostrar compaixão pelas pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová se revelou a Moisés, e por que isso foi importante?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Deus se revelou a Moisés, ele disse seu nome e falou algumas de suas qualidades. Naquela ocasião, Jeová podia ter falado do seu poder ou da sua sabedoria. Mas, em vez disso, as primeiras qualidades que ele mencionou foram sua misericórdia e sua compaixão. (Leia Êxodo 34:5-7.) Isso foi muito importante porque Moisés precisava saber que Jeová estava sempre pronto para ajudá-lo. (Êxo. 33:13) Como você se sente ao ver que, nessa ocasião, Deus colocou sua compaixão e misericórdia à frente de todas as outras qualidades? Neste artigo, vamos estudar sobre a compaixão. Essa qualidade envolve entender as dificuldades de uma pessoa e querer fazer alguma coisa para aliviar o sofrimento dela.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mostra que a compaixão faz parte da natureza humana? (b) Por que é importante estudar sobre a compaixão?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos criou à imagem dele, e ele é um Deus compassivo. Por isso, a preocupação com o bem-estar dos outros faz parte da natureza humana. Até quem não serve a Jeová demonstra compaixão. (Gên. 1:27) A Bíblia fala de muitas pessoas que mostraram compaixão. Por exemplo, lembra a história das duas prostitutas que estavam discutindo sobre qual delas era a mãe de um bebê? Quando o rei Salomão mandou que o bebê fosse cortado em dois, a mãe verdadeira teve compaixão do seu filho. E isso a motivou a fazer alguma coisa para salvar a vida dele, mesmo que tivesse que dar o bebê para a outra mulher. (1 Reis 3:23-27) Lembra também de quando a filha de Faraó encontrou o bebê Moisés no rio? Ela sabia que o bebê era hebreu e devia ser morto. Mas “ela teve pena dele” e, para salvá-lo, decidiu criá-lo como se fosse seu filho. — Êxo. 2:5, 6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que é importante estudar sobre a compaixão? Porque a Bíblia diz que precisamos imitar a Jeová. (Efé. 5:1) Como vimos, fomos criados com o desejo de ajudar outros. Mas, por causa da imperfeição que herdamos de Adão, muitas vezes nós nos preocupamos mais com nós mesmos do que com os outros. Pode ser que de vez em quando fiquemos num dilema: ‘Será que eu devo ajudar outros ou é melhor pensar primeiro em mim?’ É verdade que precisamos ser equilibrados. Mas o que pode nos ajudar a ser mais compassivos? Primeiro, vamos estudar o exemplo de compaixão de Jeová e de Jesus. Depois, vamos ver o que você pode fazer para imitar a Jeová e quais são as vantagens de fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jeová enviou anjos a Sodoma? (b) O que a história de Ló nos ensina?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem muitos exemplos que mostram que Jeová é um Deus compassivo. Pense no que aconteceu com Ló. Esse homem justo ficava “muito aflito” por causa das coisas imorais que as pessoas de Sodoma e Gomorra faziam. Jeová decidiu que aquelas cidades mereciam ser destruídas. (2 Ped. 2:7, 8) Mas ele enviou anjos para salvar Ló. Os anjos disseram que Ló e sua família deviam fugir imediatamente. “Visto que ele demorava, os [anjos] agarraram a sua mão, a mão de sua esposa e a mão de suas duas filhas; e eles o tiraram dali e o deixaram fora da cidade, porque Jeová teve compaixão dele.” (Gên. 19:16) Essa história nos ensina que Jeová sabe de todas as dificuldades que os seus servos fiéis estão enfrentando. — Isa. 63:7-9; Tia. 5:11; 2 Ped. 2:9.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia nos ensina a mostrar compaixão?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de dar o exemplo, Jeová ensina seu povo que é importante ter compaixão. Veja, por exemplo, a lei que ele deu aos israelitas sobre pegar o manto de alguém como garantia de um empréstimo. (Leia Êxodo 22:26, 27.) Uma pessoa sem coração poderia pensar em não devolver o manto de um devedor. Assim, a pessoa com a dívida passaria frio, porque não teria como se cobrir durante a noite. Mas Jeová ensinou seu povo a não agir dessa maneira tão insensível. Os israelitas tinham que ser compassivos. Você não concorda que o princípio por trás dessa lei nos motiva a mostrar compaixão? Nós não queremos deixar nossos irmãos numa fria, por assim dizer. Pelo contrário, queremos fazer o que estiver ao nosso alcance para aliviar o sofrimento deles. — Col. 3:12; Tia. 2:15, 16; leia 1 João 3:17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da compaixão que Jeová mostrava pelos israelitas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando os israelitas pecavam, Jeová mostrava compaixão por eles. A Bíblia diz: “Jeová, o Deus dos seus antepassados, avisava-os por meio dos seus mensageiros; ele os avisava vez após vez, porque tinha compaixão do seu povo e do seu lugar de morada.” (2 Crô. 36:15) Jeová não quer que ninguém seja destruído no Armagedom. (2 Ped. 3:9) Assim como ele, nós devemos ter compaixão das pessoas que ainda não conhecem a verdade e, por isso, fazem coisas erradas. Pode ser que elas se arrependam e se tornem amigas de Jeová. Então, queremos mostrar compaixão e continuar proclamando a mensagem de aviso de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Milan sente que Jeová mostrou compaixão por ele e sua família?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje também existem muitos exemplos que mostram que Jeová é um Deus compassivo. Veja o que aconteceu com a família de Milana no início dos anos 90, quando ele tinha 12 anos. O lugar onde ele morava estava passando por uma guerra civil. Milan, seu irmão, seus pais e vários outros irmãos estavam em um ônibus, indo da Bósnia para a Sérvia. Eles estavam indo para um congresso e os pais de Milan iam ser batizados. Na fronteira entre os dois países, os guardas mandaram o ônibus seguir viagem, mas a família de Milan teve que descer do ônibus, por causa da raça deles. A família ficou dois dias naquele posto. Daí o guarda responsável falou com seu superior usando um rádio. Ele perguntou o que devia fazer com a família. O guarda estava bem na frente deles, então todos ouviram a resposta: “Leva a família pra fora e atira neles!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto o responsável falava com os guardas, dois homens chegaram até a família e, de modo discreto, disseram que eram Testemunhas de Jeová. Os irmãos que estavam no ônibus tinham contado a eles o que havia acontecido. Os dois homens disseram para Milan e seu irmão entrarem no carro para cruzar a fronteira, porque os guardas não estavam olhando os documentos das crianças. Eles também disseram para os pais: “Vocês vão passar por trás do posto e andar até o outro lado da fronteira.” Milan não sabia se ria ou se chorava com essa ideia. Os pais dele perguntaram: “Vocês acham que eles simplesmente vão deixar a gente sair andando?” Mas foi exatamente isso que aconteceu! Enquanto eles foram andando, os guardas estavam olhando, mas era como se não estivessem vendo nada. Assim, os pais e os filhos se encontraram do outro lado da fronteira. Eles foram para o congresso com a certeza de que Jeová tinha respondido suas súplicas. A Bíblia mostra que nem sempre Jeová age diretamente para proteger seus servos. (Atos 7:58-60) Mas Milan diz: “Pareceu que os anjos cegaram aqueles soldados. Eu acho que foi Jeová que nos salvou.” — Sal. 97:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus se sentia em relação às multidões que o seguiam? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos aprender muito com o exemplo de Jesus. Ele sentia compaixão das multidões que o seguiam, porque elas “eram esfoladas e jogadas de um lado para outro como ovelhas sem pastor”. O que Jesus fazia para ajudar essas pessoas? Ele ‘lhes ensinava muitas coisas’. (Mat. 9:36; leia Marcos 6:34.) Jesus era totalmente diferente dos fariseus, que não tinham nenhum interesse em ajudar as pessoas simples. (Mat. 12:9-14; 23:4; João 7:49) Assim como Jesus, nós queremos ajudar os que têm sede de aprender a verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "É preciso mostrar compaixão em todas as situações? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso não quer dizer que é preciso mostrar compaixão em todas as situações. Veja o exemplo do rei Saul. Jeová disse que ele devia matar todos os amalequitas e os animais deles. Mas Saul não matou Agague, que era rei dos amalequitas e inimigo de Jeová. Ele também não matou todos os animais deles. Saul talvez tenha pensado que estava mostrando compaixão. Mas na verdade ele estava sendo desobediente e, por isso, Jeová o rejeitou como rei de Israel. (1 Sam. 15:3, 9, 15, nota) Jeová sabe quando não é hora de ter compaixão. Afinal, ele é um Juiz justo e vê o que as pessoas têm no coração. (Lam. 2:17; Eze. 5:11) Logo vai chegar o tempo de Jeová julgar os que não querem obedecer a ele. (2 Tes. 1:6-10) Nessa ocasião, ele não vai ter compaixão dos maus. Pelo contrário, destruir os maus será uma forma de mostrar compaixão pelos justos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que nós não temos o direito de julgar quem deve ou não ser destruído. Em vez disso, agora é a hora de fazermos o máximo para ajudar todas as pessoas. Mas, na prática, como podemos mostrar compaixão? Vamos ver algumas sugestões.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode mostrar compaixão no dia a dia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude outros no dia a dia. Quem quer imitar a Jesus precisa mostrar compaixão pelos irmãos e por outros. (João 13:34, 35; 1 Ped. 3:8) Um dos sentidos da palavra compaixão é “sofrer junto”. Quem tem compaixão procura fazer alguma coisa para aliviar o sofrimento de outros. Tente ver o que você pode fazer para ajudar quem precisa. Por exemplo, será que pode fazer um favor para alguém ou ajudar em alguma tarefa doméstica? — Mat. 7:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o povo de Jeová faz quando acontecem desastres naturais?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude vítimas de desastres naturais. Muitas pessoas sentem compaixão das vítimas de desastres naturais. Nessas ocasiões, o povo de Jeová sempre oferece a ajuda necessária. (1 Ped. 2:17) Veja o exemplo de uma irmã do Japão que morava na região atingida por um terremoto e um tsunami em 2011. Ela diz que se sentiu encorajada ao ver muitos irmãos do Japão e de outros países ajudando a consertar as casas que tinham sido danificadas. Ela escreveu: “Isso me ajudou a ver o quanto Jeová e os irmãos se preocupam com cada um de nós. Muitos irmãos no mundo inteiro estão orando por nós.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar os doentes e os idosos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude os doentes e os idosos. É normal sentir compaixão quando vemos alguém sofrendo por causa de doenças ou velhice. Não vemos a hora de tudo isso acabar. Por isso, oramos para que o Reino de Deus venha logo. Mas, enquanto isso não acontece, precisamos fazer nosso melhor para ajudar os que precisam. Veja o que um escritor disse sobre como sua mãe idosa, que tem mal de Alzheimer, foi ajudada. Um dia, ela acabou fazendo as necessidades na roupa. Enquanto ela tentava limpar a sujeira, a campainha tocou. Eram as Testemunhas de Jeová. As irmãs, que já tinham visitado aquela senhora outras vezes, perguntaram se podiam fazer alguma coisa para ajudar. A senhora respondeu: “Eu fico até com vergonha, mas estou mesmo precisando de ajuda.” As irmãs ajudaram a senhora a limpar a sujeira, depois fizeram um chá para ela e ficaram batendo papo. Quando o filho dela ficou sabendo disso, ele ficou muito agradecido. Ele escreveu: “Temos que tirar o chapéu para as Testemunhas de Jeová. Elas praticam o que pregam.” Será que a compaixão pelos idosos e doentes motiva você a fazer o possível para diminuir o sofrimento deles? — Fil. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossa obra de pregação ajuda as pessoas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude as pessoas a conhecer a Jeová. Quando ensinamos as pessoas sobre Jeová e sobre o que o Reino vai fazer, nós as ajudamos a lidar com seus problemas. Com a pregação, podemos também ajudar as pessoas a ver que viver de acordo com o que Deus diz é o melhor para elas. (Isa. 48:17, 18) A pregação é uma excelente maneira de dar honra a Jeová e de mostrar compaixão pelas pessoas. Será que você pode fazer mais na obra de pregação? — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TER COMPAIXÃO FAZ BEM!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as vantagens de ser compassivo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Psicólogos dizem que mostrar compaixão faz bem para a saúde, diminui os pensamentos negativos, ajuda a pessoa a ter relacionamentos melhores e dá uma sensação de bem-estar. Quando você ajuda alguém que está sofrendo, você fica de bem com a vida, se sente mais feliz e menos sozinho. A compaixão é um remédio e tanto! (Efé. 4:31, 32) Quando mostramos compaixão pelas pessoas, ficamos com a consciência tranquila, sabendo que fizemos o que Jeová espera de nós. Ter compaixão nos ajuda a ser melhores pais, amigos, maridos ou esposas. Além disso, se você estiver sempre disposto a ajudar outros, é mais provável que receba ajuda quando estiver precisando. — Leia Mateus 5:7; Lucas 6:38.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você quer ser compassivo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que saber dessas vantagens de ser compassivo deve ser nosso único motivo para querer mostrar compaixão? Não! Nossa principal motivação deve ser o desejo de imitar a Jeová e de dar glória a ele. (Pro. 14:31) Jeová é nosso maior exemplo de amor e compaixão, e nós queremos fazer tudo o que pudermos para imitá-lo. Assim, sempre vamos tratar os irmãos com carinho e viver bem com as pessoas à nossa volta. — Gál. 6:10; 1 João 4:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 setembro pp. 13-17",
            "titulo": "BIOGRAFIA Tenho a alegria de trabalhar com irmãos fiéis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por David Sinclair",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR volta de 1935, meus pais, James e Jessie Sinclair, se mudaram da Escócia para o Bronx, um bairro de Nova York. Logo eles conheceram Willie Sneddon, que também era da Escócia. Em questão de minutos, eles começaram a falar sobre seus parentes. Isso aconteceu poucos anos antes de eu nascer.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha mãe contou ao Willie o que tinha acontecido com o pai e um irmão dela pouco antes da Primeira Guerra Mundial. Eles estavam pescando no mar do Norte, quando o barco deles encostou numa mina naval e explodiu. Willie respondeu: “Seu pai está no inferno!” Willie era Testemunha de Jeová, e essa foi a primeira vez que a minha mãe teve contato com a verdade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que Willie disse deixou minha mãe chocada e chateada. Afinal, ela sabia que meu avô era um homem bom. Mas daí Willie falou: “E se eu te disser que Jesus também esteve no inferno?” Na hora, minha mãe se lembrou de uma oração que ela tinha aprendido na igreja. Essa oração dizia que Jesus desceu ao inferno e no terceiro dia foi ressuscitado. Então, ela ficou pensando: ‘Se o inferno é um lugar onde os maus são queimados no fogo, por que Jesus foi lá?’ Foi assim que minha mãe começou a se interessar pela Bíblia. Ela começou a assistir às reuniões na congregação Bronx e se batizou em 1940.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, havia pouco incentivo para os pais estudarem a Bíblia com os filhos. Até os meus 2 anos mais ou menos, meu pai ficava em casa cuidando de mim nos fins de semana, enquanto minha mãe ia às reuniões e ao serviço de campo. Depois, meu pai e eu começamos a ir às reuniões com minha mãe. Ela era muito zelosa na pregação e dirigia vários estudos bíblicos. Por um tempo, ela até juntava vários estudantes que moravam perto e fazia um estudo em grupo com todos eles. Nas férias, eu costumava ir ao serviço de campo com ela. Assim, eu aprendi muito sobre a Bíblia e sobre como ensinar as pessoas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu fico triste em lembrar que, quando era pequeno, eu não dava muito valor à verdade. Mas, com uns 12 anos, eu me tornei publicador e até hoje participo regularmente na pregação. Quando eu tinha 16 anos, dediquei minha vida a Jeová e, em 24 de julho de 1954, fui batizado num congresso em Toronto, no Canadá.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MINHA VIDA EM BETEL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns irmãos da minha congregação eram ou já tinham sido betelitas. Eles faziam ótimos discursos e explicavam a Bíblia muito bem, e eu queria ser como eles. Meus professores queriam que eu fizesse faculdade, mas meu alvo era servir em Betel. Assim, no congresso em Toronto, eu fiz uma petição para Betel. Em 1955, no congresso realizado no Estádio Yankee, em Nova York, eu entreguei outra petição. Pouco tempo depois, quando eu tinha 17 anos, fui convidado para servir no Betel de Brooklyn. Cheguei lá em 19 de setembro de 1955 e, no segundo dia, comecei a trabalhar na Encadernação. Eu trabalhava em uma máquina que juntava blocos de folhas para ser costurados e transformados em livros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de mais ou menos um mês na Encadernação, eu fui para o Departamento de Revistas porque eu sabia datilografar. Naquela época, os endereços dos novos assinantes das revistas A Sentinela e Despertai! eram datilografados numa plaquinha de metal que servia como molde para a impressão. Poucos meses depois, eu fui trabalhar na Expedição. Klaus Jensen, que era o encarregado do departamento, me designou para ajudar o motorista do caminhão que levava as caixas de publicações para o porto. De lá, essas publicações eram enviadas para o mundo inteiro. O departamento também deixava no correio pacotes de revistas que seriam enviadas para congregações nos Estados Unidos. O irmão Klaus disse para eu ajudar nisso, porque um trabalho físico ia me fazer bem. Na época, eu era um palito, não pesava nem 60 quilos. Mas o serviço na Expedição me ajudou a ficar mais forte. O irmão Klaus sabia o que era bom pra mim!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Departamento de Revistas também atendia aos pedidos de revistas das congregações. Eu ficava impressionado de ver os muitos idiomas em que as publicações eram impressas. Muitas daquelas línguas eram totalmente desconhecidas para mim, mas eu ficava feliz de saber que milhares de revistas eram enviadas de Brooklyn para lugares tão distantes. Na época eu jamais podia imaginar que teria o privilégio de visitar muitos desses lugares.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1961, fui designado para trabalhar no Escritório Financeiro. O encarregado era o irmão Grant Suiter. Depois de uns dois anos, o irmão Nathan Knorr, que na época supervisionava a obra mundial, me chamou ao escritório dele. Ele me disse que um dos irmãos que trabalhava com ele ia cursar a Escola do Ministério do Reino por um mês e depois trabalhar no Departamento de Serviço. Eu fui designado para ficar no lugar desse irmão e trabalhar junto com Don Adams. Coincidentemente, Don era o irmão para quem eu tinha entregado minha petição naquele congresso em 1955. No mesmo departamento, trabalhavam também os irmãos Robert Wallen e Charles Molohan. Nós quatro trabalhamos juntos por mais de 50 anos. Eu fico muito alegre com o privilégio de servir com irmãos tão fiéis. — Sal. 133:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1970, eu fui designado para fazer o que na época a gente chamava de visitas zonais. A cada um ou dois anos, eu visitava por algumas semanas uma filial da Sociedade Torre de Vigia (dos EUA). O objetivo era visitar a família de Betel e os missionários de um país para dar encorajamento espiritual e analisar os relatórios da filial. Foi muito bom conhecer irmãos que haviam se formado nas primeiras turmas da Escola de Gileade e que ainda estavam servindo fielmente em suas designações! Por conta desse trabalho, eu tive o privilégio de visitar mais de 90 países.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCONTREI “UMA BOA ESPOSA”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos os membros da família de Betel em Brooklyn eram designados para apoiar congregações da cidade de Nova York. Eu fui designado para a congregação do Bronx, que com o tempo cresceu e deu origem a outras congregações.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por volta de 1965, uma família da Letônia se mudou para o território da minha congregação. A filha mais velha, Livija, se tornou pioneira assim que terminou o ensino médio. Uns meses depois, ela se mudou para a região de Boston para apoiar um território que precisava de ajuda na pregação. Eu comecei a escrever para ela contando as novidades da congregação, e ela também escrevia contando como estava sendo a pregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Poucos anos depois, Livija se tornou pioneira especial. Ela também fez uma petição para servir em Betel e foi convidada em 1971. Parecia que Jeová estava dando um empurrãozinho na nossa história. Nós nos casamos em 27 de outubro de 1973, e quem fez nosso discurso de casamento foi o irmão Nathan Knorr. Provérbios 18:22 diz: “Quem encontra uma boa esposa encontra algo bom, e recebe o favor de Jeová.” Eu e a Livija já estamos servindo juntos em Betel por mais de 40 anos. E nós continuamos a apoiar uma congregação no bairro do Bronx.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É TRABALHAR COM OS IRMÃOS DE CRISTO",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Trabalhar com o irmão Knorr foi um verdadeiro privilégio. Ele tinha muito zelo por coisas espirituais e dava muito valor aos missionários em todo o mundo. Muitos desses missionários tinham sido enviados para países onde não havia nenhuma Testemunha de Jeová. Quando o irmão Knorr foi diagnosticado com câncer em 1976, fiquei muito triste. Uma vez, quando ele estava de cama, ele me perguntou se eu podia ler para ele alguns artigos que ainda iam ser impressos. Ele pediu para eu chamar o irmão Frederick Franz, para que ele também ouvisse a leitura. Depois eu fiquei sabendo que o irmão Franz tinha problema de vista e que o irmão Knorr gastava um bom tempo lendo esses artigos para ele.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1977, o irmão Knorr faleceu. Ele foi leal até o fim da sua vida aqui na Terra, e isso deu consolo para os que eram mais achegados a ele. (Apo. 2:10) Daí, o irmão Franz passou a supervisionar a obra mundial.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época, eu era secretário do irmão Milton Henschel, que tinha trabalhado muitos anos com o irmão Knorr. O irmão Henschel me designou para ajudar o irmão Franz em qualquer coisa que ele precisasse. Essa era a minha principal responsabilidade. Eu sempre lia para o irmão Franz artigos que ainda iam ser impressos. Ele tinha uma memória incrível e conseguia se concentrar cem por cento no que estava sendo lido. Para mim, foi uma grande alegria fazer esse trabalho até o fim da vida dele aqui na Terra, no final de 1992.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já faz 61 anos que sirvo em Betel. O tempo passou voando! Meus pais já faleceram, e eu não vejo a hora de me encontrar com eles num mundo muito melhor. (João 5:28, 29) Nada do que este mundo pode oferecer se compara ao privilégio maravilhoso de trabalhar com irmãos fiéis e ajudar o povo de Deus no mundo todo. Eu e a Livija podemos dizer com certeza que, durante nossos anos de serviço, “a alegria que vem de Jeová [foi a nossa] fortaleza”. — Nee. 8:10.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em todos esses anos, eu vi que ninguém na organização de Jeová é insubstituível e que, não importa o obstáculo, a obra de proclamar o Reino sempre continua. É um grande prazer servir com irmãos e irmãs tão zelosos e leais. A maioria dos irmãos ungidos com quem eu trabalhei em Betel já estão no céu. Mas sou muito grato por ter trabalhado com esses irmãos fiéis.",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w17 setembro pp. 18-22",
            "titulo": "“A palavra do nosso Deus permanece para sempre”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A relva seca, a flor murcha, mas a palavra do nosso Deus permanece para sempre.” — ISA. 40:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 95, 97",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A PALAVRA DE DEUS SOBREVIVEU . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "mudanças nos idiomas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "mudanças na língua internacional?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "tentativas de impedir a tradução da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como seria a vida se a Bíblia não existisse? (b) O que é preciso para que a Bíblia realmente nos ajude?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ PAROU para pensar em como a sua vida seria se a Bíblia não existisse? Você não saberia como lidar com os problemas do dia a dia. Suas perguntas sobre quem é Deus, qual o objetivo da vida e o que vai acontecer no futuro ficariam sem respostas. E você não saberia nada sobre o que Jeová fez pelos seus servos no passado.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa seria uma situação desesperadora. Mas, felizmente, Deus nos deu a sua Palavra, a Bíblia, e ele nos garante que a mensagem dela vai durar para sempre. Isso fica claro em Isaías 40:8. É verdade que, nesse texto, Isaías não estava falando especificamente da Bíblia. Mas o apóstolo Pedro citou essas palavras de Isaías e mostrou que elas podem se aplicar à mensagem da Bíblia. (Leia 1 Pedro 1:24, 25.) Mas, para que a Bíblia realmente nos ajude, é preciso que ela esteja escrita num idioma que nós entendemos bem. Os que amam a Palavra de Deus sabem que isso é importante. Mesmo não sendo fácil, muitas pessoas no decorrer da história fizeram grandes esforços para traduzir e distribuir a Bíblia. Esses esforços certamente agradaram a Deus, que “deseja que todo tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como a Palavra de Deus sobreviveu (1) a mudanças nos idiomas, (2) a mudanças na língua internacional e (3) a tentativas de impedir a tradução da Bíblia. Este estudo vai nos ajudar a dar ainda mais valor à Palavra de Deus. Também vai aumentar nosso amor pelo Autor da Bíblia, que nos instrui para o nosso bem. — Miq. 4:2; Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUDANÇAS NOS IDIOMAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como as línguas mudam com o tempo? (b) O que mostra que Deus não dá preferência a nenhum idioma? (c) Como você se sente ao ver que Jeová é imparcial?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As línguas sofrem mudanças com o tempo. Por exemplo, algumas palavras e expressões mudam totalmente de sentido. Consegue lembrar alguns exemplos de como a língua que você fala sofreu mudanças? Isso também aconteceu com o hebraico e o grego, idiomas em que a maior parte da Bíblia foi escrita. O modo como essas línguas são faladas hoje é bem diferente de como eram faladas nos tempos bíblicos. A verdade é que, para entender a Bíblia, praticamente todo mundo precisa ler uma tradução dela. Alguns acham que deveriam aprender grego e hebraico antigos para poder ler a Bíblia nos idiomas originais. Mas isso não é tão útil como as pessoas pensam.a Felizmente, a Bíblia inteira ou em partes já foi traduzida para mais de 3 mil idiomas. Isso mostra que Jeová quer que pessoas de ‘toda nação, tribo e língua’ tenham a oportunidade de aprender da sua Palavra. (Leia Apocalipse 14:6.) Jeová é imparcial, ele não dá preferência a nenhum idioma. (Atos 10:34) Saber disso aumenta nosso amor por ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é interessante sobre a Versão Rei Jaime?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As línguas em que a Bíblia é traduzida também mudam com o tempo. Assim, uma tradução que era fácil de entender no passado pode acabar ficando com a linguagem ultrapassada. Veja o exemplo da Versão Rei Jaime (King James Version), uma tradução da Bíblia em inglês lançada em 1611. Essa tradução da Bíblia se tornou muito conhecida e teve um grande impacto na língua inglesa.b Essa tradução da Bíblia não dava muito destaque para o nome de Deus. Ela até usava “Jeová” em alguns textos das Escrituras Hebraicas, mas em outros usava a palavra “SENHOR” em letras maiúsculas onde o nome de Deus aparecia no texto original. Algumas edições usaram a palavra “SENHOR” também nas Escrituras Gregas. Dessa forma, a Versão Rei Jaime reconhecia que o nome de Deus estava presente no texto original das Escrituras Gregas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ficamos felizes de ter a Tradução do Novo Mundo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, com o tempo, muitas palavras e expressões usadas na Versão Rei Jaime ficaram ultrapassadas. O mesmo aconteceu com outras traduções em muitos idiomas. Por isso, ficamos felizes de ter a Tradução do Novo Mundo da Bíblia Sagrada. Essa tradução, que usa uma linguagem moderna, está disponível inteira ou em partes em mais de 150 línguas. Isso quer dizer que a maior parte da população mundial tem acesso a essa Bíblia. A linguagem clara usada nessa tradução permite que a Palavra de Deus toque o coração das pessoas. (Sal. 119:97) E a Tradução do Novo Mundo ainda usa o nome “Jeová” em todos os lugares onde esse nome aparecia nos textos originais.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUDANÇAS NA LÍNGUA INTERNACIONAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que muitos judeus que viveram uns 300 anos antes de Cristo não entendiam hebraico? (b) O que é a Septuaginta grega?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando duas pessoas de diferentes países querem se comunicar, elas usam um idioma que as duas saibam falar. Um idioma falado por pessoas de vários países é chamado de “língua internacional”. Só que, dependendo do que acontece na política, a língua internacional muda. O que Deus fez para que isso não impedisse seu povo de ler sua Palavra? Veja um exemplo. Os primeiros 39 livros da Bíblia foram escritos pelos israelitas, também chamados de judeus. A Bíblia diz que “as proclamações sagradas de Deus” foram confiadas inicialmente a eles. (Rom. 3:1, 2) Mas, uns 300 anos antes de Cristo, muitos judeus já não entendiam o idioma hebraico. Por quê? Basicamente, porque Alexandre, o Grande, tinha conquistado muitos territórios e expandido o Império Grego. (Dan. 8:5-7, 20, 21) Assim, a língua grega se tornou o idioma de muitos povos, ou seja, a língua internacional na época. Até os judeus que moravam em território grego falavam esse idioma. Por isso, eles estavam tendo dificuldade para entender as Escrituras Hebraicas. O que podia ser feito?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uns 250 anos antes do nascimento de Jesus, os cinco primeiros livros da Bíblia foram traduzidos do hebraico para o grego. Uns cem anos depois, foi terminada a tradução dos outros livros das Escrituras Hebraicas. Pelo que se sabe, essa obra, que ficou conhecida como Septuaginta grega, foi a primeira tradução das Escrituras Hebraicas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a Septuaginta e outras traduções antigas ajudaram os leitores da Palavra de Deus? (b) Qual é o seu trecho preferido das Escrituras Hebraicas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a Septuaginta, os judeus e outras pessoas que falavam grego tiveram a oportunidade de entender as Escrituras Hebraicas. Imagine como eles devem ter gostado de ler ou ouvir a Palavra de Deus na língua deles! Com o tempo, partes da Bíblia foram traduzidas para outras línguas muito faladas no passado, como o siríaco, o gótico e o latim. Assim, muitas pessoas podiam ler a Palavra de Deus num idioma que entendiam. Sem dúvida, elas até tinham seu trecho preferido da Bíblia, assim como nós hoje. (Leia Salmo 119:162-165.) É muito interessante ver que a Palavra de Deus sobreviveu a mudanças da língua internacional.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENTATIVAS DE IMPEDIR A TRADUÇÃO DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a maioria das pessoas na Idade Média praticamente não tinha acesso à Bíblia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas ocasiões, líderes religiosos e políticos tentaram impedir o povo de ter acesso à Bíblia. Mas algumas pessoas que amavam a Deus não ficaram com medo dessa oposição. Veja o exemplo de John Wycliffe, que viveu na Inglaterra uns 600 anos atrás. Ele achava que todo mundo tinha o direito de ler a Palavra de Deus. Mas, na época, as pessoas simples praticamente não tinham acesso à Bíblia. Por quê? Um motivo é que a maioria não tinha dinheiro para comprar uma Bíblia. As cópias da Bíblia eram escritas à mão e eram muito caras. Além disso, a maioria das pessoas não sabia ler. Elas até ouviam a leitura de algumas passagens da Bíblia quando iam à igreja. Mas é provável que ninguém entendesse o que era lido. Afinal, as igrejas usavam a Bíblia Vulgata, que era escrita em latim. Só que na Idade Média ninguém entre o povo falava latim. Então, o que precisava ser feito para que pessoas simples pudessem ter acesso aos tesouros da Bíblia? — Pro. 2:1-5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia de Wycliffe influenciou as pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1382, foi feita uma tradução da Bíblia em inglês, que depois ficou conhecida como Bíblia de Wycliffe. Essa tradução fez bastante sucesso entre os seguidores de John Wycliffe, os lolardos. Eles eram um grupo de pregadores que viajavam de cidade em cidade na Inglaterra e queriam que a Palavra de Deus tocasse a mente e o coração das pessoas simples. Para isso, os lolardos liam trechos da Bíblia de Wycliffe para as pessoas que encontravam. Eles também distribuíam partes da Bíblia escritas à mão. O trabalho deles ajudou a despertar o interesse das pessoas na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que os líderes religiosos odiavam Wycliffe e os lolardos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os líderes religiosos da época reagiram? Primeiro, eles começaram a perseguir os lolardos. Além disso, eles saíram à caça da Bíblia de Wycliffe, com o objetivo de destruir todas as cópias que encontrassem. Nessa época, Wycliffe já estava morto, então eles não podiam fazer nada contra ele. Mesmo assim, ele foi declarado herege, ou seja, um inimigo da Igreja. O ódio dos líderes religiosos era tanto que eles desenterraram os ossos de Wycliffe para queimá-los. Depois, as cinzas foram jogadas num rio. Apesar de tudo isso, a Igreja não conseguiu tirar a Palavra de Deus do coração daqueles que queriam ler e entender a Bíblia. Nos anos seguintes, muitas pessoas na Europa e em outras partes do mundo começaram a traduzir e distribuir a Bíblia, o que foi de muita ajuda para as pessoas simples.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AQUELE QUE ENSINA O QUE É MELHOR PARA VOCÊ”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a história da tradução da Bíblia, e que certeza isso nos dá?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia é inspirada por Deus. Será que isso quer dizer que Deus inspirou também traduções como a Septuaginta, a Bíblia de Wycliffe, a Versão Rei Jaime ou outra tradução? Não. Mas, quando estudamos a história dessas e de outras traduções da Bíblia, uma coisa fica clara: a Palavra de Deus sobreviveu, assim como Deus prometeu que aconteceria. Isso nos dá a certeza de que as promessas de Jeová para o futuro também vão se cumprir. — Jos. 23:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a história da Bíblia aumenta nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A história de como a Bíblia sobreviveu fortalece a nossa fé e aumenta nosso amor por Jeová.c Pense no seguinte: Por que Jeová quis nos dar um livro com uma mensagem tão poderosa? E por que ele fez questão de proteger a Bíblia para que ela sobrevivesse até hoje? A resposta é porque ele nos ama e quer o melhor para nós. (Leia Isaías 48:17, 18.) Quando vemos o amor de Jeová por nós, nos sentimos motivados a também amar a ele e obedecer a seus mandamentos. — 1 João 4:19; 5:3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos a Palavra de Deus e queremos aproveitar ao máximo esse presente de Jeová. Por isso, no próximo estudo, vamos ver as respostas às seguintes perguntas: Como a leitura da Bíblia pode ajudar no nosso dia a dia? Como podemos usar melhor a Bíblia na pregação e ao fazer discursos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Você precisa aprender hebraico e grego?”, em A Sentinela de 1.º de novembro de 2009.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Algumas expressões que hoje são comuns na língua inglesa foram usadas pela primeira vez na Versão Rei Jaime.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “Visite nosso Museu da Bíblia”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Pessoas visitando o Museu da Bíblia na sede mundial das Testemunhas de Jeová, em Warwick, Nova York, Estados Unidos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Visite nosso Museu da Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Em 3 de abril de 2017, começou a funcionar na sede mundial em Warwick, Nova York, o Museu da Bíblia. Esse museu tem uma galeria permanente chamada “A Bíblia e o Nome de Deus”. Além disso, o museu tem outra galeria que expõe Bíblias raras e alguns objetos relacionados à Bíblia. De tempos em tempos, os itens dessa galeria são trocados. Você está convidado para visitar o Museu da Bíblia e outros museus que ficam na sede mundial. Acesse o site jw.org e agende sua visita clicando em QUEM SOMOS > ESCRITÓRIOS E VISITAÇÃO.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 setembro pp. 23-27",
            "titulo": "A Palavra de Deus exerce poder",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A palavra de Deus é viva e exerce poder.” — HEB. 4:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 96, 94",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ PODE DEIXAR QUE A BÍBLIA FAÇA A DIFERENÇA . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "no seu dia a dia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "na sua pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos seus discursos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não temos dúvidas de que a Palavra de Deus exerce poder? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS SERVOS de Jeová não têm nenhuma dúvida de que a Palavra de Deus “é viva e exerce poder”. (Heb. 4:12) Muitos de nós somos prova viva de que a Bíblia tem o poder de transformar as nossas vidas. Antes de aprender a verdade, alguns dos nossos irmãos eram ladrões ou viciados em drogas. Outros levavam uma vida imoral. Alguns, mesmo tendo dinheiro ou sendo famosos, sentiam que sua vida era vazia. (Ecl. 2:3-11) É comum ver histórias de pessoas que estavam totalmente perdidas, mas que encontraram o caminho certo por meio do poder da Palavra de Deus. Nós gostamos de ler essas histórias, que aparecem na série “A Bíblia Muda a Vida das Pessoas”, na revista A Sentinela. E nós também vemos que, mesmo depois de se batizar, a Bíblia continua ajudando os servos de Jeová a crescer em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia mudava a vida das pessoas no tempo dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não ficamos surpresos quando vemos pessoas hoje fazendo grandes mudanças com a ajuda da Bíblia. Por quê? Porque isso também acontecia com nossos irmãos no tempo dos apóstolos. E olha que aqueles irmãos eram ungidos! (Leia 1 Coríntios 6:9-11.) Depois de falar de vários tipos de pessoas que não herdariam o Reino de Deus, o apóstolo Paulo disse: “Isso é o que alguns de vocês foram.” Mas, com a ajuda da Palavra de Deus e do espírito santo, eles tinham feito grandes mudanças. E, mesmo depois de se batizar, alguns tiveram sérios problemas. Por exemplo, a Bíblia fala de um irmão ungido que teve que ser desassociado. Depois, ele foi readmitido. (1 Cor. 5:1-5; 2 Cor. 2:5-8) Então, apesar de vários tipos de problemas, esses irmãos conseguiram se manter firmes com a ajuda da Palavra de Deus. Saber disso nos ajuda a confiar ainda mais no poder da Bíblia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus é extremamente poderosa, e ela está à nossa disposição. Então, queremos usá-la da melhor maneira possível. (2 Tim. 2:15) Por isso, neste estudo vamos ver como podemos deixar que o poder da Bíblia faça a diferença (1) no nosso dia a dia, (2) na nossa pregação e (3) nos nossos discursos. As sugestões neste estudo vão nos ajudar a mostrar amor e gratidão por Jeová, que nos ensina o que é melhor para nós. — Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSO DIA A DIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é preciso para que a Bíblia faça a diferença no nosso dia a dia? (b) O que você faz para conseguir tempo para ler a Bíblia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que a Palavra de Deus faça a diferença no nosso dia a dia, precisamos lê-la regularmente, se possível todos os dias. (Jos. 1:8) É verdade que a maioria de nós tem uma vida muito ocupada. Pode ser que tenhamos muitas responsabilidades. Mesmo assim, não podemos nos dar ao luxo de ficar sem ler a Bíblia. (Leia Efésios 5:15, 16.) A leitura da Bíblia pode ser feita em qualquer momento do dia. Às vezes, para conseguir tempo, temos até que ser criativos. Nós concordamos com o salmista que disse: “Como eu amo a tua lei! Medito nela o dia inteiro.” — Sal. 119:97.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante meditar no que lemos? (b) Como podemos meditar? (c) Conte como a leitura da Bíblia e a meditação foram de ajuda para você.",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ler a Bíblia, é importante meditar no que lemos. (Sal. 1:1-3) Só assim vamos conseguir entender como podemos colocar em prática o que Deus diz. Nosso objetivo deve ser tirar as palavras das páginas da Bíblia e colocá-las dentro do nosso coração.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenho de uma irmã lendo a Bíblia",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos fazer isso? Por meio da meditação! Muitos fazem assim: primeiro, leem um trecho da Bíblia, daí fazem uma pausa. Então, começam a pensar: ‘O que isso me ensina sobre Jeová? De que modo já estou colocando em prática os princípios que encontrei nesse trecho da Bíblia? O que eu posso fazer para melhorar?’ Quando meditamos na Palavra de Deus e fazemos orações, sentimos vontade de pôr em prática o que lemos. Assim, deixamos que o poder da Bíblia faça a diferença na nossa vida. — 2 Cor. 10:4, 5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos usar bem a Palavra de Deus na pregação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode nos ajudar a usar bem a Palavra de Deus na pregação? O primeiro passo é fazer questão de ler textos na Bíblia quando estivermos pregando ou dirigindo estudos bíblicos. Veja o que um irmão perguntou: “Se você estivesse trabalhando de casa em casa e Jeová fosse o seu companheiro na pregação, você ia falar o tempo todo ou ia deixar Jeová falar também?” Então, lembre-se: quando lemos textos na Bíblia para o morador, estamos deixando Jeová falar. Um texto bem escolhido tem muito mais poder do que qualquer coisa que dissermos. (1 Tes. 2:13) Ao pregar, você pode se perguntar: ‘Será que eu aproveito toda oportunidade que surge para ler um texto na Bíblia?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não basta apenas ler textos na Bíblia para as pessoas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas não basta apenas ler textos na Bíblia para as pessoas com quem falamos. Por quê? Porque muitas pessoas têm pouco ou nenhum conhecimento da Bíblia. Era assim no tempo dos apóstolos e é assim hoje. (Rom. 10:2) Não devemos achar que o morador vai entender o texto só de ouvir a leitura. Precisamos destacar os pontos principais do texto. Um modo de fazer isso é reler para o morador as palavras-chave. Daí, podemos explicar o que o texto significa. Quando fazemos isso, ajudamos a Palavra de Deus a tocar a mente e o coração de quem nos ouve. — Leia Lucas 24:32.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer antes de ler um texto na Bíblia? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também devemos ajudar as pessoas a ter respeito pela Palavra de Deus. Um modo de fazer isso é pensando bem no que vamos dizer antes de ler um texto na Bíblia. Por exemplo, podemos perguntar: “Vamos ver o que o nosso Criador diz sobre isso?” É importante pensar na situação de cada morador e, com base nisso, adaptar o que vamos dizer. (1 Cor. 9:22, 23) Por exemplo, ao falar com uma pessoa que não é de uma religião cristã, podemos dizer: “Veja o que os escritos sagrados dizem.” Ou, se estivermos falando com alguém que não tem interesse em religião, podemos dizer: “Olha o que esse provérbio antigo diz.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenho de irmãos usando a Bíblia na pregação",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Conte o que aconteceu na revisita de um irmão. (b) Conte uma experiência na pregação em que você viu o poder da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos já perceberam que usar a Bíblia na pregação pode causar um impacto muito forte em quem ouve a mensagem. Veja um exemplo. Um irmão fez uma revisita para um senhor que já lia as nossas revistas por alguns anos. Ele podia simplesmente ter deixado a revista do mês. Mas o irmão decidiu ler um texto citado naquela revista. Ele leu 2 Coríntios 1:3, 4, que diz: “O Pai de ternas misericórdias e o Deus de todo o consolo . . . nos consola em todas as nossas provações.” O senhor ficou emocionado e comentou que ele e a esposa estavam precisando muito de consolo. Ele até pediu para o irmão ler o texto de novo. Agora esse senhor está mostrando interesse na mensagem da Bíblia. Você não concorda que usar a Palavra de Deus faz uma grande diferença na pregação? — Atos 19:20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSOS DISCURSOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade têm os irmãos que fazem discursos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós gostamos muito de ir às reuniões, assembleias e congressos. Primeiro, porque essa é uma parte importante da nossa adoração a Jeová. Mas outro motivo é que somos muito ajudados com tudo o que aprendemos. Os irmãos que fazem os discursos nessas ocasiões têm um privilégio muito grande. E eles entendem que esse privilégio traz uma pesada responsabilidade: eles precisam ter certeza de que tudo o que ensinam vem realmente da Palavra de Deus. (Tia. 3:1) Como seus discursos podem ajudar os irmãos a sentir o poder da Bíblia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desenho de um irmão usando a Bíblia num discurso",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Palavra de Deus pode ser o foco do seu discurso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus precisa ser o foco do seu discurso. (João 7:16) O que isso significa? Isso quer dizer que nada pode ser mais importante do que a Bíblia. Então, não deixe que ilustrações, exemplos reais, ou mesmo sua oratória, chamem mais atenção do que a Palavra de Deus. Além disso, lembre-se que simplesmente ler textos na Bíblia não significa que você está ensinando a Bíblia. Na verdade, se você ler muitos textos, pode ser que nenhum deles fique na mente dos seus ouvintes. Então, escolha bem os textos que pretende usar e tire tempo para ler, explicar, ilustrar e aplicar cada um deles. (Nee. 8:8) Quando for fazer um discurso, estude bem o esboço e os textos bíblicos citados. Tente entender a ligação entre cada ideia e os textos da Bíblia. Daí escolha textos que vão ajudar você a ensinar os pontos principais do esboço. (O livro Beneficie-se da Escola do Ministério Teocrático, nos estudos 21 a 23, tem boas sugestões para você usar bem a Bíblia em seus discursos.) E o mais importante: ore pedindo a ajuda de Jeová para você conseguir transmitir os preciosos pensamentos dele. — Leia Esdras 7:10; Provérbios 3:13, 14.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como uma irmã foi ajudada por um texto bíblico que ela ouviu numa reunião? (b) Como você já foi ajudado por um texto bíblico usado numa reunião?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã na Austrália foi muito ajudada por um texto bíblico que ouviu numa reunião. Apesar de ter tido uma infância muito problemática, ela aprendeu sobre Jeová e se batizou. Só que ela tinha muita dificuldade para acreditar que Jeová a amava. Até que um dia ela passou a ter certeza do amor de Jeová. O que ajudou essa irmã? Ela só caiu em si quando parou para pensar em um texto bíblico usado na reunião. Ela também ligou esse texto a outros textos que ela leu.a Assim como essa irmã, você já foi ajudado por um texto bíblico que ouviu em uma reunião, assembleia ou congresso? — Nee. 8:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar amor e gratidão pela Palavra de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a Bíblia é um presente de Jeová, e nós somos muito gratos por ela. Jeová não só nos deu a Bíblia, ele também cumpriu a promessa de que sua Palavra sobreviveria. (1 Ped. 1:24, 25) Como é bom ler a Palavra de Deus todos os dias, colocar em prática os conselhos dela e ajudar outros a fazer o mesmo! Assim, nós mostramos nosso amor e nossa gratidão não só pela Bíblia, mas também por seu Autor, Jeová Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o quadro “Eu finalmente entendi”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "DEIXE QUE O PODER DA BÍBLIA FAÇA A DIFERENÇA",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "no seu dia a dia:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Leia a Bíblia todos os dias",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Medite no que lê",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Coloque em prática o que aprende",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "na sua pregação:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Leia textos bíblicos sempre que possível",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Destaque as ideias principais e explique o texto",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ajude a pessoa a ter respeito pela Palavra de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "nos seus discursos:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Bíblia deve ser o foco do seu discurso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ilustrações, exemplos reais ou estilo de oratória não devem chamar mais atenção do que os textos da Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Tire tempo para explicar, ilustrar e aplicar os textos que você lê",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Eu Finalmente Entendi”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Muitos anos depois de aprender a verdade, Victoria ainda achava difícil aceitar que era amada por Deus. O que a ajudou a sentir que Deus realmente a amava? Ela diz:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Foi só depois de 15 anos de batismo que eu finalmente entendi que Jeová me ama. Eu estava ouvindo um discurso no Salão do Reino, e o orador explicou Tiago 1:23, 24. Esse texto compara a Palavra de Deus a um espelho em que nós podemos nos ver da maneira como Jeová nos vê. Eu comecei a pensar: ‘Será que eu estou me vendo do jeito que Jeová me vê?’ De início, eu não quis aceitar a ideia de que talvez Jeová me amasse. Eu achava que eu não tinha o direito de esperar isso dele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Poucos dias depois, eu li um texto que mudou minha vida. Foi Isaías 1:18, onde Jeová diz: ‘Venham, e resolvamos as questões entre nós. Embora os seus pecados sejam como escarlate, serão tornados brancos como a neve.’ Era como se Jeová estivesse me dizendo: ‘Vem cá, Vicky, vamos resolver esse assunto. Eu te conheço, conheço seus pecados, conheço seu coração, e eu te amo!’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Naquela noite, não consegui dormir. Eu ainda duvidava do amor de Jeová por mim, mas eu comecei a pensar no sacrifício de Jesus. De repente, caiu a ficha! Jeová estava sendo paciente comigo por tanto tempo, ele estava me mostrando o amor dele de tantas maneiras! Mas era como se eu estivesse dizendo: ‘Seu amor não é grande o bastante! O sacrifício do seu Filho não é o suficiente pra cobrir meus pecados.’ O resgate era um presente de Jeová pra mim, mas eu estava rejeitando esse presente. Foi então que, finalmente, ao meditar no resgate, comecei a sentir o amor de Jeová por mim.”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 setembro pp. 28-32",
            "titulo": "Seja corajoso e faça seu melhor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Seja corajoso e forte, e comece a obra. Não tenha medo nem fique apavorado, porque Jeová . . . está com você.” — 1 CRÔ. 28:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 38, 34",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que situações os jovens e os pais precisam ser corajosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que as irmãs mais experientes precisam de coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os irmãos batizados podem mostrar que são corajosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Jeová escolheu Salomão para realizar que trabalho? (b) Por que Davi ficou preocupado com a escolha de Jeová?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ escolheu Salomão para supervisionar uma das maiores obras de construção que já existiram: o templo de Jerusalém. Ele devia ficar ‘extremamente magnífico, para que a fama e a beleza da casa se tornassem conhecidas em todas as terras’. E o mais importante, o templo seria “a casa de Jeová, o verdadeiro Deus”. — 1 Crô. 22:1, 5, 9-11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Davi tinha certeza de que Jeová apoiaria a construção. Mas Salomão era “jovem e inexperiente”. Será que ele teria coragem para realizar todo o trabalho envolvido na construção do templo? Ou será que, por ser jovem e inexperiente, ele não ia aceitar o desafio? Para conseguir construir o templo de Jeová, Salomão precisaria ser corajoso e agir.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo de coragem Davi deu a Salomão?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão deve ter aprendido muito do exemplo de coragem do seu pai, Davi. Quando Davi era jovem, ele lutou contra animais selvagens para proteger suas ovelhas. (1 Sam. 17:34, 35) Ele também mostrou coragem quando lutou com um gigante assustador. Mas, com a ajuda de Jeová e com uma pequena pedra, Davi venceu Golias. — 1 Sam. 17:45, 49, 50.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Salomão precisava ser corajoso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ser um exemplo de coragem, Davi era a pessoa certa para incentivar Salomão a ser corajoso e começar a obra do templo. (Leia 1 Crônicas 28:20.) Salomão precisava ser corajoso, senão ele ia acabar ficando paralisado de medo. E ficar parado seria pior do que errar tentando fazer alguma coisa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos ser corajosos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Salomão, precisamos da ajuda de Jeová para ser corajosos e fazer nosso melhor. Neste estudo, vamos estudar alguns exemplos de coragem do passado. Depois, vamos ver como podemos ser corajosos e agir.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE CORAGEM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a coragem de José era impressionante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como José foi corajoso quando a esposa de Potifar tentou seduzi-lo. José provavelmente sabia que ia sofrer sérias consequências se dissesse “não” para ela. Mesmo assim, ele foi corajoso e fez o que era preciso para fugir do erro. — Gên. 39:10, 12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Raabe é um exemplo de coragem? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Raabe é outro exemplo de coragem. Quando dois espiões israelitas foram até sua casa, em Jericó, ela podia ter deixado o medo falar mais alto e mandado os dois embora. Mas Raabe confiou em Jeová e foi corajosa. Ela escondeu os espiões e os ajudou a escapar de Jericó. (Jos. 2:4, 5, 9, 12-16) Raabe sabia que Jeová é o Deus verdadeiro e acreditava que ele entregaria Jericó na mão dos israelitas. Por isso, ela não teve medo dos homens de Jericó, nem mesmo do rei. Em vez de ficar paralisada, ela agiu de um modo que salvou a si mesma e a sua família. — Jos. 6:22, 23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a coragem de Jesus fortaleceu seus apóstolos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos também nos dão um excelente exemplo. Eles viram de perto a coragem de Jesus, e isso os fortaleceu. (Mat. 8:28-32; João 2:13-17; 18:3-5) Alguns líderes religiosos, como os saduceus, tentaram fazer os apóstolos parar de ensinar sobre Jesus. Mas os apóstolos foram corajosos e não obedeceram aos saduceus. — Atos 5:17, 18, 27-29.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de ler 2 Timóteo 1:7, responda: De onde vem a nossa coragem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José, Raabe, Jesus e os apóstolos tiveram a força necessária para fazer o que era certo. Mas essa força não vinha da confiança que eles tinham em si mesmos. Eles eram corajosos porque confiavam em Jeová. Nós também passamos por muitas situações em que precisamos de coragem. Em vez de confiar em nós mesmos, devemos confiar em Jeová. (Leia 2 Timóteo 1:7.) Vamos ver algumas situações que testam a coragem de jovens, pais, irmãs mais experientes, irmãos batizados e outros.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SITUAÇÕES QUE EXIGEM CORAGEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os jovens precisam de coragem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para servir a Jeová, os jovens precisam de muita coragem. É verdade que eles podem e devem receber ajuda dos pais para saber o que fazer em determinadas situações. Mas os pais não podem decidir tudo por eles. Os jovens podem aprender muito do exemplo de Salomão, que foi corajoso, tomou boas decisões e conseguiu terminar a construção do templo. Que decisões os jovens precisam tomar? Eles precisam decidir como vão se divertir, quem vão ser seus amigos, o que precisam fazer para se manter puros e também se vão se batizar e servir a Jeová. Todas essas decisões exigem coragem porque, para fazer o que alegra a Jeová, eles têm que ir contra a vontade de Satanás. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Moisés é um bom exemplo de coragem? (b) Como os jovens podem imitar o exemplo de Moisés?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma decisão importante que os jovens precisam tomar tem a ver com os objetivos na vida. Em alguns países, espera-se que os jovens façam uma faculdade e consigam um bom emprego. Em países mais pobres, os jovens talvez sintam que têm a obrigação de trabalhar muito para ajudar sua família. Se você estiver numa dessas situações, pense no exemplo de Moisés. Ele foi criado pela filha de Faraó. Moisés podia ter decidido que ia ficar rico e famoso. É provável que ele tenha sofrido muita pressão da sua família egípcia, dos seus professores e conselheiros. Apesar de toda essa pressão, Moisés foi corajoso e decidiu deixar pra trás as riquezas do Egito. Ele mostrou que confiava em Jeová. (Heb. 11:24-26) Com o tempo, Moisés foi abençoado por essa decisão e, no futuro, ele será ainda mais abençoado.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Moisés, os jovens devem ser corajosos e ter metas no serviço de Jeová. Devem também colocar o Reino em primeiro lugar na vida. Assim, Jeová vai ajudá-los a prover o necessário para as suas famílias. No passado, outro jovem que usou a vida no serviço de Jeová foi Timóteo. Você pode fazer o mesmo.a — Leia Filipenses 2:19-22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que uma irmã precisou de coragem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã dos Estados Unidos teve que criar coragem para poder fazer mais no serviço de Jeová. Ela diz: “Antes eu era muito tímida. Eu mal conseguia falar com as pessoas no Salão do Reino, quanto mais falar com estranhos na pregação.” Mas, com a ajuda dos pais e de outros na congregação, essa irmã conseguiu ser pioneira regular. Ela diz: “No mundo, as pessoas nos incentivam a fazer faculdade, ganhar muito dinheiro ou ficar famosos. Só que quase ninguém consegue alcançar essas metas, então a gente acaba ficando estressada e deprimida. O serviço de Jeová é totalmente diferente. Trabalhar pra ele nos dá felicidade e faz nossa vida ter sentido.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas situações em que os pais precisam de coragem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vocês, pais, também precisam de coragem. Por exemplo, será que seu patrão vive pedindo para você fazer hora extra em períodos reservados para adoração em família, pregação e reuniões? Você precisa ter coragem para dar um bom exemplo para os seus filhos e continuar dizendo “não” para o seu patrão. Outra situação é quando alguns pais na congregação deixam os filhos deles fazer coisas que você não quer que seus filhos façam. Esses pais talvez até perguntem por que seus filhos não participam de certas atividades. Você precisa ter coragem para explicar com jeito o motivo da sua decisão.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os textos de Salmo 37:25 e Hebreus 13:5 ajudam os pais?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais também precisam de coragem para ajudar os filhos a ter e alcançar metas no serviço de Jeová. Alguns pais têm medo de incentivar seus filhos a ser pioneiros, servir onde há mais necessidade, em Betel ou na construção. Por quê? Eles talvez achem que seus filhos não vão conseguir se manter. Ou talvez pensem que os filhos não vão ter condições de cuidar deles quando estiverem idosos. Mas os pais que são sábios mostram coragem e confiam nas promessas de Jeová. (Leia Salmo 37:25; Hebreus 13:5.) Eles também ajudam os filhos a ser corajosos e confiar em Jeová. — 1 Sam. 1:27, 28; 2 Tim. 3:14, 15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como alguns pais ajudaram os filhos a ter metas espirituais, e quais foram os resultados?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um casal nos Estados Unidos ajudou seus filhos a ter metas no serviço de Jeová. O marido conta: “Nossos filhos nem sabiam andar e falar, mas a gente já conversava com eles sobre como é bom ser pioneiro e ajudar a congregação. Agora, essa é a meta deles. Ter e alcançar metas espirituais ajuda nossos filhos a lutar contra as pressões do mundo e a se esforçar por algo que realmente vale a pena: o serviço de Jeová.” Um irmão que tem dois filhos escreveu: “Muitos pais fazem de tudo para ajudar seus filhos a ter um hobby, fazer uma faculdade ou se destacar nos esportes. Mas é muito melhor se esforçar para ajudar os filhos a ter metas no serviço de Jeová. Eu fico muito feliz de ver meus filhos alcançar essas metas.” Sem dúvida, Jeová abençoa os pais que ajudam os filhos a ter e alcançar metas espirituais.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIRVA A JEOVÁ COM CORAGEM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de situações na congregação que exigem coragem.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos ser corajosos para lidar com situações que surgem na congregação. Por exemplo, os anciãos precisam de coragem para cuidar de assuntos judicativos ou para ajudar os que enfrentam uma emergência médica. Alguns anciãos visitam presídios para cuidar das necessidades espirituais dos detentos. Isso exige coragem. As irmãs solteiras também precisam ser corajosas. Agora, elas têm mais oportunidades no serviço de Jeová. Elas podem ser pioneiras, se mudar para onde há mais necessidade, apoiar construções ou cursar a Escola para Evangelizadores do Reino. Algumas podem até ser convidadas para a Escola de Gileade.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as irmãs mais experientes podem mostrar coragem?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As irmãs mais experientes são uma bênção para a congregação. Nós amamos muito essas queridas irmãs! Algumas não podem mais fazer o que faziam antes no serviço de Jeová, mas ainda podem ser corajosas e ajudar a congregação. (Leia Tito 2:3-5.) Por exemplo, uma irmã precisa de coragem quando um ancião pede para ela conversar com uma irmã mais jovem sobre usar roupas comportadas. Mas ela vai tomar cuidado para não ser grossa com a irmã mais jovem. O objetivo dela é ajudar a irmã a ver que nosso modo de vestir afeta outras pessoas. (1 Tim. 2:9, 10) Quando as irmãs mais experientes mostram amor pelas mais jovens, isso fortalece a congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que os irmãos batizados precisam de coragem? (b) Como Filipenses 2:13 e 4:13 podem ajudar os irmãos a ter mais coragem?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos batizados também precisam ser corajosos. A congregação dá muito valor aos homens que estão dispostos a ter mais responsabilidades. (1 Tim. 3:1) Mas alguns irmãos não se esforçam para buscar privilégios na congregação. Pode ser que um irmão tenha cometido erros no passado e agora pensa que não merece ser servo ministerial ou ancião. Outro talvez ache que não é capaz de cumprir com uma designação. Se você se sente assim, Jeová pode ajudá-lo a ter coragem. (Leia Filipenses 2:13; 4:13.) Lembre-se de Moisés. Por um tempo, ele achava que não era capaz de cumprir com uma designação. (Êxo. 3:11) Mas Jeová o ajudou, e ele teve coragem para agir. Como um irmão batizado pode aumentar sua coragem? Uma maneira é por orar pedindo a ajuda de Jeová. Também é preciso ler a Bíblia todos os dias e meditar nos exemplos de coragem. O que você acha de se colocar à disposição para fazer o que for preciso na congregação? Você também pode pedir que os anciãos treinem você. O ponto é: todos os irmãos batizados devem ser corajosos e fazer o máximo para ajudar a congregação!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESTÁ COM VOCÊ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Davi garantiu para Salomão? (b) Do que podemos ter certeza?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Davi garantiu para Salomão que Jeová estaria com ele até que a construção do templo terminasse. (1 Crô. 28:20) As palavras de Davi ficaram gravadas na mente e no coração de Salomão. Assim, Salomão não deixou que sua idade e a falta de experiência o impedissem de agir. Ele foi corajoso e, com a ajuda de Jeová, conseguiu terminar a construção daquele impressionante templo em sete anos e meio.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeová ajudou Salomão, ele pode ajudar você a ser corajoso e agir. (Isa. 41:10, 13) Se formos corajosos no nosso serviço a Jeová, podemos ter certeza de que ele vai nos abençoar. Então, vamos ser corajosos e fazer nosso melhor para Jeová!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quer ver algumas sugestões interessantes sobre como ter metas no serviço de Jeová? Veja o artigo “Estabeleça alvos espirituais que glorifiquem seu Criador”, em A Sentinela de 15 de julho de 2004.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}