{
    "artigos": [
        {
            "referencia": "w17 novembro pp. 3-7",
            "titulo": "Cante de coração!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“É bom cantar louvores ao nosso Deus.” — SAL. 147:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 10, 2",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que mostra que a música sempre foi importante na adoração a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que você pode fazer para cantar melhor nas reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que melhorias foram feitas no novo cancioneiro? E o que você pode fazer para conhecer melhor as letras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito a música pode ter em nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM COMPOSITOR famoso escreveu: “As palavras nos fazem pensar. Uma melodia nos faz sentir. Quando combinamos as duas coisas, temos uma música capaz de tocar o nosso coração.” Os cânticos de louvor a Jeová enchem nosso coração de amor e admiração por ele. Por isso, cantar é uma parte importante da adoração verdadeira, não importa se estamos cantando sozinhos ou na congregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como alguns se sentem quando estão cantando com a congregação? (b) Que perguntas devemos nos fazer?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você se sente quando está cantando com a congregação? Você fica com um pouco de vergonha? Em algumas culturas, os homens talvez achem estranho cantar na frente de outras pessoas. Por isso, alguns irmãos não cantam nas reuniões ou arrumam outra coisa para fazer durante os cânticos. Isso pode acabar afetando toda a congregação, principalmente se os anciãos e servos ministeriais não dão o exemplo nesse sentido. — Sal. 30:12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cânticos são parte da nossa adoração a Jeová. Por isso, não seria correto perder essa parte da reunião ou fazer outra coisa durante os cânticos. Assim, todos nós devemos nos perguntar: ‘Qual é minha atitude em relação aos cânticos? O que eu posso fazer para superar o medo de cantar em público? E como eu posso cantar de coração nas reuniões?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CANTAR SEMPRE FEZ PARTE DA ADORAÇÃO A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que os israelitas davam valor à música na adoração a Jeová?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há muito tempo os servos fiéis de Jeová usam a música para dar louvor a ele. Quando os israelitas estavam servindo a Deus fielmente, eles davam muita importância à música. Por exemplo, ao falar dos preparativos que o rei Davi fez para o templo, a Bíblia diz que ele organizou 4 mil levitas para louvar a Jeová. Entre eles, havia 288 “que eram treinados nos cânticos a Jeová, todos peritos”. — 1 Crô. 23:5; 25:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a inauguração do templo, os israelitas louvaram a Jeová com música. A Bíblia diz: ‘Os cantores louvavam e agradeciam a Jeová em uníssono. E o som das trombetas, dos címbalos e dos outros instrumentos musicais ressoava, enquanto eles louvavam a Jeová. A glória de Jeová enchia a casa do verdadeiro Deus.’ (2 Crô. 5:13, 14; 7:6) Imagine como essa ocasião fortaleceu a fé dos israelitas!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que apresentação musical foi feita quando as muralhas de Jerusalém foram reconstruídas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Neemias governava em Jerusalém, ele ajudou o povo a reconstruir as muralhas da cidade. Ele também organizou cantores para cantar ao acompanhamento de instrumentos musicais. Quando as muralhas ficaram prontas, eles fizeram uma inauguração. Para aumentar a alegria da ocasião, foi feita uma apresentação musical. A Bíblia fala que havia “dois grandes coros de agradecimento”. Um coro foi para a direita e o outro para a esquerda, e eles se encontraram em frente ao lugar onde ficava o templo. O som deles podia ser ouvido de longe. (Nee. 12:27, 28, 31, 38, 40, 43) Sem dúvida, Jeová ficou muito feliz de ver seus servos cantando de coração para ele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jesus queria que os cristãos cantassem para Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrou que os cristãos também deviam usar a música para adorar a Jeová. Prova disso é o que aconteceu quando Jesus realizou a reunião mais importante para os cristãos: a Ceia do Senhor. Naquela ocasião, Jesus e os apóstolos cantaram louvores a Jeová. — Leia Mateus 26:30.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo os primeiros cristãos deixaram para nós?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os primeiros cristãos se reuniam, eles louvavam a Jeová com cânticos. As reuniões eram feitas nas casas de irmãos. Mesmo assim, eles não deixavam de cantar de coração para Jeová. O apóstolo Paulo foi inspirado a dizer: “Continuem ensinando e encorajando uns aos outros com salmos, louvores a Deus e cânticos espirituais cantados com gratidão. Continuem cantando no coração a Jeová.” (Col. 3:16) Nós seguimos o exemplo dos primeiros cristãos. Os cânticos do nosso cancioneiro devem ser “cantados com gratidão” porque são parte do alimento espiritual que recebemos do “escravo fiel e prudente”. — Mat. 24:45.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SUPERAR O MEDO DE CANTAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que alguns ficam sem graça de cantar em público? (b) Como devemos cantar os cânticos, e quem deve dar o exemplo? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns ficam sem graça de cantar em público porque isso não é comum na sua cultura ou na sua família. Outros gostam de ouvir as músicas de cantores profissionais. Mas, quando se comparam com esses cantores, acabam ficando com vergonha de cantar. Só que nada disso deve fazer você abrir mão da responsabilidade de cantar para Jeová. Em vez disso, com a cabeça erguida, segure o cancioneiro na altura do rosto e cante de todo o coração. (Esd. 3:11; leia Salmo 147:1.) Em muitos Salões do Reino, a letra dos cânticos é exibida em telões ou numa TV. Isso nos ajuda a projetar melhor a voz. Também é interessante que agora cânticos foram incluídos na Escola do Ministério do Reino, que é um curso para anciãos. Assim, os anciãos veem que é importante dar o exemplo em cantar com a congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tivermos medo de cantar, no que devemos pensar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas evitam cantar alto porque ficam com medo de chamar a atenção ou de outros acharem sua voz feia. Mas pense no seguinte: quando falamos, “nós tropeçamos muitas vezes”. (Tia. 3:2) Mesmo assim, não paramos de falar. Então, será que devemos parar de cantar a Jeová só porque nossa voz não é perfeita?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a cantar melhor?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez fiquemos com medo de cantar porque não sabemos o jeito certo de cantar. Mas, seguindo algumas sugestões simples, podemos aprender.a",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ter um bom volume de voz, você precisa respirar corretamente. Assim como uma lâmpada depende de eletricidade para acender, nossa voz depende de fôlego para cantar. Você deve cantar no mesmo volume que costuma falar, ou até mais alto. (Veja outras sugestões interessantes no livro Beneficie-se da Escola do Ministério Teocrático, páginas 181 a 184, no tópico “Controle correto da respiração”.) Cantar alto é tão importante que a Bíblia faz o seguinte convite aos adoradores de Jeová: “Gritem de alegria.” — Sal. 33:1-3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode cantar com mais confiança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que você pode fazer para cantar com mais confiança? Na sua adoração em família ou estudo pessoal, escolha um dos seus cânticos favoritos e leia a letra com uma voz forte e confiante. Depois, sem baixar o volume, fale uma frase inteira em um só fôlego. Em seguida, cante a frase com a mesma intensidade na voz. (Isa. 24:14) Você vai perceber que sua voz vai ficar mais potente. Não precisa ficar com medo ou vergonha de cantar assim!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante abrir bem a boca ao cantar? (Veja o quadro “Como cantar melhor”.) (b) Que dicas para superar problemas na voz você achou interessantes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra sugestão é abrir bem a boca. Para cantar bem, precisamos de mais espaço na boca do que quando falamos. O que você pode fazer se acha sua voz fraca ou muito aguda? O livro Beneficie-se, na página 184, tem um quadro chamado “Como superar problemas específicos”. Esse quadro traz ótimas dicas para quem quer resolver certos problemas na voz.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CANTAR MELHOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Levante a cabeça",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Puxe o fôlego",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Projete a voz",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Abra bem a boca",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CANTE DE CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que anúncio foi feito na reunião anual de 2016? (b) Quais são alguns objetivos do novo cancioneiro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 2016, na reunião anual da Sociedade Torre de Vigia de Bíblias e Tratados de Pensilvânia, EUA, o irmão Stephen Lett, do Corpo Governante, anunciou que logo usaríamos um novo cancioneiro: Cante de Coração para Jeová. Todos na assistência ficaram muito animados com esse anúncio. O irmão Lett explicou que um dos objetivos do novo cancioneiro é harmonizar os cânticos com a Tradução do Novo Mundo revisada. Para isso, alguns cânticos foram removidos e muitos outros foram revisados. Além disso, foram incluídos novos cânticos que falam sobre a pregação e que mostram gratidão pelo resgate. Os irmãos do Corpo Governante também queriam que o nosso cancioneiro fosse um livro de alta qualidade, que combinasse com a capa da Tradução do Novo Mundo revisada. Por quê? Porque eles sabem que cantar é uma parte importante da nossa adoração.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que melhorias foram feitas no novo cancioneiro?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O novo cancioneiro também é mais fácil de usar. Os cânticos foram colocados em ordem de assunto. Por exemplo, os primeiros 12 cânticos falam sobre Jeová, os próximos 8 são sobre Jesus e o resgate, e assim por diante. No começo do cancioneiro, há um índice de assuntos. Isso pode ajudar um orador a escolher o cântico de um discurso público.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar todos a cantar de coração, muitas letras foram revisadas. Foram feitos esforços para torná-las mais claras e excluir palavras que agora são pouco usadas. Por exemplo, a palavra “retidão” e a expressão “dar graças” não são mais comuns. Por isso, elas não foram usadas no novo cancioneiro. Outro exemplo é o cântico “Longanimidade”, que mudou para “Seja paciente”. Isso se harmoniza com a linguagem usada na Tradução do Novo Mundo revisada. Outro cântico que mudou o título e a letra foi o “Ore a Deus sem cessar”, que agora se chama “Sempre a Deus vou orar”. Por que foi feita essa mudança? As palavras desse cântico eram como um conselho para a congregação. Mas, nas nossas reuniões, temos muitas pessoas que não são responsáveis por dar conselhos, como jovens, irmãs, estudantes da Bíblia e outros. Ao cantar as palavras desse cântico, pode ser que alguns se sentissem incomodados.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos conhecer melhor os nossos cânticos? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos cânticos do novo cancioneiro se parecem com uma oração. Eles nos ajudam a falar com Jeová sobre os nossos sentimentos. Outros cânticos ajudam a nos “estimular ao amor e às boas obras”. (Heb. 10:24) Por isso, nós queremos conhecer melhor as letras, as melodias e os ritmos dos cânticos. Podemos fazer isso por ouvir o coral dos cânticos, disponível no site jw.org. Também podemos treinar os cânticos em casa. Isso vai nos ajudar a cantar de todo o coração.b",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que todos na congregação podem fazer para adorar a Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça: cantar é uma parte muito importante da nossa adoração. É também uma ótima maneira de mostrar a Jeová nosso amor e gratidão. (Leia Isaías 12:5.) Quando você canta com alegria, outros se sentem encorajados a fazer o mesmo. Todos na congregação, incluindo as crianças, os idosos e os estudantes da Bíblia, podem participar nessa forma de adoração a Jeová. Então, não fique com vergonha de cantar. Em vez disso, obedeça às palavras do salmista: “Cante a Jeová.” E faça isso de coração! — Sal. 96:1.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para mais dicas sobre como cantar melhor, assista ao vídeo Prepare-se para Cantar os Novos Cânticos, na TV JW. (Acesse a categoria de vídeos DE NOSSO ESTÚDIO > DISCURSOS.)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para nos ajudar a cantar com alegria, as partes da manhã e da tarde de cada congresso e assembleia começam com uma apresentação musical de dez minutos. Os arranjos orquestrados preparam nossa mente e nosso coração para o programa que vamos ouvir. Assim, quando essa apresentação começa, devemos estar sentados em nossos lugares, ouvindo a música com atenção.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 novembro pp. 8-12",
            "titulo": "Você está fazendo de Jeová o seu refúgio?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová resgata a vida dos seus servos; ninguém que se refugia nele será condenado.” — SAL. 34:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 8, 54",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE AS CIDADES DE REFÚGIO NOS ENSINAM SOBRE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O modo como os anciãos ajudam um irmão que cometeu um pecado grave?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "importância de buscar o perdão de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "modo como Jeová nos perdoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como muitos servos fiéis de Deus se sentem por causa da imperfeição?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo disse: “Homem miserável que eu sou!” (Rom. 7:24) Muitos servos fiéis de Deus já se sentiram assim. Por quê? Por causa da imperfeição. Muitas vezes fazemos coisas que desagradam a Jeová, e isso nos deixa arrasados. Alguns cristãos que cometeram um pecado grave chegam a sentir que não merecem o perdão de Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o texto de Salmo 34:22 ajuda quem está com sentimentos de culpa? (b) O que vamos aprender neste estudo? (Veja também o quadro “O foco deste estudo”.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa claro que quem procura refúgio em Jeová não precisa ficar com sentimentos de culpa por um erro que cometeu. (Leia Salmo 34:22.) Mas o que significa procurar refúgio em Jeová? O que é preciso fazer para ter o perdão e a misericórdia de Jeová? Podemos encontrar as respostas estudando sobre as cidades de refúgio do antigo Israel. O arranjo das cidades de refúgio fazia parte do pacto da Lei, que foi substituído no Pentecostes do ano 33. A iniciativa de criar as cidades de refúgio veio do próprio Jeová. Por isso, quando estudamos sobre essas cidades, aprendemos mais sobre como Jeová encara o pecado, a pessoa que peca e o arrependimento. Antes de tudo, vamos ver para que serviam as cidades de refúgio.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESCOLHAM PARA VOCÊS CIDADES DE REFÚGIO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontecia quando um israelita matava alguém de propósito?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová levava a sério todos os casos de assassinato que ocorriam em Israel. Quem matava alguém de propósito devia morrer. O responsável por executar o assassino era o “vingador do sangue”, que era o parente mais próximo da pessoa que tinha sido assassinada. (Núm. 35:19) Assim, o assassino pagava com a própria vida pelo sangue inocente que tinha derramado. Essa lei ajudava a manter a pureza da Terra Prometida. Jeová disse: “Não profanem a terra em que vocês vivem, pois o sangue [de uma pessoa assassinada] profana a terra.” — Núm. 35:33, 34.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontecia quando alguém matava uma pessoa sem querer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que acontecia quando alguém matava uma pessoa sem querer? Mesmo que fosse por acidente, uma pessoa que matava outra era culpada de derramar sangue inocente. (Gên. 9:5) Mas existia uma provisão muito bondosa para proteger quem passava por isso. A pessoa podia fugir do vingador de sangue e ir para uma das seis cidades de refúgio. Ela tinha que ficar lá até a morte do sumo sacerdote. — Núm. 35:15, 28.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que aprender sobre as cidades de refúgio nos ajuda a conhecer melhor a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A criação das cidades de refúgio não era uma ideia humana. O próprio Jeová falou para Josué: “Diga aos israelitas: ‘Escolham para vocês cidades de refúgio.’” Essas cidades eram ‘consagradas’, ou seja, elas se tornavam sagradas. (Jos. 20:1, 2, 7, 8) Já que o próprio Jeová estava envolvido na criação das cidades de refúgio, aprender sobre elas nos ajuda a conhecê-lo melhor. Então, vamos ver o que as cidades de refúgio nos ensinam sobre a misericórdia de Jeová e como nós podemos nos refugiar em Jeová hoje.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ELE DEVE EXPOR O SEU CASO AOS ANCIÃOS’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os anciãos faziam quando uma pessoa matava outra sem querer? (Veja o desenho no começo do estudo.) (b) Por que era importante buscar a ajuda dos anciãos?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa matava outra sem querer, ela tinha que apresentar “seu caso diante dos anciãos” no portão de uma das cidades de refúgio. Eles tinham que receber bem a pessoa. (Jos. 20:4) Um tempo depois, ela era levada até os anciãos da cidade onde tinha acontecido o assassinato. Os anciãos daquela cidade julgavam o caso. (Leia Números 35:24, 25.) A pessoa só voltava para a cidade de refúgio depois que os anciãos dissessem que o assassinato tinha sido um acidente.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ajuda dos anciãos era muito importante para manter o povo de Israel puro. Quando a pessoa que matava alguém sem querer buscava essa ajuda, ela sentia a misericórdia de Jeová. Um estudioso da Bíblia disse que, se a pessoa não buscasse os anciãos, isso “era por sua própria conta e risco”. Ele escreveu: “Se ela ignorasse essa provisão de Deus, o sangue dela estaria sobre sua própria cabeça.” Então, existia uma ajuda para quem matasse alguém sem querer, mas a pessoa tinha que buscar e aceitar essa ajuda. Se ela não fugisse para uma das cidades de refúgio, o vingador de sangue tinha o direito de matá-la.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que um cristão que cometeu um pecado grave deve buscar a ajuda dos anciãos?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, um cristão que comete um pecado grave hoje precisa buscar a ajuda dos anciãos na congregação. Por que isso é tão importante? Primeiro, porque foi Jeová quem decidiu usar os anciãos para cuidar dos casos de pecados graves. (Tia. 5:14-16) Segundo, os anciãos ajudam os pecadores arrependidos a não fazer do erro uma prática e a receber o perdão de Jeová. (Gál. 6:1; Heb. 12:11) Terceiro, os anciãos são treinados para ajudar os pecadores arrependidos a ver que Jeová ainda os ama, o que diminui o sofrimento e o sentimento de culpa. Jeová diz que os anciãos são como um “refúgio contra o temporal”. (Isa. 32:1, 2, nota) Ao ver o modo como Jeová usa os anciãos, não concorda que ele é um Deus muito misericordioso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Jeová viram que buscar a ajuda dos anciãos realmente traz alívio. Veja o exemplo de um irmão chamado Daniel. Ele cometeu um pecado grave e, por alguns meses, ficou com receio de falar sobre isso com os anciãos. Ele diz: “Depois de um tempo, eu achei que não havia mais nada que os anciãos pudessem fazer pra me ajudar. Mas eu sabia que, mais cedo ou mais tarde, eu ia enfrentar as consequências dos meus erros. Toda vez que eu orava, antes de dizer qualquer coisa, eu sentia que precisava pedir perdão.” Daí, Daniel decidiu pedir ajuda. Ele diz: “Eu ficava com medo de falar com os anciãos. Mas, depois que falei com eles, foi como se alguém tivesse tirado um peso enorme das minhas costas. Agora eu sinto que não tem nada atrapalhando a minha amizade com Jeová.” Daniel conseguiu ficar com a consciência limpa e, há pouco tempo, se tornou servo ministerial.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELE DEVE FUGIR PARA UMA DESSAS CIDADES”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para ter a misericórdia de Deus, o que a pessoa que matava alguém sem querer tinha que fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ter a misericórdia de Deus, uma pessoa que matava alguém sem querer não podia ficar de braços cruzados. Ela tinha que fugir para a cidade de refúgio o mais rápido possível. (Leia Josué 20:4.) A vida dela dependia disso. Ir para uma cidade de refúgio envolvia fazer alguns sacrifícios. A pessoa tinha que deixar para trás seu emprego e os confortos da sua casa. Ela não podia sair da cidade de refúgio até a morte do sumo sacerdote.a (Núm. 35:25) Mas esses sacrifícios valiam a pena. Se a pessoa saísse da cidade de refúgio, ela colocava em risco a própria vida. E ela ainda mostrava que tirar a vida de alguém não era nada de mais para ela.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um cristão precisa fazer para ter a misericórdia de Deus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como no passado, os pecadores arrependidos precisam agir para ter a misericórdia de Deus. É preciso abandonar totalmente o pecado. Isso significa fugir não só de um erro grave, mas também de erros menores que costumam levar a um pecado sério. Jeová inspirou o apóstolo Paulo a escrever sobre como alguns cristãos arrependidos agiram. Ele disse: ‘Sua tristeza segundo a vontade de Deus fez com que vocês se reabilitassem, que ficassem indignados, que tivessem temor, desejo sincero e zelo, que corrigissem o erro!’ (2 Cor. 7:10, 11) Quando fazemos de tudo para abandonar um pecado, mostramos a Jeová que não estamos acomodados no erro. Mostramos também que entendemos a importância de agir para ter a misericórdia dele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sacrifícios um cristão talvez precise fazer para ter a misericórdia de Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuar tendo a misericórdia de Deus, um cristão talvez precise fazer sacrifícios. Ele deve estar preparado para abrir mão até de coisas que gosta muito, mas que poderiam levá-lo a pecar. (Mat. 18:8, 9) Por exemplo, talvez alguns amigos incentivem você a fazer coisas que desagradam a Jeová. Será que você está disposto a abrir mão da amizade com eles? Pode ser também que você esteja se esforçando para não exagerar nas bebidas alcoólicas. Nesse caso, será que você evita situações em que fica tentado a beber demais? E se você está lutando contra desejos imorais, será que evita filmes, sites ou outras coisas que podem despertar pensamentos errados? Lembre-se: vale a pena fazer qualquer sacrifício para continuar leal a Jeová. Nada dói mais do que se sentir abandonado por ele. E o contrário também é verdade: nada dá mais felicidade do que sentir o “eterno amor leal” de Jeová. — Isa. 54:7, 8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELAS SERVIRÃO DE REFÚGIO PARA VOCÊS”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a pessoa que ia para a cidade de refúgio podia ser feliz e se sentir segura?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que chegava à cidade de refúgio, a pessoa podia se sentir segura. Jeová disse sobre essas cidades: “Elas servirão de refúgio para vocês.” (Jos. 20:2, 3) Jeová não exigia que o fugitivo fosse julgado de novo pelo mesmo caso. Além disso, ele não precisava ficar com medo. Afinal, o vingador de sangue não podia entrar na cidade e matá-lo. Enquanto estivesse na cidade, o fugitivo tinha a proteção de Jeová. E a cidade de refúgio não era uma prisão. Pelo contrário, era possível ter uma vida feliz lá. A pessoa podia trabalhar, ajudar outros e servir a Jeová em paz.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança um cristão arrependido pode ter?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos cometeram um pecado grave e depois se arrependeram. Mesmo assim, pode ser que ainda se sintam esmagados pela culpa. Outros talvez pensem que Jeová sempre vai olhar para eles e ver a mancha do pecado que cometeram. Já se sentiu assim? Se já, lembre-se da misericórdia de Jeová. Depois de ter o perdão de Jeová, você não precisa mais se sentir culpado. Daniel, já mencionado, viu que isso é verdade. Ele disse: “Agora eu consigo respirar aliviado. Depois que o assunto foi resolvido com os anciãos, fiquei com a consciência tranquila. Eu sei que, quando Jeová perdoa, ele esquece. Ele pega os nossos pecados e leva para longe. Daí, não precisamos mais nos sentir culpados pelos nossos erros.” Na cidade de refúgio, o fugitivo não vivia com medo, como se o vingador de sangue fosse chegar a qualquer momento. Do mesmo modo, depois que Jeová perdoa os nossos pecados, não precisamos ficar com medo de ele se lembrar dos nossos erros e nos julgar novamente. — Leia Salmo 103:8-12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o nosso Sumo Sacerdote e Resgatador Jesus faz por nós?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas confiavam que Jeová é um Deus misericordioso. Com a ajuda do sumo sacerdote, eles podiam receber o perdão de Jeová. Nós temos motivos ainda maiores para confiar na misericórdia de Deus. Afinal, nosso Sumo Sacerdote é Jesus e, por meio dele, podemos “receber misericórdia e achar bondade imerecida para nos ajudar no tempo certo”. (Heb. 4:15, 16) Jesus “é capaz também de salvar completamente os que se aproximam de Deus por meio dele, porque está sempre vivo para interceder por eles”. (Heb. 7:24, 25) Como nosso Resgatador, Jesus nos ajuda a ter uma consciência limpa e a nos sentir em paz. (Heb. 9:13, 14) Depois de Paulo dizer que se sentia miserável por não conseguir obedecer a Deus de modo perfeito, ele falou: “Dou graças a Deus, por meio de Jesus Cristo, nosso Senhor!” (Rom. 7:25) Paulo tinha feito muitas coisas erradas, mas se arrependeu. E ele confiava que, por meio do sacrifício de Jesus, tinha recebido o perdão de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que Jeová seja o seu refúgio, você precisa ter fé no sacrifício de Jesus. Mas não basta ver o resgate apenas como uma maneira de Jeová salvar a humanidade. Em vez disso, tenha fé de que o resgate é o meio de Jeová salvar você. (Gál. 2:20, 21) É a base para o perdão dos seus pecados. O resgate dá a você a esperança de vida eterna. Lembre-se: o sacrifício de Jesus é um presente de Jeová para você!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você quer se refugiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As cidades de refúgio são um bom exemplo da misericórdia de Jeová. Por meio delas, Jeová mostrou que considera a vida como sagrada. Essas cidades também nos ensinam como os anciãos nos ajudam, o que está envolvido em se arrepender e por que podemos confiar no perdão de Jeová. Você está fazendo de Jeová o seu refúgio? Nada pode nos fazer sentir mais seguros do que isso. (Sal. 91:1, 2) No próximo estudo, vamos ver como as cidades de refúgio podem nos ajudar a imitar a Jeová, o melhor exemplo de justiça e de misericórdia.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a De acordo com a Encyclopaedia Judaica, parece que a família imediata da pessoa que matava alguém sem querer também ia morar na cidade de refúgio.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O foco deste estudo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Em 1895, a revista A Torre de Vigia (agora A Sentinela) explicou o que as cidades de refúgio simbolizavam. A edição de 1.º de setembro disse: “Esse aspecto da Lei simbolizava o refúgio que um pecador podia encontrar em Cristo. Quando, pela fé, o pecador se refugia em Cristo, ele encontra proteção.” Cem anos depois disso, A Sentinela disse que as cidades de refúgio são “a provisão de Deus para proteger-nos da morte por causa da violação do seu mandamento a respeito da santidade do sangue”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mas, em anos recentes, nossas publicações quase não têm falado de tipos e antítipos, ou seja, quase não falam do que certas coisas e pessoas mencionadas na Bíblia simbolizam. O motivo disso foi explicado em A Sentinela de 15 de março de 2015: “Quando as Escrituras dizem que uma pessoa, um acontecimento ou um objeto são tipos proféticos de outra coisa, nós aceitamos. Do contrário, devemos ter cautela ao dizer que certa pessoa ou relato são antítipos de algo, se não há base bíblica específica para isso.” No caso das cidades de refúgio, a Bíblia não fala que elas eram tipos, ou símbolos, de alguma coisa. Por isso, neste estudo e no próximo, vamos nos concentrar nas lições que os cristãos aprendem com as cidades de refúgio.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 novembro pp. 13-17",
            "titulo": "Imite a justiça e a misericórdia de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Julguem com verdadeira justiça e tratem uns aos outros com amor leal e misericórdia.” — ZAC. 7:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 125, 88",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPLIQUE:",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar a misericórdia de Jeová quando outros precisam do nosso perdão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos dar valor à vida, assim como Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando alguém comete um erro grave, como os anciãos podem julgar com justiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jesus achava da Lei de Deus? (b) Qual era o problema dos fariseus e dos escribas?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS amava a Lei mosaica. E não era para menos! A Lei tinha sido dada a Moisés por Jeová, a pessoa que Jesus mais amava. No Salmo 40:8, lemos uma profecia que indica o quanto Jesus daria valor às leis de Deus. Esse texto diz: “Fazer a tua vontade, ó meu Deus, é o meu prazer, e a tua lei está no meu íntimo.” Por palavras e ações, Jesus mostrou que a Lei era perfeita e que ela sempre ia se cumprir. — Mat. 5:17-19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deve ter ficado muito triste ao ver que os fariseus e os escribas aplicavam a Lei de modo errado. Eles obedeciam a alguns detalhes da Lei, mas havia um problema. Jesus disse: “[Vocês] dão o décimo da hortelã, do endro e do cominho, mas desconsideram as questões mais importantes da Lei, isto é, a justiça, a misericórdia e a fidelidade.” (Mat. 23:23) Os fariseus gostavam de criar regras desnecessárias. Jesus era diferente. Ele entendia o que estava por trás da Lei e tentava ver o que cada mandamento ensinava sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos não precisam obedecer à Lei mosaica. (Rom. 7:6) Então, por que Deus quis que a Lei fizesse parte da Bíblia? Jeová não quer que fiquemos prestando atenção a cada detalhezinho da Lei. Mas ele espera que nós entendamos os princípios, ou seja, o que está por trás de cada mandamento. Por exemplo, o que aprendemos com as cidades de refúgio? O estudo anterior falou o que um fugitivo precisava fazer e que lições aprendemos disso. Mas as cidades de refúgio também nos ensinam muito sobre Jeová e sobre como podemos imitá-lo. Então, neste estudo vamos ver o seguinte: O que as cidades de refúgio revelam sobre a misericórdia e a justiça de Jeová? Como elas nos ensinam o conceito de Jeová sobre a vida? Durante o estudo, pense em como você pode imitar o seu amoroso Pai celestial. — Leia Efésios 5:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CIDADES CONVENIENTES” — UMA EVIDÊNCIA DE MISERICÓRDIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um mapa mostrando as seis cidades de refúgio. Ao lado, desenho de uma estrada em bom estado",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que era feito para ajudar um fugitivo a chegar à cidade de refúgio, e por quê? (b) O que isso nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As seis cidades de refúgio eram bem acessíveis. Jeová disse que os israelitas deviam escolher três cidades de um lado do rio Jordão e três do outro lado. Por quê? Para que qualquer um que precisasse fugir para lá pudesse fazer isso de modo rápido e fácil. (Núm. 35:11-14) Também era preciso manter em bom estado as estradas para essas cidades. (Deut. 19:3) Uma enciclopédia diz que eram colocadas placas ao longo das estradas para orientar os fugitivos. Assim, quem matava alguém sem querer não precisava buscar refúgio num país estrangeiro, onde talvez fosse tentado a adorar deuses falsos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora pense no seguinte: de acordo com a Lei, quem matasse alguém de propósito tinha que morrer. Mas, no caso de quem matava alguém sem querer, Jeová fez todo o possível para a pessoa receber proteção. Um estudioso da Bíblia diz sobre as cidades de refúgio: “Tudo funcionava da maneira mais prática possível. Isso mostra a bondade de Deus.” E é verdade! Jeová não é um juiz cruel, que gosta de punir as pessoas. Pelo contrário, ele é “rico em misericórdia”. — Efé. 2:4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que os fariseus não imitavam a misericórdia de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os fariseus não imitavam a misericórdia de Jeová. De acordo com a tradição judaica, eles perdoavam uma pessoa pelo mesmo erro no máximo três vezes. Para mostrar que a atitude deles era errada, Jesus contou a ilustração de um fariseu que estava perto de um cobrador de impostos. O fariseu orava dizendo: “Ó Deus, eu te agradeço que não sou como todos os outros: extorsores, injustos, adúlteros; nem mesmo como este cobrador de impostos.” Os fariseus “consideravam os outros como nada”. Por isso, eles achavam que não precisavam ser misericordiosos. — Luc. 18:9-14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando alguém faz algo contra você, como você pode imitar a Jeová? (b) O que é preciso para perdoar outros?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não imite os fariseus. Imite a Jeová e mostre compaixão. (Leia Colossenses 3:13.) Como? Uma maneira é deixando as pessoas à vontade para chegar até você e pedir perdão. (Luc. 17:3, 4) Pergunte-se: ‘Será que eu perdoo quem faz algo contra mim, até quando a pessoa comete o mesmo erro várias vezes? Será que eu me esforço para fazer as pazes com alguém que me ofendeu?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para perdoar outros, precisamos ser humildes. Os fariseus não perdoavam as pessoas porque se achavam melhores do que todo mundo. Como seguidores de Cristo, devemos ser humildes e ‘considerar os outros superiores a nós’. (Fil. 2:3) Isso nos ajuda a ser perdoadores. Você quer imitar a Jeová e ser humilde? Então, não fique ofendido por qualquer coisa. Seja misericordioso e deixe o caminho aberto para as pessoas pedirem perdão a você. — Ecl. 7:8, 9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE A VIDA, “E NÃO RECAIRÁ SOBRE VOCÊ CULPA DE SANGUE”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová deixou claro que a vida humana é sagrada?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos principais objetivos das cidades de refúgio era proteger os israelitas da culpa de sangue. (Deut. 19:10) Jeová dá muito valor à vida, e ele odeia “mãos que derramam sangue inocente”. (Pro. 6:16, 17) Por ser justo e santo, Jeová não podia ignorar um assassinato, mesmo que fosse por acidente. É verdade que a pessoa que matava alguém sem querer era tratada com misericórdia. Mesmo assim, ela tinha que buscar a ajuda dos anciãos e ficar na cidade de refúgio até a morte do sumo sacerdote. Isso talvez significasse passar o resto da vida lá. Assim, os israelitas entenderam que a vida humana é sagrada. E, para honrar a Fonte da vida, eles tinham que fazer de tudo para não colocar a vida de ninguém em risco.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os escribas e fariseus mostravam que não davam valor à vida de outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os fariseus e os escribas não davam valor à vida de outros. Jesus disse a eles: ‘Vocês se apoderaram da chave do conhecimento. Vocês mesmos não entraram e tentam impedir os que estão entrando!’ (Luc. 11:52) Como líderes religiosos, a obrigação deles era ajudar o povo a entender a Palavra de Deus e andar no caminho da vida eterna. Mas, em vez disso, eles incentivavam as pessoas a rejeitar Jesus, “o Agente Principal da vida”. (Atos 3:15) Assim, eles guiavam o povo para a destruição eterna. Os fariseus e os escribas eram egoístas, cruéis e não davam a mínima para a vida das pessoas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o apóstolo Paulo mostrou que dava valor à vida das pessoas? (b) Como podemos imitar a atitude de Paulo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de ser como os escribas e os fariseus, queremos imitar a Jeová e dar valor à vida. O apóstolo Paulo tinha respeito pela vida das pessoas. Por isso, ele fazia o máximo na pregação. Uma vez ele disse: “Estou limpo do sangue de todos os homens.” (Leia Atos 20:26, 27.) Paulo não pregava simplesmente por obrigação ou para não se sentir culpado. Ele amava as pessoas. Para ele, a vida delas era preciosa. (1 Cor. 9:19-23) Assim como Paulo, devemos nos esforçar para ter o conceito de Jeová sobre a vida. Jeová “deseja que todos alcancem o arrependimento”. (2 Ped. 3:9) Você também deseja isso? Quem se esforça para ver as pessoas como Jeová vê faz mais na pregação e tem mais alegria no ministério.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o povo de Jeová se preocupa com a segurança?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também mostramos respeito pela vida por nos preocupar com a segurança. Sempre devemos dirigir e trabalhar com segurança, inclusive quando estamos participando na construção e manutenção de nossos locais de adoração. Também devemos lembrar que a segurança das pessoas é mais importante do que poupar dinheiro e cumprir prazos. Jeová sempre faz o que é certo, e nós queremos ser como ele. Os anciãos em especial se preocupam com a segurança, tanto a deles como a dos irmãos que trabalham com eles. (Pro. 22:3) Por isso, se um ancião lembrar você de uma norma de segurança, ouça o que ele diz. (Gál. 6:1) Assim como Jeová, dê valor à vida, “e não recairá sobre você culpa de sangue”. — Deut. 19:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘JULGUE DE ACORDO COM ESSAS INSTRUÇÕES’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anciãos de Israel podiam imitar a justiça de Jeová?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová exigia que os anciãos de Israel imitassem a sua justiça. Primeiro, eles tinham que confirmar os fatos. Para saber se um assassino merecia ser tratado com misericórdia, eles analisavam com cuidado a intenção, a atitude e as ações passadas dele. Os anciãos também tinham que descobrir se o assassino tinha agido “com ódio” ou “com má intenção”. (Leia Números 35:20-24.) Quando uma pessoa era acusada de matar alguém de propósito, era preciso pelo menos duas testemunhas para comprovar isso. — Núm. 35:30.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, depois de analisar os fatos, os anciãos pensavam na pessoa, não apenas no que ela tinha feito. Eles precisavam de perspicácia, que é a capacidade de analisar um assunto de modo profundo, olhando além do óbvio. E o mais importante, eles precisavam do espírito santo de Jeová, que os ajudaria a agir com perspicácia, misericórdia e justiça. — Êxo. 34:6, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os fariseus viam os pecadores? (b) Como Jesus via os pecadores?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os fariseus se concentravam apenas no que um pecador tinha feito, e não no que ele tinha no coração. Quando alguns fariseus viram Jesus na casa de Mateus, eles perguntaram aos discípulos: “Por que o seu instrutor come com cobradores de impostos e pecadores?” Jesus respondeu: “As pessoas saudáveis não precisam de médico, mas sim os doentes. Portanto, vão e aprendam o que significa: ‘Quero misericórdia, e não sacrifício.’ Pois eu não vim chamar os justos, mas os pecadores.” (Mat. 9:9-13) Será que Jesus fechava os olhos aos erros das pessoas? É claro que não! Na verdade, ele dizia para as pessoas se arrependerem. (Mat. 4:17) Jesus percebia que pelo menos alguns daqueles “cobradores de impostos e pecadores” queriam mudar. Eles não estavam na casa de Mateus só para comer. A Bíblia diz que ‘muitos deles seguiam Jesus’. (Mar. 2:15) Só que os fariseus não viam o lado bom das pessoas. Eles não imitavam a justiça e a misericórdia do Deus que diziam adorar. Pelo contrário, para eles aqueles pecadores eram um caso perdido.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os anciãos que participam numa comissão judicativa precisam descobrir?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje também, os anciãos devem imitar a Jeová, que “ama a justiça”. (Sal. 37:28) Primeiro, eles precisam fazer “uma investigação e uma pesquisa cuidadosa” para saber se houve um pecado. Se houver, eles devem julgar o caso de acordo com as orientações da Bíblia. (Deut. 13:12-14) Os anciãos que participam numa comissão judicativa precisam descobrir se um cristão que cometeu um erro grave está arrependido.a Isso é importante porque, para ser tratado com misericórdia, o pecador precisa estar arrependido. Nem sempre é fácil perceber isso. Afinal, o verdadeiro arrependimento envolve o que o pecador tem no coração e o modo como ele vê o erro que cometeu. — Apo. 3:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anciãos podem saber se alguém está arrependido de verdade? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová e Jesus podem ler corações, mas os anciãos não. Então, se você é ancião, como vai saber se uma pessoa está arrependida de verdade? Primeiro, ore pedindo sabedoria. (1 Reis 3:9) Depois, faça pesquisa na Bíblia e nas publicações do escravo fiel e prudente. Isso vai ajudar você a entender a diferença entre a “tristeza do mundo” e a “tristeza segundo a vontade de Deus”. (2 Cor. 7:10, 11) Além disso, veja como a Bíblia fala de pessoas que se arrependeram e de outras que não fizeram isso. Como ela descreve os sentimentos, a atitude e o modo de agir dessas pessoas?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por fim, pense na pessoa que cometeu o erro, não apenas no erro dela. Leve em conta as intenções, as limitações, as ações passadas e a criação dela. A Bíblia profetizou como Jesus, o Cabeça da congregação, julgaria as pessoas. Ela diz: “Ele não julgará pelas aparências, nem repreenderá simplesmente pelo que ouve. Ele julgará os de condição humilde com justiça, e dará repreensão com retidão em benefício dos mansos da terra.” (Isa. 11:3, 4) Anciãos, Jesus designou vocês para cuidar da congregação, e ele vai ajudá-los a julgar com justiça. (Mat. 18:18-20) Nós ficamos felizes de ter anciãos amorosos que se esforçam para imitar a Cristo. E somos gratos por tudo o que eles fazem para imitar a misericórdia e a justiça de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição das cidades de refúgio você pretende colocar em prática?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica tem “a estrutura do conhecimento e da verdade”. Em outras palavras, ela nos ajuda a aprender sobre Jeová e sobre o que ele considera justo. (Rom. 2:20) As cidades de refúgio, por exemplo, ensinam os anciãos a ‘julgar com verdadeira justiça’. Elas também nos ensinam a ‘tratar uns aos outros com amor leal e misericórdia’. (Zac. 7:9) É verdade que hoje não temos que obedecer à Lei mosaica. Mas, para Jeová, a justiça e a misericórdia ainda são qualidades importantes. Como é bom adorar um Deus tão amoroso! Então, vamos imitar as qualidades de Jeová e buscar a proteção dele!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Perguntas dos Leitores”, em A Sentinela de 15 de setembro de 2006, p. 30.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 novembro pp. 18-19",
            "titulo": "“A pessoa generosa será abençoada”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS SACRIFÍCIOS são uma parte importante da nossa adoração a Deus. Os israelitas, por exemplo, faziam sacrifícios de animais. E os cristãos do passado, assim como nós hoje, eram conhecidos por fazer ‘sacrifícios de louvor’. Mas existem outros sacrifícios que deixam Deus muito feliz. (Heb. 13:15, 16) Vamos ver alguns exemplos de servos de Deus que fizeram sacrifícios. Além de ficar alegres, eles foram muito abençoados.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ana era uma serva fiel de Jeová. Ela queria muito ser mãe, mas não podia ter filhos. Então, Ana fez uma oração prometendo a Jeová que, se tivesse um filho, ela ‘o entregaria a Jeová por todos os dias da vida dele’. (1 Sam. 1:10, 11) Com o tempo, ela ficou grávida e teve um filho chamado Samuel. Depois de uns anos, Ana cumpriu sua promessa e levou Samuel ao tabernáculo. Jeová abençoou a generosidade de Ana, e com o tempo ela teve mais cinco filhos. Samuel se tornou profeta e um dos escritores da Bíblia. — 1 Sam. 2:21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como Ana e Samuel, os servos de Deus hoje também têm o privilégio de usar a vida para servir ao Criador. Jesus prometeu recompensar todos os sacrifícios que fazemos para adorar a Jeová. — Mar. 10:28-30.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No tempo dos apóstolos, havia uma cristã chamada Dorcas que fazia muitos sacrifícios para ajudar as pessoas. A Bíblia diz: “Eram muitas as boas obras que ela fazia e a ajuda que dava aos pobres.” Mas, infelizmente, “ela adoeceu e morreu”. Os irmãos ficaram arrasados. Quando ficaram sabendo que Pedro estava numa cidade próxima, eles o chamaram na hora. Imagine a alegria deles quando Pedro ressuscitou Dorcas! Esse é o primeiro relato de uma ressurreição realizada por um apóstolo. (Atos 9:36-41) Jeová não tinha se esquecido dos sacrifícios de Dorcas. (Heb. 6:10) E ele fez questão de colocar na Bíblia a história dela e das coisas boas que ela fazia. Assim, nós podemos imitar o exemplo dessa irmã tão generosa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo é outro excelente exemplo de generosidade. Ele se preocupava com as pessoas e gastava tempo para ajudá-las. Ele disse aos irmãos em Corinto: “Quanto a mim, de muito boa vontade gastarei e serei completamente gasto a favor de vocês.” (2 Cor. 12:15) Paulo aprendeu por experiência própria que fazer sacrifícios para ajudar outros dá muita alegria e, acima de tudo, agrada a Jeová. — Atos 20:24, 35.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, fica claro que Jeová se agrada quando usamos nosso tempo e nossas forças para apoiar o Reino e ajudar os irmãos. Mas será que existem outras maneiras de apoiar a obra de pregação do Reino? Sim! Além de participar nesse trabalho, podemos honrar a Jeová por fazer donativos. Os donativos são usados para ajudar a obra de pregação no mundo inteiro. Isso inclui cobrir as despesas básicas dos missionários e de outros servos de tempo integral especial. Os donativos também servem para produzir vídeos e publicações bíblicas, dar ajuda às vítimas de desastres naturais e financiar a construção de Salões do Reino. Podemos ter certeza de que “a pessoa generosa será abençoada”. Além disso, quando usamos nossas coisas valiosas para Jeová, damos honra a ele. — Pro. 3:9; 22:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como alguns fazem donativos para a obra mundiala",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como na época do apóstolo Paulo, muitos hoje ‘põem à parte’, ou reservam, uma quantia de dinheiro para colocar na caixa de donativos identificada como “Obra Mundial”, encontrada em todas as congregações. (1 Cor. 16:2) Todo mês, as congregações enviam esses donativos para a sede das Testemunhas de Jeová que cuida da obra no seu país. Além disso, você pode enviar os donativos diretamente para uma entidade legal usada pelas Testemunhas de Jeová no país. Para saber o nome da principal entidade legal usada no seu país, consulte a filial. O endereço pode ser encontrado no site www.jw.org. Os tipos de donativos que você pode enviar diretamente são:",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES INCONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos feitos por meio de transferência bancária eletrônica, cartão de débito, cartão de crédito ou transferência via celular. Algumas filiais também disponibilizam esse serviço por meio do site jw.org ou algum outro site aprovado.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro em espécie, joias ou outros bens pessoais de valor. Envie junto uma carta indicando que o dinheiro ou os bens são doações incondicionais.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES CONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos de dinheiro em espécie sob a condição de ser devolvido caso o doador precise do dinheiro.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Envie junto uma carta declarando que o donativo é condicional.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS FORMAS DE DOAR",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro ou de bens pessoais de valor não são as únicas formas de contribuir para a obra mundial do Reino. Alistamos a seguir outras maneiras de fazer isso. Consulte a sede que cuida da obra no seu país para ver quais métodos estão disponíveis. Visto que as exigências legais e as leis tributárias variam, é importante consultar especialistas tributários e jurídicos antes de escolher a melhor maneira de doar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seguros e planos de previdência privada: Uma entidade usada pelas Testemunhas de Jeová é nomeada como beneficiária de uma apólice de seguro de vida ou de um plano de previdência privada.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Contas bancárias: Contas bancárias podem ser deixadas como herança para uma entidade usada pelas Testemunhas de Jeová, segundo as normas bancárias locais.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ações e títulos: Ações e títulos doados incondicionalmente a uma entidade usada pelas Testemunhas de Jeová ou doadas por meio de um acordo escrito que autoriza a transferência após o falecimento do doador.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imóveis: Imóveis cuja venda não está impedida podem ser doados a uma entidade usada pelas Testemunhas de Jeová. Esses imóveis podem ser doados incondicionalmente ou, no caso de propriedades residenciais, como imóveis reservados para uso do doador durante sua vida.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Testamentos e fideicomisso: Propriedades ou dinheiro deixados a uma entidade usada pelas Testemunhas de Jeová por meio de testamento legal ou por nomear essa entidade como beneficiária de um sistema de fideicomisso. Esse método pode conceder certas vantagens tributárias.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses tipos de doações para a obra mundial das Testemunhas de Jeová geralmente exigem planejamento. Para ajudar nesse sentido, existe uma brochura chamada Donativos em Benefício da Obra Mundial do Reino.b Ela foi feita para explicar os diversos modos de fazer donativos agora ou no futuro, como por meio de um testamento. Essas informações talvez não se apliquem plenamente à sua situação devido a leis tributárias ou outras leis vigentes no seu país. As doações que muitos fazem, não importam os métodos escolhidos, têm nos ajudado a manter nossas atividades religiosas e humanitárias mundiais e a aproveitar ao máximo os benefícios fiscais. Se essa brochura estiver disponível no seu país, você pode solicitar uma cópia ao secretário da sua congregação.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns tipos de doações e certos benefícios não estão disponíveis em alguns países.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Título original: Charitable Planning to Benefit Kingdom Service Worldwide.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Para mais informações, clique no link “Faça um donativo para a nossa obra mundial” na parte de baixo da página inicial do site jw.org, ou contate a filial das Testemunhas de Jeová que cuida da obra no seu país.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 novembro pp. 20-24",
            "titulo": "Rejeite os pensamentos do mundo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tenham cuidado para que ninguém os escravize por meio de filosofia e vão engano . . . do mundo.” — COL. 2:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 38, 31",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ DIRIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que conselho Paulo deu sobre os pensamentos do mundo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cite um exemplo de pensamento do mundo e como podemos rejeitá-lo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como este estudo ajudou você?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho Paulo deu aos irmãos em Colossos? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR volta do ano 60, enquanto estava preso em Roma, Paulo escreveu sua carta para os cristãos em Colossos. Na carta, ele falou sobre a importância de ter “compreensão espiritual”, que é a habilidade de ver as coisas como Jeová vê. (Col. 1:9) Depois, Paulo deu a eles o conselho: “Que ninguém iluda vocês com argumentos persuasivos. Tenham cuidado para que ninguém os escravize por meio de filosofia e vão engano, que são baseados em tradições humanas, nas coisas elementares do mundo, e não em Cristo.” (Col. 2:4, 8) Paulo falou de ideias erradas que são comuns entre as pessoas. Ele também explicou por que os humanos geralmente gostam dos pensamentos do mundo. Por exemplo, esses pensamentos talvez façam alguém se sentir melhor do que outros. Paulo queria ajudar os irmãos a rejeitar pensamentos e práticas comuns naquela época. — Col. 2:16, 17, 23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos tomar cuidado com os pensamentos do mundo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós precisamos tomar cuidado com os pensamentos do mundo porque eles não levam em conta o que Jeová diz que é certo. Aos poucos, esses pensamentos podem enfraquecer a nossa fé, afinal eles estão em todo lugar: na TV, na internet, no trabalho, na escola e assim por diante. Por isso, vamos estudar cinco exemplos de pensamentos do mundo e ver o que podemos fazer para que eles não contaminem a nossa mente.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "É PRECISO ACREDITAR EM DEUS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pensamento é comum entre muitas pessoas, e por quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Eu não preciso acreditar em Deus para ser uma pessoa boa.” Em muitos países, é comum as pessoas dizerem que não acreditam em Deus. Muitas nem chegaram a pesquisar sobre a existência de Deus. Então, por que elas gostam da ideia de não acreditar em Deus? Porque assim elas se sentem à vontade para fazer o que bem entendem. (Leia Salmo 10:4.) Outros acham que pessoas inteligentes não precisam de Deus para saber como levar a vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer quando alguém fala que não acredita num Criador?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que faz sentido acreditar que não existe um Criador? Quando uma pessoa busca a resposta a essa pergunta na ciência, ela pode acabar ficando perdida num labirinto de informações. Mas a resposta é simples: se uma casa precisa de um construtor, então as coisas vivas também precisam de um Criador! Na verdade, as células mais simples que existem são muito mais complexas do que qualquer casa. Afinal elas fazem algo que nenhuma casa faz: elas se reproduzem. Essas células conseguem armazenar e transmitir as informações necessárias para fazer cópias de si mesmas. Quem projetou as células? A Bíblia responde: “Toda casa é construída por alguém, mas quem construiu todas as coisas foi Deus.” — Heb. 3:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que alguém pode dizer o que é certo e errado sem acreditar em Deus? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E quando alguém acha que não precisa acreditar em Deus para saber o que é certo e o que é errado? A Bíblia reconhece que até pessoas que não servem a Deus podem ter boas qualidades. (Rom. 2:14, 15) Por exemplo, essas pessoas talvez respeitem e amem os pais. Mas pense em alguém que vê as provas de que existe um Criador amoroso e rejeita isso. Se essa pessoa comete a injustiça de negar a existência de Deus, até que ponto ela sabe mesmo decidir o que é certo e errado? (Isa. 33:22) Ao ver os problemas do mundo, muitas pessoas inteligentes concordam que os humanos precisam de Deus. (Leia Jeremias 10:23.) Então, a ideia de que alguém pode saber o que é certo sem acreditar em Deus e sem seguir as orientações dele é falsa. — Sal. 146:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "É PRECISO TER UMA RELIGIÃO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que muitas pessoas acham das religiões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Ninguém precisa de religião para ser feliz.” Muitos pensam assim porque acham que religião é uma coisa chata, que não faz diferença na vida de ninguém. Sem falar que muitas religiões ensinam que existe um inferno de fogo, cobram o dízimo ou se envolvem com a política. É por isso que tanta gente acha que pode ser feliz sem ter uma religião. É comum ouvir pessoas dizendo: “Eu prefiro adorar a Deus do meu jeito, sem me envolver com uma religião.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a verdadeira religião nos ajuda a ser felizes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será mesmo que uma pessoa não precisa de religião para ser feliz? Ninguém precisa da religião falsa para ter felicidade. Mas, para sermos felizes de verdade, precisamos ser amigos de Jeová, que é chamado de “Deus feliz”. (1 Tim. 1:11) Um dos motivos de Jeová ser feliz é porque ele ajuda as pessoas. Os servos dele também se concentram em ajudar outros, e por isso são felizes. (Atos 20:35) A religião verdadeira também nos ensina a ter uma família feliz. Ela nos incentiva a honrar e respeitar o marido ou a esposa, a criar filhos respeitosos e a mostrar amor. A religião verdadeira ajuda o povo de Jeová a ter união e paz. Juntos, formamos uma família mundial de adoradores felizes. — Leia Isaías 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o texto de Mateus 5:3 nos ajuda a entender o que dá verdadeira felicidade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, como devemos encarar essa ideia de que ninguém precisa servir a Deus para ser feliz? Pense no seguinte: o que nos dá verdadeira felicidade? Alguns ficam contentes porque trabalham com o que gostam, praticam um esporte ou fazem outra atividade interessante. Outros ficam felizes por ter uma família unida ou bons amigos. Tudo isso nos faz sentir bem, mas a nossa vida tem um objetivo muito maior. Nós não somos como os animais, que não conhecem o Criador. Jeová nos criou de um modo que só temos felicidade quando conhecemos e servimos a ele. (Leia Mateus 5:3.) É por isso que ficamos felizes quando nos reunimos para encorajar uns aos outros e adorar a Jeová. (Sal. 133:1) Nós também temos uma família mundial de irmãos, um estilo de vida saudável e uma esperança para o futuro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS OBEDECER ÀS LEIS DE DEUS?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ideia sobre sexo é comum no mundo? (b) Por que a Palavra de Deus proíbe sexo antes do casamento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Sexo antes do casamento é uma coisa normal.” Muitas pessoas dizem: “A gente tem que aproveitar a vida. Não tem nada de errado em fazer sexo antes de casar.” Mas essa ideia é errada. Por quê? Porque a Palavra de Deus proíbe a imoralidade sexual.a (Leia 1 Tessalonicenses 4:3-8.) Jeová é o nosso Criador e, por isso, ele tem o direito de criar regras para orientar as nossas ações. A Bíblia diz que apenas um homem e uma mulher casados um com o outro podem ter relações sexuais. As leis de Deus são para o nosso bem e mostram o quanto ele nos ama. Quando os membros da família obedecem a essas leis, existe um ambiente de amor, respeito e segurança. Deus vai julgar os que decidem desobedecer ao que ele diz. — Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para não cometer imoralidade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz o que precisamos fazer para não cometer imoralidade. Por exemplo, é muito importante controlar as coisas que vemos. Jesus disse: “Todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela. Então, se seu olho direito o faz tropeçar, arranque-o e lance-o para longe de você.” (Mat. 5:28, 29) Por isso, não devemos ver pornografia nem escutar músicas que falam de coisas imorais. Paulo escreveu: ‘Façam morrer os membros do seu corpo com respeito a imoralidade sexual.’ (Col. 3:5) Além disso, temos que controlar os nossos pensamentos e as nossas conversas. — Efé. 5:3-5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE DEVEMOS BUSCAR SUCESSO PROFISSIONAL?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que muitas pessoas buscam sucesso profissional?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Pra ser feliz, nada melhor do que ter sucesso profissional.” Muitas pessoas acreditam que, se buscarem uma carreira de sucesso, vão ter riquezas, poder ou reconhecimento. Muitos acham que investir numa carreira é a melhor coisa que alguém faz. Por isso, alguns cristãos podem sentir vontade de fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ter sucesso profissional não traz felicidade?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que, para ter felicidade, precisamos de uma carreira que nos ofereça poder e reconhecimento? Não! Veja o que aconteceu com Satanás. Ele queria ter poder e ser admirado. Mas ele não é feliz; pelo contrário, Satanás é uma pessoa cheia de ira. (Mat. 4:8, 9; Apo. 12:12) A satisfação que o sucesso profissional nos dá nem se compara com a alegria de ajudar alguém a aprender sobre Jeová e ter a esperança de vida eterna. E tem mais: o mundo de hoje é muito competitivo. Ele incentiva as pessoas a ser invejosas e a puxar o tapete umas das outras. Mas, no fim, todo o esforço que alguém faz para ter sucesso profissional é como “correr atrás do vento”. — Ecl. 4:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como devemos encarar o nosso emprego? (b) De acordo com 1 Tessalonicenses 2:13, 19, 20, o que deixava Paulo muito feliz?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que precisamos ter um ganha-pão. E não há nada de errado em trabalhar com algo que gostamos de fazer. Mas o emprego não pode ser a coisa mais importante da nossa vida. Jesus disse: “Ninguém pode ser escravo de dois senhores; pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.” (Mat. 6:24) Quando nosso principal objetivo na vida é servir a Jeová e ensinar a Bíblia a outros, sentimos muita alegria. O apóstolo Paulo sentiu isso. Quando era jovem, ele tinha buscado uma carreira de sucesso. Mas ele só foi feliz quando começou a ensinar a verdade e viu como isso mudava a vida das pessoas para melhor. (Leia 1 Tessalonicenses 2:13, 19, 20.) Nenhum emprego, por melhor que seja, nos dá esse tipo de satisfação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE PODEMOS RESOLVER OS PROBLEMAS DO MUNDO?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que muitos gostam de pensar que os humanos conseguem resolver os problemas do mundo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Nós temos condições de resolver os problemas do mundo.” Muitas pessoas gostam de pensar assim. Por quê? Porque isso seria o mesmo que dizer que não precisamos de Deus e que podemos fazer as coisas do nosso jeito. Além disso, muitos acreditam que os humanos podem melhorar o mundo porque, de acordo com algumas pesquisas, a guerra, os crimes, as doenças e a pobreza estão diminuindo. Um relatório disse: “A humanidade está melhorando porque os humanos decidiram fazer do mundo um lugar melhor.” Será que as coisas estão melhorando mesmo? Vamos ver alguns fatos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que fatos mostram que os problemas da humanidade são muito sérios?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Guerra: Acredita-se que mais de 60 milhões de pessoas morreram nas duas guerras mundiais. E, pelo visto, os humanos não aprenderam a lição. Até 2015, 65 milhões de pessoas tinham deixado suas casas por causa de guerra ou perseguição. E só em 2015, mais de 12 milhões de pessoas passaram por isso. Crimes: Alguns tipos de crimes diminuíram em certas regiões. Mas os crimes realizados pela internet, a violência doméstica e o terrorismo estão aumentando. Além disso, muitos acreditam que, no mundo inteiro, a corrupção está ficando pior. Os humanos não conseguem acabar com os crimes. Doenças: Algumas doenças foram controladas. Mas um relatório de 2013 afirmou que, todo ano, 9 milhões de pessoas com menos de 60 anos morrem de doenças do coração, derrame, câncer, doenças respiratórias e diabetes. Pobreza: De acordo com o Banco Mundial, o número de pessoas em extrema pobreza na África aumentou de 280 milhões em 1990 para 330 milhões em 2012.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que só o Reino pode resolver os problemas do mundo? (b) De acordo com Isaías e o Salmo 72, que bênçãos o Reino trará?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As organizações políticas e econômicas deste mundo são controladas por pessoas egoístas. E essas pessoas não conseguem acabar com a guerra, os crimes, as doenças e a pobreza. Isso é algo que só o Reino de Deus pode fazer. Guerra: O Reino vai eliminar as verdadeiras causas da guerra, como o egoísmo, a corrupção, o amor à pátria e a religião falsa. Além disso, Satanás será destruído. (Sal. 46:8, 9) Crimes: O Reino já está ensinando milhões de pessoas a mostrar amor e a confiar uns nos outros. Nenhum governo consegue fazer isso. (Isa. 11:9) Doenças: Jeová vai abençoar seu povo com saúde perfeita. (Isa. 35:5, 6) Pobreza: Jeová vai acabar com a pobreza e dar ao seu povo muitas coisas em sentido físico e espiritual. Todos vão ter qualidade de vida. — Sal. 72:12, 13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SAIBAM COMO RESPONDER”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode rejeitar os pensamentos do mundo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você se deparar com um pensamento do mundo, não deixe isso enfraquecer sua fé. Em vez disso, pesquise o que a Bíblia diz sobre o assunto e converse com um irmão experiente. Tente entender por que tantas pessoas têm esse pensamento, por que ele está errado e como você pode rejeitá-lo. Todos nós podemos nos proteger contra os pensamentos do mundo. Para isso, precisamos fazer o que Paulo disse: “Prossigam andando com sabedoria para com os de fora. . . . Saibam como responder a cada pessoa.” — Col. 4:5, 6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns usam João 7:53–8:11, que aparece em algumas traduções da Bíblia, para dizer que só uma pessoa sem pecado pode julgar quem cometeu adultério. Mas muitos não sabem que essa passagem não fazia parte dos escritos originais. Além disso, essa ideia vai contra a lei de Jeová aos israelitas: “Se um homem for encontrado deitado com uma mulher que é esposa de outro homem, ambos devem morrer juntos.” — Deut. 22:22.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 novembro pp. 25-29",
            "titulo": "Não deixe nada impedir você de ganhar o prêmio",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que nenhum homem . . . os prive do prêmio.” — COL. 2:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 122, 139",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para nos proteger dos desejos imorais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o amor e a bondade nos ajudam a lidar com problemas na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisamos fazer para ganhar o prêmio junto com nossas famílias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os ungidos e as outras ovelhas esperam receber de Deus? (b) O que nos ajuda a continuar com os olhos concentrados no prêmio? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ASSIM como o apóstolo Paulo, os cristãos ungidos hoje têm a esperança de receber “o prêmio da chamada para cima da parte de Deus”. (Fil. 3:14) Eles aguardam ansiosamente o tempo em que vão estar com Jesus no céu e ajudar os humanos a se tornar perfeitos. (Apo. 20:6) Os ungidos consideram o convite que receberam de Jeová como um privilégio muito especial. As outras ovelhas têm uma esperança diferente. Elas esperam viver para sempre no Paraíso na Terra. Esse é um prêmio maravilhoso! — 2 Ped. 3:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo queria ajudar os irmãos ungidos a se manter fiéis e ganhar o prêmio. Por isso, ele disse: “Mantenham a mente fixa nas coisas de cima.” (Col. 3:2) Ou seja, eles deviam sempre se lembrar da maravilhosa esperança que tinham. (Col. 1:4, 5) O mesmo vale para nós hoje. Meditar no que Jeová vai fazer pelos seus servos nos ajuda a continuar com os olhos concentrados no prêmio, não importa se temos esperança de viver no céu ou na Terra. — 1 Cor. 9:24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre o que Paulo falou quando escreveu aos colossenses?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também falou sobre algumas coisas que podiam impedir os cristãos de ganhar o prêmio. Por exemplo, na sua carta aos irmãos em Colossos, ele falou de falsos cristãos que diziam que seguir a Lei mosaica era mais importante do que ter fé em Cristo. (Col. 2:16-18) Paulo também falou de outras coisas que até hoje são perigosas e podem nos impedir de ganhar o prêmio da vida. Ele explicou como podemos vencer desejos imorais e como lidar com problemas na congregação e na família. Por isso, vamos estudar alguns conselhos amorosos que Paulo escreveu na carta aos Colossenses.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM OS DESEJOS IMORAIS!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os desejos imorais podem nos prejudicar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de lembrar os irmãos da maravilhosa esperança que tinham, Paulo escreveu: “Façam morrer, portanto, os membros do seu corpo com respeito a imoralidade sexual, impureza, paixão desenfreada, desejos prejudiciais e ganância.” (Col. 3:5) Os desejos imorais podem ser muito fortes e nos levar a perder a amizade com Jeová e a esperança para o futuro. Um irmão que se afastou de Jeová e depois voltou para a congregação disse: “Os desejos imorais foram tão fortes que, quando eu percebi, já era tarde demais.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações podem ser perigosas, e como podemos nos proteger?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por situações em que podemos ser tentados a fazer coisas erradas. Daí, precisamos tomar ainda mais cuidado com os desejos imorais. Por exemplo, um casal de namorados deve reconhecer o perigo de ficar a sós. Além disso, logo no começo do namoro, eles devem conversar sobre demonstrações de carinho e beijo. Colocar limites vai ajudá-los a manter o namoro puro. (Pro. 22:3) Também podem surgir situações perigosas durante uma viagem a trabalho ou quando trabalhamos com pessoas do sexo oposto. (Pro. 2:10-12, 16) Então, diga a todos no trabalho que você é Testemunha de Jeová, se comporte de modo respeitoso e lembre que flertar é perigoso. Também podemos ser tentados a fazer coisas erradas quando estamos tristes, carentes ou emocionalmente abalados. Nessas ocasiões, pode ser que tenhamos muita vontade de estar com alguém que nos faça sentir importantes. Talvez estejamos tão desesperados por apoio emocional que acabamos nos sentindo atraídos a qualquer tipo de pessoa. Se um dia você se sentir assim, não faça nada que o impeça de ganhar o prêmio. Busque a ajuda de Jeová e dos irmãos na congregação. — Leia Salmo 34:18; Provérbios 13:20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos tomar cuidado com o que vemos e ouvimos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para não alimentar os desejos imorais, precisamos tomar cuidado com o que vemos e ouvimos. A indústria do entretenimento hoje tem características que lembram as cidades de Sodoma e Gomorra. (Judas 7) Os produtores de músicas, filmes e programas de TV tentam mostrar a imoralidade sexual como algo que não faz mal a ninguém. Por isso, não podemos baixar a guarda. Temos que escolher bem o que vamos ver e ouvir. Não podemos deixar que nossa escolha de diversão nos impeça de ganhar o prêmio. — Pro. 4:23.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR E BONDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas podem surgir na congregação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões nos ajudam a manter os olhos concentrados no prêmio. Nelas, além de estudar a Bíblia juntos, nós sentimos o amor e a bondade dos irmãos. Todos nós concordamos que é uma bênção fazer parte da congregação. Só que, de vez em quando, podem acontecer mal-entendidos. Se eles não forem resolvidos, isso pode resultar em tensão e ressentimento. — Leia 1 Pedro 3:8, 9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para ganhar o prêmio, temos que nos revestir de que qualidades? (b) O que podemos fazer quando um irmão nos magoa?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer para que o ressentimento não nos impeça de ganhar o prêmio? Paulo disse: “Como escolhidos de Deus, santos e amados, revistam-se de terna compaixão, bondade, humildade, brandura e paciência. Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo. Mas, além de todas essas coisas, revistam-se de amor, pois é o perfeito vínculo de união.” — Col. 3:12-14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor e a bondade nos ajudam a ser perdoadores. Quando você estiver magoado com algo que um irmão disse ou fez, tente se lembrar de ocasiões em que você magoou alguém. Como se sentiu quando a pessoa, de modo bondoso e amoroso, desconsiderou seu erro? (Leia Eclesiastes 7:21, 22.) Também é bom pensar na união dos servos de Jeová, que só é possível por causa da bondade de Jesus. (Col. 3:15) Todos nós adoramos o mesmo Deus, pregamos a mesma mensagem e enfrentamos basicamente os mesmos problemas. Quando somos amorosos, bondosos e perdoadores, ajudamos a manter a união do povo de Jeová. Também continuamos com os olhos concentrados no prêmio da vida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que o ciúme é perigoso? (b) Como podemos impedir que o ciúme tome conta de nós?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia tem exemplos que mostram que o ciúme pode nos impedir de ganhar o prêmio. Caim ficou com ciúme de seu irmão Abel e o matou. Corá, Datã e Abirão falaram mal de Moisés porque ficaram com ciúme dele. O rei Saul ficou com ciúme de Davi e tentou matá-lo. A Bíblia tem toda a razão quando diz: “Onde houver ciúme e rivalidade, ali haverá também desordem e todo tipo de coisa ruim.” — Tia. 3:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para não nos tornarmos pessoas ciumentas e invejosas, precisamos desenvolver amor e bondade. A Bíblia diz: “O amor é paciente e bondoso. O amor não é ciumento.” (1 Cor. 13:4) Uma forma de impedir que o ciúme tome conta de nós é ver as coisas do ponto de vista de Jeová. Para ele, todos na congregação são como membros do mesmo corpo. Encarar os irmãos assim nos ajuda a não ficar com inveja deles, mas a agir de acordo com o que a Bíblia diz: “Se um membro é glorificado, todos os outros membros se alegram com ele.” (1 Cor. 12:16-18, 26) Ou seja, quando acontecer algo bom com nossos irmãos, vamos ficar felizes. Veja o exemplo de Jonatã, filho de Saul. Quando Davi foi escolhido para ser rei no lugar dele, ele não ficou com ciúme. Pelo contrário, ele apoiou e encorajou Davi. (1 Sam. 23:16-18) Assim como Jonatã, queremos ser amorosos e bondosos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "GANHE O PRÊMIO JUNTO COM SUA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos podem ajudar todos na família a ganhar o prêmio da vida?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando aplicamos os conselhos da Bíblia, podemos ter uma família feliz e unida. Assim, todos na nossa casa podem ganhar o prêmio da vida. Veja o que Paulo disse às famílias em Colossos: “Esposa, esteja sujeita ao seu marido, assim como é apropriado no Senhor. Marido, continue a amar a sua esposa e não se ire amargamente com ela. Filhos, em tudo sejam obedientes aos seus pais, pois isso é agradável ao Senhor. Pais, não irritem os seus filhos, para que eles não desanimem.” (Col. 3:18-21) Não concorda que a vida em família fica muito melhor quando seguimos esses conselhos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como uma irmã pode ajudar seu marido descrente a aprender a verdade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é uma irmã que tem marido descrente, já ficou magoada achando que ele não trata você como deveria? Gritar e discutir não vai fazer com que ele mude de comportamento. Pode até ser que você vença seu marido pelo cansaço. Mas esse tipo de atitude não vai ajudá-lo a se interessar pela verdade. Então, trate seu marido com respeito. Ele é o cabeça da família. Isso vai contribuir para a paz na sua casa e vai dar louvor a Jeová. Sua atitude também pode fazer com que seu marido queira aprender a verdade. Assim, vocês dois poderão ganhar o prêmio. — Leia 1 Pedro 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um irmão deve fazer se sua esposa descrente não o trata com respeito?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E um irmão que tem esposa descrente e acha que ela não o trata com respeito? Se você gritar com sua esposa para mostrar quem é que manda, será que ela vai ficar com mais vontade de respeitar você? É claro que não! Como Cabeça da congregação, Jesus era amoroso e paciente com seus discípulos. (Luc. 9:46-48) Deus espera que você imite o exemplo de Jesus e seja um chefe de família amoroso. (Efé. 5:23) Assim, pode ser que você ajude sua esposa a se interessar pela verdade.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um marido cristão mostra que ama a sua esposa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo disse aos maridos: “Continue a amar a sua esposa e não se ire amargamente com ela.” (Col. 3:19) Um marido amoroso honra sua esposa. Ele ouve as opiniões dela e deixa claro que se importa com o que ela pensa. (1 Ped. 3:7) É verdade que nem sempre dá para ele fazer as coisas do jeito dela. Mas os maridos geralmente conseguem tomar uma decisão mais equilibrada quando ouvem o que a esposa tem a dizer. (Pro. 15:22) Um marido amoroso ganha o respeito da esposa não porque ele exige isso, mas porque faz por merecer. Quando o marido mostra amor pela esposa e pelos filhos, é mais provável que todos sirvam juntos a Jeová e ganhem o prêmio da vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOVENS, ESFORCEM-SE PARA GANHAR O PRÊMIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jovens, o que pode ajudar vocês quando seus pais os corrigem?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos adolescentes sentem que seus pais cristãos não os entendem e que querem controlar tudo. Você também se sente assim? Nesse caso, pode ser que você fique tão cansado das cobranças que comece a duvidar que servir a Jeová é o melhor modo de levar a vida. Mas se você desistisse de servir a Jeová, logo iria perceber que ninguém ama mais você do que seus pais e seus amigos na congregação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E pense bem: se os seus pais nunca corrigissem você, pode ser que você começasse a pensar: ‘Eles não estão nem aí pra mim.’ (Heb. 12:8) Mas talvez o que irrita você é o modo como seus pais o corrigem. Se esse for o caso, não se concentre nisso. Tente entender por que eles estão corrigindo você. Quando seus pais disserem algo que você não gosta, evite fazer tempestade em copo d’água. A Bíblia diz: “O homem de conhecimento controla as suas palavras, e o homem de discernimento mantém a calma.” (Pro. 17:27) Você pode criar a meta de se tornar uma pessoa madura, que sabe ouvir conselhos de modo calmo, sem se preocupar demais com o modo como o conselho foi dado. (Pro. 1:8) Ter pais que amam a Jeová é uma bênção. Nunca se esqueça de que eles querem muito ajudar você a ganhar o prêmio da vida.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você está decidido a ter sempre em mente o prêmio da vida?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa se você espera ter vida imortal no céu ou vida eterna na Terra, é muito bom manter a mente concentrada no prêmio. A nossa esperança é segura, afinal foi o próprio Criador que prometeu nos dar o prêmio da vida. A Bíblia diz sobre o Paraíso: “A terra certamente ficará cheia do conhecimento de Jeová.” (Isa. 11:9) Como será maravilhoso quando isso acontecer! Sem dúvida, vale muito a pena se esforçar para viver no Paraíso. Por isso, tenha sempre em mente as promessas de Jeová e não deixe nada impedir você de ganhar o prêmio!",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        }
    ]
}