{
    "artigos": [
        {
            "referencia": "w17 dezembro pp. 3-7",
            "titulo": "“Sei que ele se levantará”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Lázaro, nosso amigo, adormeceu, mas eu vou lá para acordá-lo.” — JOÃO 11:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 142, 129",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que milagres ajudaram Marta a acreditar na ressurreição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Marta acreditava que haveria uma ressurreição no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Assim como Marta, que esperança você tem e por quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Marta acreditava que ia acontecer com o irmão dela? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MARTA, uma grande amiga e seguidora de Jesus, estava muito triste. O irmão dela, Lázaro, tinha morrido. Será que alguma coisa podia aliviar a dor que ela estava sentindo? Sim! Jesus disse: “Seu irmão se levantará.” Essas palavras devem ter dado consolo para Marta. Ela concordou com Jesus e respondeu: “Sei que ele se levantará na ressurreição, no último dia.” (João 11:20-24) Marta tinha certeza de que Lázaro ia voltar a viver. Só que ela achava que isso ia acontecer no futuro. Para a surpresa dela, Jesus fez um milagre incrível: ele ressuscitou Lázaro naquele mesmo dia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "As pessoas que perderam alguém precisam ter que certeza?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não esperamos que Jeová ou Jesus façam ressurreições hoje em dia. Mas será que, assim como Marta, você tem certeza de que, no futuro, Deus vai ressuscitar os que morreram? Talvez você tenha perdido o marido ou a esposa, a mãe, o pai ou os avós. Ou pode ser que você sofra com a terrível dor de ter perdido um filho. Você não vê a hora de abraçar essa pessoa, conversar com ela e dar boas risadas. Ainda bem que, assim como Marta, você pode dizer: “Eu sei que essa pessoa vai ser ressuscitada.” Mesmo tendo essa confiança, é importante pensar nos motivos que temos para acreditar na ressurreição.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ressurreições Jesus já tinha feito? (b) O que Marta acreditava que ia acontecer com Lázaro?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marta morava perto de Jerusalém, na Judeia. Provavelmente, ela não viu a ressurreição do filho de uma viúva que morava em Naim, na Galileia. Mas ela deve ter ficado sabendo disso. Marta também deve ter ouvido falar da ressurreição da filha de Jairo, que também morava na Galileia. Os que estavam lá viram que a menina tinha morrido. Mas Jesus chegou, segurou a mão dela e disse: “Menina, levante-se!” Ela se levantou na hora. (Luc. 7:11-17; 8:41, 42, 49-55) Marta e a irmã dela, Maria, sabiam que Jesus podia curar os doentes. Por isso, elas acreditavam que o irmão delas não teria morrido se Jesus estivesse por perto. Mas, agora que Lázaro estava morto, no que elas acreditavam? Marta disse que sabia que Lázaro ia ser levantado na ressurreição, “no último dia”. Neste estudo, vamos ver as respostas às seguintes perguntas: Por que Marta disse que sabia que Lázaro ia voltar a viver? Por que ela acreditava que essa ressurreição seria no futuro? E por que você pode ter certeza de que a ressurreição vai acontecer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem bons motivos para acreditarmos na ressurreição. Vamos ver algumas passagens da Bíblia que reforçam nossa esperança de ver de novo nossos amigos e parentes que já morreram.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "RELATOS QUE NOS DÃO ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Marta tinha certeza de que seu irmão seria ressuscitado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Marta não disse: ‘Eu espero que meu irmão se levante.’ Ela falou: “Sei que ele se levantará.” Por que Marta tinha tanta certeza disso? Porque, antes mesmo de conhecer Jesus, ela tinha aprendido sobre algumas ressurreições que Deus havia feito. Marta deve ter ouvido falar dessas ressurreições desde criança, talvez em casa e na sinagoga. Vamos ver que ressurreições são essas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que milagre ocorreu nos dias de Elias? (b) Como isso deve ter ajudado Marta?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu na época do profeta Elias. Uma viúva pobre que morava em Sarefá foi muito bondosa com Elias. Ela e o filho estavam quase morrendo de fome. Mas Jeová fez um milagre: ele não deixou que o azeite e a farinha dessa mulher acabassem. (1 Reis 17:8-16) Um tempo depois, o filho dela ficou doente e morreu. O que Elias fez? Ele orou: “Deus, por favor, que a vida deste menino volte a ele.” E foi exatamente isso que aconteceu! Deus escutou a oração de Elias, e o menino voltou a viver. Essa é a primeira ressurreição registrada na Bíblia. (Leia 1 Reis 17:17-24.) Sem dúvida, Marta aprendeu sobre esse milagre, e isso fortaleceu sua fé na ressurreição.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Eliseu fez para aliviar a dor de uma mãe que tinha perdido o filho? (b) O que esse milagre prova sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda ressurreição registrada na Bíblia foi feita por Eliseu, um profeta que veio depois de Elias. Uma mulher rica de Suném tinha sido muito bondosa com Eliseu. Jeová recompensou essa mulher e seu marido idoso com um filho. Alguns anos depois, o menino morreu. Imagine como a mãe deve ter ficado arrasada! Ela viajou uns 30 quilômetros até o monte Carmelo, onde Eliseu estava. Eliseu enviou Geazi, seu ajudante, para Suném. Mas Geazi não conseguiu ressuscitar o menino. Logo depois, Eliseu e a mãe do menino chegaram em Suném. — 2 Reis 4:8-31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eliseu entrou no quarto onde a criança estava e orou. Foi então que Jeová fez um milagre, e o menino voltou a viver. Sem dúvida, a mãe dele ficou muito feliz! (Leia 2 Reis 4:32-37.) Ela talvez tenha se lembrado da oração que Ana fez quando levou Samuel para servir no tabernáculo: “Jeová . . . faz descer à Sepultura e dela faz subir.” (1 Sam. 2:6) Esse milagre deixou claro que Jeová tem o poder de fazer uma pessoa voltar a viver.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conte como foi a terceira ressurreição registrada na Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos anos depois, ocorreu outro milagre incrível envolvendo Eliseu. Ele serviu como profeta por mais de 50 anos. Daí, ele ficou doente e morreu. Um tempo depois, alguns israelitas estavam indo enterrar um homem. De repente, eles viram um grupo de ladrões. Com medo, eles jogaram o corpo na sepultura de Eliseu e saíram correndo. A Bíblia diz: “Quando o corpo do homem tocou nos ossos de Eliseu, o homem voltou a viver e ficou de pé.” (2 Reis 13:14, 20, 21) Imagine como esses relatos ajudaram Marta a ter mais fé na ressurreição. Ela tinha certeza de que Deus é mais poderoso do que a morte. Esses relatos também nos ajudam a ter certeza de que para Deus nada é impossível.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESSURREIÇÕES NO TEMPO DOS APÓSTOLOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Pedro fez quando Dorcas morreu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Escrituras Gregas também falam de ocasiões em que Jeová usou seus servos para ressuscitar pessoas. Como vimos, Jesus ressuscitou o filho da viúva de Naim e a filha de Jairo. O apóstolo Pedro também foi usado para ressuscitar uma cristã chamada Dorcas, ou Tabita. Na ocasião, Pedro fez uma oração e depois disse: “Tabita, levante-se!” Na mesma hora, ela voltou a viver, e Pedro “a apresentou viva”. Por causa desse milagre, “muitos se tornaram crentes no Senhor”. Além de falar sobre Jesus, esses novos discípulos podiam confirmar que Jeová é capaz de ressuscitar os mortos. — Atos 9:36-42.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Lucas, o que aconteceu com Êutico? (b) Como as pessoas se sentiram quando viram que Êutico foi ressuscitado?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra ressurreição registrada na Bíblia ocorreu na cidade de Trôade. O apóstolo Paulo estava dando um discurso. Já era meia-noite. Um jovem chamado Êutico estava ouvindo o discurso, sentado numa janela. Mas ele acabou pegando no sono e caindo do terceiro andar. Lucas, que era médico, talvez tenha sido a primeira pessoa a chegar até Êutico. Ele deve ter dado a triste notícia: “Êutico está morto.” Paulo desceu as escadas e ressuscitou o rapaz. Diante de todos, Paulo disse: “Ele está vivo.” As pessoas mal podiam acreditar! Quando viram que tinha ocorrido uma ressurreição, todos se sentiram “muito consolados”. — Atos 20:7-12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA ESPERANÇA BASEADA EM EVIDÊNCIAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que Marta acreditava, e o que vamos estudar agora?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As ressurreições registradas na Bíblia fortalecem a nossa fé. Assim como Marta, podemos confiar que Deus, que nos dá a vida, tem o poder de fazer uma pessoa voltar a viver. Como vimos, cada ressurreição mencionada na Bíblia foi realizada por um servo fiel de Jeová, como Elias, Jesus e Pedro. Só que muitos servos de Jeová morreram em épocas em que Jeová não estava realizando ressurreições. Será que esses servos de Jeová acreditavam que, no futuro, eles iam ser ressuscitados? Será que eles tinham a mesma confiança de Marta? Quando ela falou com Jesus, ela disse: “Sei que [meu irmão] se levantará na ressurreição, no último dia.” Ou seja, Marta acreditava que no futuro haveria uma época em que os mortos iam ser ressuscitados. Por que Marta acreditava numa ressurreição futura? E por que nós também podemos acreditar nisso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas passagens da Bíblia mostram que outros servos fiéis de Jeová também acreditavam numa ressurreição futura. Vamos estudar algumas dessas passagens.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que Abraão acreditava?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão esperou muito tempo para se tornar pai de Isaque. Mas daí Jeová disse: “Por favor, pegue o seu filho, seu único filho, a quem você tanto ama, Isaque, . . . e ofereça-o ali como oferta queimada.” (Gên. 22:2) Consegue imaginar como Abraão se sentiu quando ouviu essa ordem? Jeová tinha prometido que todas as nações seriam abençoadas “por meio de Isaque”. (Gên. 13:14-16; 18:18; 21:12; Rom. 4:17, 18) Mas como isso seria possível se ele fosse sacrificado? Abraão acreditava que Deus tinha poder para ressuscitar Isaque. (Leia Hebreus 11:17-19.) Será que Abraão achava que seu filho ia voltar a viver depois de algumas horas ou alguns dias? A Bíblia não diz. Na verdade, não tinha como Abraão saber quando isso ia acontecer. Mas de uma coisa ele tinha certeza: Jeová ia ressuscitar Isaque.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que Jó acreditava?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó também acreditava numa ressurreição futura. Ao observar a natureza, ele via que, quando uma árvore era cortada, ela brotava outra vez. Mas com os seres humanos era diferente. (Jó 14:7-12) Quando uma pessoa morria, ela não podia ressuscitar a si mesma. (2 Sam. 12:23; Sal. 89:48) Ainda assim, Jó acreditava na ressurreição. Ele tinha certeza de que Jeová ia se lembrar dele. (Leia Jó 14:13-15.) Jó não sabia quando isso ia acontecer. Mas ele confiava que o Criador tinha o poder de ressuscitá-lo e ia fazer isso. — Jó 19:25-27.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um anjo disse para encorajar Daniel?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro servo fiel de Jeová foi Daniel. Ele foi leal por muitos anos, e Jeová sempre o apoiou. Numa ocasião, Jeová enviou um anjo para dizer a Daniel que ele era um “homem muito precioso” e para incentivá-lo a ter paz e a ‘ser forte’. — Dan. 9:22, 23; 10:11, 18, 19.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa Deus fez a Daniel?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa época, Daniel estava no fim da sua vida, com uns 100 anos de idade. Provavelmente, ele ficava se perguntando o que ia acontecer com ele. Será que Daniel ia voltar a viver? Sem dúvida! Jeová disse a ele: “Quanto a você, continue até o fim. Você descansará.” (Dan. 12:13) Daniel sabia que os mortos estão descansando, já que ‘não há trabalho nem planejamento na Sepultura’. (Ecl. 9:10) Logo Daniel também ia descansar, mas esse não seria o seu fim. Jeová deu uma esperança para ele.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse a Daniel: “No fim dos dias [você] se levantará para receber a sua porção.” Com essas palavras, Deus deixou claro que Daniel ia ser ressuscitado. Jeová não falou de uma data específica nem disse quanto tempo Daniel ia ficar descansando. Mas uma coisa era certa: muito tempo depois da sua morte, “no fim dos dias”, Daniel voltaria a viver.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A esperança de Marta era baseada em que evidências? (b) O que vamos estudar no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, resumindo: Marta acreditava que seu irmão ‘se levantaria na ressurreição, no último dia’. Ela conhecia histórias de ressurreições realizadas por Jeová antes de Jesus vir à Terra. Além disso, ela sabia da esperança que Abraão, Jó e Daniel tinham. Todas essas evidências ajudaram Marta a ter certeza de que no futuro haveria uma época de ressurreição. Quando meditamos na promessa de Jeová a Daniel e nas palavras de Marta a Jesus, nossa fé na ressurreição fica mais forte.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, falamos de ressurreições registradas na Bíblia que provam que os mortos podem voltar a viver. Vimos também que, no passado, os servos fiéis de Jeová acreditavam que haveria uma ressurreição futura. A promessa de que os mortos vão voltar a viver é bem antiga. Isso nos faz perguntar: ‘Será que alguma vez Deus prometeu ressuscitar alguém e, muito tempo depois, cumpriu essa promessa?’ Saber disso nos daria mais motivos para acreditar na ressurreição. E outra pergunta que fazemos é: ‘Quando vai ser a ressurreição?’ Vamos ver as respostas no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w17 dezembro pp. 8-12",
            "titulo": "“Eu tenho esperança em Deus”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O último Adão se tornou um espírito que dá vida.” — 1 COR. 15:45.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 151, 147",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos sobre a ressurreição com o Salmo 118?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o Salmo 16:10 se cumpriu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que a Bíblia fala sobre a ressurreição durante a presença de Cristo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é um dos ensinos mais importantes da Bíblia? (b) Como Paulo deixou claro que a ressurreição é um ensino importante? (Veja o desenho no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE você diria se alguém perguntasse: “Basicamente, no que você acredita?” Sem dúvida, você diria que acredita que Jeová é o Criador e que Jesus deu a vida como resgate por nós. Você também não ia se esquecer de falar da esperança de viver para sempre no Paraíso na Terra. Mas será que você ia se lembrar de mencionar a ressurreição?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos bons motivos para incluir a ressurreição entre os ensinos mais importantes da Bíblia. Mesmo que tenhamos a esperança de sobreviver à grande tribulação e viver na Terra para sempre, devemos encarar a ressurreição como uma das nossas crenças principais. O apóstolo Paulo deixou claro que esse ensino é importante quando disse: “Se, de fato, não há ressurreição dos mortos, então Cristo não foi levantado.” E se Cristo não tivesse sido ressuscitado, ele não seria Rei no céu. Então, nossa crença no Reino não faria sentido. Mas nós sabemos que Jesus foi ressuscitado. (Leia 1 Coríntios 15:12-19.) No passado, havia um grupo de judeus chamados de saduceus. Eles não acreditavam na ressurreição. Hoje, alguns talvez achem que somos ingênuos por acreditar na ressurreição. Mas nós continuamos a ter forte fé em que os mortos podem voltar a viver. — Mar. 12:18; Atos 4:2, 3; 17:32; 23:6-8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo escreveu sobre “a doutrina básica a respeito do Cristo”, ele incluiu o ensino da “ressurreição dos mortos”. (Heb. 6:1, 2) Ele também defendeu publicamente sua fé na ressurreição. (Atos 24:10, 15, 24, 25) A ressurreição é umas das “coisas elementares das proclamações sagradas de Deus”, ou seja, é uma das primeiras coisas que aprendemos da Bíblia. (Heb. 5:12) Mas, ao mesmo tempo, é um assunto profundo, que merece um estudo cuidadoso. Por quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos estudar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando começamos a estudar a Bíblia, lemos histórias de pessoas que foram ressuscitadas, como Lázaro. Também aprendemos que servos fiéis do passado, como Abraão, Jó e Daniel, acreditavam que os mortos seriam ressuscitados no futuro. Mas será que alguma vez Deus prometeu ressuscitar alguém e, muito tempo depois, cumpriu essa promessa? E o que a Bíblia diz sobre quando vai ser a ressurreição? As respostas a essas perguntas fortalecem a nossa fé nesse ensino tão importante.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA RESSURREIÇÃO PROMETIDA HÁ MUITO TEMPO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que promessa a Bíblia fala?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas ressurreições ocorreram pouco depois de a pessoa ter morrido. (João 11:11; Atos 20:9, 10) Mas e a promessa que Deus fez de ressuscitar nossos parentes e amigos que morreram? Será que, depois de tanto tempo, ainda podemos confiar que ela vai se cumprir? A Bíblia fala de uma promessa de ressurreição que demorou séculos para se cumprir. Você certamente acredita nessa ressurreição. Que ressurreição é essa e como ela fortalece a sua fé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que o Salmo 118 fala de Jesus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 118, que parece ter sido escrito por Davi, tem uma promessa de ressurreição que só se cumpriu séculos mais tarde. Nesse salmo, lemos as palavras: “Jeová, nós te pedimos: salva-nos, por favor! . . . Bendito é aquele que vem em nome de Jeová.” (Sal. 118: 25, 26) Esse salmo fala sobre Jesus. Uma prova disso é que essa passagem foi citada pelas pessoas quando Jesus entrou em Jerusalém no dia 9 de nisã, uns dias antes da sua morte. (Mat. 21:7-9) Mas em que parte desse salmo está a promessa de uma ressurreição futura? O versículo 22 diz: “A pedra que os construtores rejeitaram tornou-se a principal pedra angular.” — Sal. 118:22.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido os judeus rejeitaram Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Os construtores” que rejeitaram Jesus são os líderes religiosos judeus. Mas eles foram além de virar as costas para Jesus ou se recusar a aceitar que ele era o Messias. Muitos judeus chegaram ao ponto de insistir que ele fosse morto. (Luc. 23:18-23) Na verdade, eles foram cúmplices do assassinato de Jesus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para Jesus se tornar “a principal pedra angular”, o que teria que acontecer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Jesus fosse rejeitado e morto, como ele ia se tornar “a principal pedra angular”? Isso só seria possível se ele fosse ressuscitado. O próprio Jesus deu a entender que isso teria que acontecer. Ele contou uma ilustração sobre lavradores que trabalhavam num vinhedo. O dono do vinhedo enviou alguns homens para falar com os lavradores, mas os lavradores os maltrataram. Os judeus eram como esses lavradores; eles maltrataram os profetas enviados por Jeová. Daí, na ilustração, o dono do vinhedo enviou o filho amado dele para falar com os lavradores. O que aconteceu? Eles não só rejeitaram o filho, mas também o mataram. Depois de contar essa ilustração, Jesus citou a profecia do Salmo 118:22. (Luc. 20:9-17) O apóstolo Pedro fez uma aplicação parecida desse salmo ao falar com “as autoridades, os anciãos e os escribas” reunidos em Jerusalém. Nessa ocasião, ele falou de “Jesus Cristo, o Nazareno, aquele que os senhores executaram numa estaca, mas que Deus levantou dentre os mortos”. Em seguida, Pedro disse: “Esse Jesus é ‘a pedra que não foi levada em conta por vocês, construtores, e que se tornou a principal pedra angular’.” — Atos 3:15; 4:5-11; 1 Ped. 2:5-7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do Salmo 118:22?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com séculos de antecedência, o Salmo 118:22 dava a entender que haveria uma ressurreição. O Messias ia ser rejeitado e morto, mas depois ia ser ressuscitado para se tornar a principal pedra angular. Ao ser ressuscitado, Jesus se tornou a salvação para os humanos. — Atos 4:12; Efé. 1:20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Sobre o que o Salmo 16:10 fala? (b) Como sabemos que Davi não estava falando sobre ele mesmo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, veja o que Davi escreveu no Salmo 16:10: “Não me deixarás na Sepultura. Não permitirás que o teu leal conheça a cova.” Essa profecia, que foi escrita mais de mil anos antes de se cumprir, fala de uma ressurreição. Ela nos ajuda a ter certeza de que Deus pode ressuscitar alguém, mesmo que tenha prometido isso há muito tempo. Mas de quem essa profecia falava? Será que Davi estava dizendo que ele mesmo não seria deixado na Sepultura? Não. A Bíblia deixa claro que Davi envelheceu e morreu. Ele “descansou com os seus antepassados e foi enterrado na Cidade de Davi”. (1 Reis 2:1, 10) Então, de quem o Salmo 16:10 está falando?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Pedro citou o Salmo 16:10?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Poucas semanas depois que Jesus foi morto e ressuscitado, Pedro fez um discurso para milhares de pessoas em Jerusalém. Nessa ocasião, ele citou o Salmo 16:10, que tinha sido escrito mais de mil anos antes. Ele disse que Davi tinha morrido e sido enterrado. Aquelas pessoas sabiam disso. Daí, Pedro disse que Davi “previu a ressurreição do Cristo e falou sobre ela”. De acordo com a Bíblia, ninguém questionou essa explicação de Pedro. — Leia Atos 2:29-32.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando o Salmo 16:10 se cumpriu? (b) O que essas profecias provam sobre a ressurreição?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para dar peso ao seu discurso, Pedro citou as palavras de Davi no Salmo 110:1. (Leia Atos 2:33-36.) Assim, Pedro ajudou milhares de pessoas a ter certeza de que Jesus era “Senhor e Cristo”. Aquelas pessoas entenderam que o Salmo 16:10 se cumpriu quando Jesus foi ressuscitado. Um tempo depois, o apóstolo Paulo usou a mesma linha de raciocínio ao falar com judeus da cidade de Antioquia, na Pisídia. Eles ficaram tão impressionados com o discurso de Paulo que queriam aprender mais. (Leia Atos 13:32-37, 42.) Nós também ficamos impressionados quando estudamos o cumprimento das profecias nos Salmos 16 e 118. Essas profecias provam que, quando Deus promete ressuscitar alguém, ele faz isso, mesmo que passe muito tempo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SERÁ A RESSURREIÇÃO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que muitos se perguntam?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos encorajados de saber que Deus cumpriu a promessa que ele tinha feito há muito tempo de ressuscitar o Messias. Mas muitos se perguntam: ‘Quando vai ser a ressurreição? Será que eu vou ter que esperar muito tempo para ver de novo meus parentes e amigos que morreram?’ Jesus disse aos apóstolos que eles ainda não podiam saber algumas coisas. Nós também não sabemos tudo sobre “os tempos ou as épocas que o Pai colocou sob sua própria autoridade”. (Atos 1:6, 7; João 16:12) Mas a Bíblia dá algumas informações sobre quando vai ser a ressurreição.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a ressurreição de Jesus foi diferente das que aconteceram antes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De todas as ressurreições registradas na Bíblia, a mais importante é a ressurreição de Jesus. Se ele não tivesse sido ressuscitado, nenhum de nós teria a esperança de ver de novo nossos parentes e amigos que morreram. E pense nas pessoas que foram ressuscitadas antes de Jesus. Elas não viveram para sempre. Elas morreram de novo, e o corpo delas se decompôs. A ressurreição de Jesus foi diferente. Depois que “foi levantado dentre os mortos, Cristo não morre mais; a morte não domina mais sobre ele”. Jesus recebeu de Deus a imortalidade. — Rom. 6:9; Col. 1:18; 1 Ped. 3:18; Apo. 1:5, 18.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Paulo quis dizer com a palavra “primícias”?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus foi a primeira pessoa a ser ressuscitada com um corpo espiritual. (Atos 26:23) Mas ele não foi o único. Jesus prometeu aos apóstolos fiéis que eles reinariam com ele no céu. (Luc. 22:28-30) Mas, para irem para o céu, primeiro eles teriam que morrer. Só então poderiam ser ressuscitados com um corpo espiritual. Paulo escreveu: “Cristo foi levantado dentre os mortos, sendo as primícias dos que adormeceram na morte.” A palavra “primícias” significa “as primeiras coisas de uma série”. Assim, Paulo deixou claro que Jesus seria o primeiro, mas depois dele outros seriam ressuscitados para viver no céu. Ele disse: “Cada um na sua própria ordem: como primícias, Cristo; depois os que pertencem a Cristo, durante a sua presença.” — 1 Cor. 15:20, 23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a Bíblia, quando ocorreria a ressurreição para a vida no céu?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de 1 Coríntios 15:23 também nos dão uma ideia de quando ocorreria a ressurreição para a vida no céu. Paulo falou que isso seria ‘durante a presença de Cristo’. A Bíblia nos ajuda a entender que a presença de Cristo começou em 1914 e continua até hoje. Ela também nos ensina que o fim deste sistema perverso está muito próximo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer com os ungidos que estiverem na Terra durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos dá outros detalhes sobre a ressurreição no céu. Ela diz: ‘Não queremos que vocês fiquem na ignorância quanto aos que estão dormindo na morte. Se temos fé em que Jesus morreu e foi levantado, então também temos fé em que Deus trará com ele aqueles que adormeceram na morte. Nós, os vivos, que sobrevivermos até a presença do Senhor, de modo algum precederemos os que adormeceram na morte; porque o próprio Senhor descerá do céu com uma chamada de comando, e os mortos em união com Cristo se levantarão primeiro. Depois nós, os vivos, que sobrevivermos, seremos arrebatados junto com eles em nuvens para encontrar o Senhor no ar; e assim estaremos sempre com o Senhor.’ — 1 Tes. 4:13-17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse texto mostra que a ressurreição para a vida no céu ia ocorrer algum tempo depois que a presença de Cristo começasse. E o que vai acontecer com os ungidos que ainda estiverem na Terra durante a grande tribulação? Eles vão ser ‘arrebatados em nuvens’. (Mat. 24:31) Eles não vão ‘adormecer na morte’, ou seja, não vão ficar no sono da morte por um tempo. A Bíblia diz que eles ‘serão transformados, num momento, num piscar de olhos, durante o toque da última trombeta’. — 1 Cor. 15:51, 52.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a “ressurreição melhor” que haverá no futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, a maioria dos cristãos não são ungidos para reinar com Cristo no céu. Eles estão esperando o fim deste sistema, que vai ocorrer durante o “dia de Jeová”. Não sabemos exatamente quando isso vai acontecer, mas existem provas de que está perto. (1 Tes. 5:1-3) Depois disso, vai começar um tipo diferente de ressurreição. Pessoas vão ser ressuscitadas para viver aqui na Terra. Essa será uma “ressurreição melhor”. (Heb. 11:35) Em que sentido? No passado, os que foram ressuscitados morreram de novo. Os ressuscitados no futuro terão a esperança de se tornar perfeitos e viver para sempre.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que a ressurreição terrestre será organizada?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao falar da ressurreição no céu, a Bíblia diz que cada um seria ressuscitado “na sua própria ordem”. (1 Cor. 15:23) Isso indica que a ressurreição terrestre também vai acontecer de forma organizada. Mas talvez fiquemos curiosos. Será que os que morreram por último serão ressuscitados logo no começo dos mil anos? Será que os homens do passado que lideravam o povo de Deus vão ressuscitar primeiro e ajudar a organizar as coisas no novo mundo? E os que nunca aprenderam sobre Jeová? Quando e onde eles vão ser ressuscitados? Perguntas não faltam. Mas, para falar a verdade, será que precisamos nos preocupar com isso agora? Não é melhor esperar para ver? Sem dúvida, vai ser muito emocionante ver o modo como Jeová vai realizar a ressurreição terrestre.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança você tem?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esse tempo não chega, devemos fortalecer a nossa fé em Jeová, que prometeu usar Jesus para trazer os mortos de volta à vida. (João 5:28, 29; 11:23) Em certa ocasião, Jesus disse algo que mostra que Jeová tem poder para ressuscitar os mortos. Ele citou Abraão, Isaque e Jacó, que já tinham morrido há muito tempo. Daí ele disse que, do ponto de vista de Jeová, eles estavam vivos. (Luc. 20:37, 38, nota) Então, assim como Paulo, podemos dizer com confiança: “Eu tenho esperança em Deus . . . de que haverá uma ressurreição.” — Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w17 dezembro p. 13",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Você leu com atenção os números recentes de A Sentinela? Então tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que os pais imigrantes precisam escolher bem o idioma que vão usar para ajudar os filhos a aprender a verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provavelmente, os filhos vão aprender o idioma local na escola ou no dia a dia. Saber mais de um idioma pode ser útil para eles. Os pais colocam a espiritualidade dos filhos à frente das suas preferências. O objetivo deles é ajudar os filhos a entender bem a verdade. Por isso, eles pensam bem em onde vão assistir às reuniões: numa congregação do idioma deles ou do idioma local. (Sentinela 05/17 pág. 9-11.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A que Jesus estava se referindo quando perguntou a Pedro: “Você me ama mais do que a estes?” (João 21:15)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parece que Jesus estava se referindo aos peixes que Pedro tinha pescado ou ao negócio de pesca que ele tinha. Depois que Jesus morreu, Pedro voltou a ser pescador. Com essa pergunta, Jesus quis ensinar que nosso emprego não deve ser a coisa mais importante na nossa vida. (Sentinela 05/17 pág. 22-23.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que Abraão pediu para sua esposa dizer que era sua irmã? (Gên. 12:10-13)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sara era mesmo meia-irmã de Abraão. Se ela tivesse dito que Abraão era seu marido, ele podia ser morto. Mas a segurança dele era importante porque o descendente prometido viria por meio dele. (Sentinela número 3 de 2017 pág. 14-15.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que técnica Elias Hutter criou para ajudar quem queria aprender hebraico?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele queria ajudar quem estudava hebraico a identificar a raiz, os prefixos e os sufixos das palavras hebraicas na Bíblia. Para isso, a raiz de cada palavra era impressa em letras normais. Já os prefixos e sufixos eram impressos só com o contorno. Uma técnica parecida é usada nas notas da Tradução do Novo Mundo das Escrituras Sagradas com Referências. (Sentinela número 4 de 2017 pág. 11-12.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que princípios ajudam os cristãos a entender que não é certo ter armas de fogo para se proteger de outros humanos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para Jeová, a vida humana é sagrada. Jesus disse para seus seguidores conseguirem algumas espadas, mas elas não seriam usadas para proteção. (Luc. 22:36, 38) Nós transformamos nossas espadas em arados. A vida é mais importante que bens materiais. Nós respeitamos a consciência de outros e fazemos o máximo para dar um bom exemplo. — 2 Cor. 4:2. (Sentinela 07/17 pág. 31-32.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que os relatos de Mateus e de Lucas sobre os primeiros anos da vida de Jesus são diferentes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mateus concentra seu relato em José. Por exemplo, ele fala da reação de José quando soube que Maria estava grávida. Já o relato de Lucas se concentra em Maria. Por exemplo, ele conta como ela reagiu quando Jesus, com 12 anos, ficou no templo. (Sentinela 08/17 pág. 32.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia sobreviveu a que coisas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, o hebraico e o grego, idiomas em que a maior parte da Bíblia foi escrita, sofreram mudanças. Por causa de acontecimentos políticos, também houve mudanças na língua internacional. Além disso, a Bíblia sobreviveu às tentativas de impedir sua tradução. (Sentinela 09/17 pág. 19-21.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós temos um anjo da guarda?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não. Quando Jesus falou sobre os anjos dos discípulos, ele não quis dizer que havia anjos da guarda. (Mat. 18:10) A ideia é que os anjos estavam interessados nos discípulos. (Sentinela número 5 de 2017 pág. 5.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual é o tipo mais importante de amor?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "É o amor agápe, que nos motiva a agir de acordo com a vontade de Jeová. Esse amor, que inclui carinho e ternura, fica evidente quando pensamos nas pessoas e fazemos coisas para o bem delas. (Sentinela 10/17 pág. 7.)",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w17 dezembro p. 14-p. 15 par. 8",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Nos tempos bíblicos, era preciso ter o direito de primogênito para ser antepassado do Messias?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, nós entendíamos que a resposta a essa pergunta era “sim”. Isso parecia estar de acordo com Hebreus 12:16. Esse texto diz que Esaú não dava valor às coisas sagradas e que “abriu mão dos seus direitos de primogênito em troca de uma só refeição”. Então, parecia que, quando Jacó comprou de Esaú os “direitos de primogênito”, ele automaticamente passou a ser um antepassado do Messias. — Mat. 1:2, 16; Luc. 3:23, 34.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas alguns relatos bíblicos nos ajudam a ver que um israelita não precisava ter os direitos de primogênito para ser antepassado do Messias. Veja algumas provas disso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jacó, também chamado Israel, teve vários filhos. O primeiro foi Rubem, com sua esposa Leia. Mas Jacó tinha outra esposa, Raquel. Ela era a esposa preferida dele, e o primeiro filho dele com Raquel foi José. Certa vez, Rubem fez algo muito errado. Assim, o direito de primogênito passou para José. (Gên. 29:31-35; 30:22-25; 35:22-26; 49:22-26; 1 Crô. 5:1, 2) Só que nem Rubem nem José foram antepassados do Messias. O filho de Jacó que se tornou antepassado do Messias foi Judá, o quarto filho de Jacó com Leia. — Gên. 49:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Lucas 3:32, lemos os nomes de cinco israelitas que foram antepassados do Messias. Parece que todos eles eram filhos primogênitos. Por exemplo, Obede era o primeiro filho de Boaz, e Jessé era o primeiro filho de Obede. — Rute 4:17, 20-22; 1 Crô. 2:10-12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daí, a Bíblia fala de Davi, filho de Jessé. Será que Davi era o primogênito? Não. Na verdade, Davi era o mais novo de oito filhos. Mesmo assim, ele se tornou antepassado do Messias. (1 Sam. 16:10, 11; 17:12; Mat. 1:5, 6) Outro antepassado do Messias foi Salomão, que não era o primeiro filho de Davi. — 2 Sam. 3:2-5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, será que não tinha nada de especial em ser primogênito? Não é bem assim. O filho primogênito tinha uma posição privilegiada e, normalmente, se tornava o patriarca, ou seja, o cabeça de toda a sua família. Além disso, o primogênito recebia uma porção dupla na herança. — Gên. 43:33; Deut. 21:17; Jos. 17:1.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o direito de primogênito podia ser passado de um filho para outro. Por exemplo, quando Abraão mandou Ismael embora, o direito de primogênito passou para Isaque. (Gên. 21:14-21; 22:2) E, como vimos, o direito de primogênito passou de Rubem para José.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora vamos voltar a Hebreus 12:16, que diz: “Vigiem para que não haja entre vocês alguém que pratique imoralidade sexual nem alguém que não estime as coisas sagradas, como Esaú, que abriu mão dos seus direitos de primogênito em troca de uma só refeição.” Por que Paulo escreveu isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo não estava falando sobre quem eram os antepassados do Messias. Como mostra o contexto, ele estava incentivando os cristãos a “endireitar os caminhos para os seus pés”. Assim, eles não ‘deixariam de obter a bondade imerecida de Deus’. (Heb. 12:12-16) Paulo disse que os cristãos não podiam praticar a imoralidade sexual. Se fizessem isso, eles seriam como Esaú, que não dava valor a coisas sagradas e acabou desagradando a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esaú vivia numa sociedade patriarcal. Assim, pode ser que ele tivesse o privilégio de representar sua família ao oferecer sacrifícios. (Gên. 8:20, 21; 12:7, 8; Jó 1:4, 5) Mas Esaú não se preocupava com coisas espirituais. Como sabemos disso? Um motivo é que ele abriu mão dos seus privilégios em troca de uma tigela de comida. Além disso, Deus tinha falado que os descendentes de Abraão iam enfrentar sofrimentos. Pode ser que Esaú quisesse evitar isso. (Gên. 15:13) Esaú também se casou com duas mulheres que não adoravam a Jeová. (Gên. 26:34, 35) Que diferença de Jacó, que fez questão de se casar com uma serva fiel do Deus verdadeiro! — Gên. 28:6, 7; 29:10-12, 18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, o que podemos concluir sobre os antepassados de Jesus, o Messias? Às vezes, o privilégio de ser antepassado de Jesus era passado do pai para o filho primogênito, mas nem sempre. Os judeus entendiam e aceitavam isso. Uma prova é que eles diziam que o Cristo viria da família de Davi, que era o filho caçula de Jessé. — Mat. 22:42.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w17 dezembro p. 16-p. 17 par. 8",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que os cristãos podem usar o DIU (dispositivo intrauterino) como método anticoncepcional sem ir contra os princípios da Bíblia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse assunto, cada casal deve considerar duas coisas: como o DIU funciona e quais são os princípios bíblicos envolvidos. Daí, eles devem tomar uma decisão que os ajude a continuar com uma consciência limpa diante de Deus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em duas ocasiões Jeová deu a ordem: “Tenham filhos, tornem-se muitos.” (Gên. 1:28; 9:1) A primeira vez foi para Adão e Eva, e a segunda foi depois do Dilúvio, quando só existiam oito pessoas na Terra. A Bíblia não diz que essa ordem vale para os cristãos. Assim, temos o direito de decidir quando ter filhos e quantos filhos ter. E, para isso, cada casal pode decidir se vai usar algum tipo de método anticoncepcional. Mas o que devemos levar em consideração?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao decidir usar um método anticoncepcional, os cristãos levam em conta os princípios bíblicos envolvidos. Por isso, não aceitamos nenhum método abortivo porque o aborto é um desrespeito à vida. Os cristãos não usam métodos que interrompem o processo natural da gravidez. (Êxo. 20:13; 21:22, 23; Sal. 139:16; Jer. 1:5) Será que o uso do DIU vai contra os princípios da Bíblia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse assunto foi considerado em A Sentinela de 1.º de janeiro de 1980, páginas 31 e 32. Na época, o DIU comum era um objeto de plástico colocado no útero para impedir a gravidez. O artigo dizia que ainda não havia informações completas sobre o funcionamento do DIU. Muitos especialistas diziam que ele causava uma reação no útero, impedindo o sêmen de chegar até o óvulo e fecundá-lo. Se o óvulo não era fecundado, a gravidez nem começava.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas algumas evidências davam a entender que, de vez em quando, um óvulo podia ser fecundado. Esse óvulo talvez crescesse numa das trompas de Falópio, gerando uma gravidez ectópica. Ou talvez o óvulo fecundado fosse para o útero. Nesse caso, o DIU impediria que ele se fixasse na parede do útero, o que interrompia o processo normal da gravidez. Isso seria considerado aborto. Então, o artigo daquela revista de 1980 concluía: “O cristão sincero, interessado em saber se é adequado o uso do DIU, deve considerar seriamente esta informação à luz do respeito pela santidade da vida baseado na Bíblia.” — Sal. 36:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas, desde que esse artigo foi publicado em 1980, já ocorreram avanços médicos e científicos relacionados ao DIU.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, há algumas décadas, surgiu o DIU de cobre. E, um tempo depois, foi lançado no mercado o DIU hormonal. O que sabemos sobre o funcionamento desses dispositivos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "DIU de cobre: Como mencionado, o DIU dificulta que o sêmen chegue ao útero e alcance um óvulo. Além disso, o DIU que contém cobre parece ser tóxico para o sêmen porque faz com que os espermatozoides morram mais rápido. Ele também altera a parede do útero.a",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "DIU hormonal: Além dos efeitos criados pelo DIU comum, o DIU hormonal libera no útero um hormônio parecido com o que existe nas pílulas anticoncepcionais. Parece que isso impede a ovulação em algumas mulheres e, se os óvulos não são liberados, não ocorre fecundação. Além disso, o hormônio presente nesses dispositivos afina a parede do útero.b O hormônio também faz o muco do colo do útero ficar mais grosso, o que cria uma barreira que impede o sêmen de chegar ao útero.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como vimos, esses dois tipos de DIU alteram a parede do útero. Mas e se acontecesse a ovulação e um óvulo fosse fecundado? Por causa do DIU, a parede do útero não seria um ambiente adequado para o óvulo. Então, mesmo que o óvulo entrasse no útero, ele não conseguiria se fixar na parede. Isso acabaria com a gravidez bem no começo do processo. Mas os cientistas acreditam que isso é raro e que o mesmo pode acontecer com quem usa pílulas anticoncepcionais.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, ninguém pode dizer com certeza que um óvulo nunca é fecundado quando a pessoa usa o DIU de cobre ou hormonal. Mas, como vimos, os estudos científicos indicam que a chance de uma mulher que usa DIU ficar grávida é mínima.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal cristão que pensa em fazer uso do DIU deveria conversar com um médico sobre os tipos de DIU disponíveis na região. Também seria bom perguntar sobre as vantagens de cada dispositivo e os possíveis riscos para a mulher. Mas o marido e a esposa não devem esperar nem permitir que outra pessoa, nem mesmo um médico, diga a eles o que devem fazer. (Rom. 14:12; Gál. 6:4, 5) Essa é uma decisão que cabe apenas ao casal. E eles devem decidir juntos, pensando em agradar a Deus e em manter uma boa consciência. — Note 1 Timóteo 1:18, 19; 2 Timóteo 1:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma apostila do Serviço Nacional de Saúde da Inglaterra diz: “O DIU com mais cobre tem uma eficácia superior a 99%. Isso significa que, em um ano, menos de 1 em 100 mulheres que usam o DIU ficam grávidas. O DIU com menos cobre é menos eficaz.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Justamente pelo fato de o DIU hormonal afinar a parede do útero, alguns médicos prescrevem esse dispositivo para mulheres solteiras ou casadas que têm um fluxo menstrual intenso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 dezembro pp. 18-22",
            "titulo": "Pais, ajudem seus filhos a ser sábios",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Desde a infância você conhece os escritos sagrados, que podem torná-lo sábio para a salvação.’ — 2 TIM. 3:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 141, 134",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ESTÁ ENVOLVIDO EM . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "conhecer os escritos sagrados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser persuadido a crer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "tornar-se sábio para a salvação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que alguns pais ficam preocupados quando os filhos dizem que querem se batizar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODO ano, milhares de estudantes da Bíblia decidem servir a Jeová. Muitos são jovens que foram criados por pais cristãos. Eles escolheram o melhor modo de vida. (Sal. 1:1-3) Se você é pai ou mãe, sem dúvida está ansioso pelo dia em que seu filho vai tomar essa importante decisão. — Note 3 João 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas talvez você fique um pouco preocupado. Pode ser que conheça alguns jovens que se batizaram, mas depois começaram a ter dúvidas. Alguns começaram a achar que não vale a pena seguir o que a Bíblia diz e chegaram ao ponto de abandonar a verdade. No passado, Jesus disse à congregação de Éfeso: “Você abandonou o amor que tinha no princípio.” (Apo. 2:4) Isso talvez leve você a pensar: ‘E se isso acontecer com meu filho?’ Então, o que você pode fazer para tentar evitar que seu filho perca o amor por Jeová? Como ajudá-lo a ‘crescer para a salvação’? (1 Ped. 2:2) Para responder a essas perguntas, vamos estudar o exemplo de Timóteo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONHECE OS ESCRITOS SAGRADOS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando Timóteo se tornou cristão? (b) O que mostra que Timóteo levou a sério o que aprendeu? (c) Ao falar do que estava envolvido em aprender a verdade, que três etapas Paulo citou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que Timóteo tenha se tornado cristão no ano 47, durante a primeira visita de Paulo a Listra. Naquela época, ele ainda devia ser adolescente. Mas Timóteo levou a sério tudo o que aprendeu. Prova disso é que dois anos depois ele passou a acompanhar Paulo em viagens missionárias. Uns 16 anos mais tarde, Paulo escreveu a Timóteo: “Continue nas coisas que aprendeu e foi persuadido a crer, pois você sabe de quem as aprendeu e desde a infância conhece os escritos sagrados, que podem torná-lo sábio para a salvação por meio da fé em Cristo Jesus.” (2 Tim. 3:14, 15) Nessa ocasião, Paulo falou sobre o que estava envolvido em aprender a verdade. E ele citou três etapas: (1) conhecer os escritos sagrados, (2) ser persuadido a crer e (3) se tornar sábio para a salvação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você gosta de usar para ensinar seus filhos pequenos? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, você quer que seu filho também conheça os escritos sagrados, que hoje são as Escrituras Hebraicas e as Escrituras Gregas Cristãs. Esse conhecimento é o alicerce para seu filho construir uma amizade bem forte com Jeová. Até crianças bem novas conseguem aprender sobre as pessoas e os acontecimentos mencionados na Bíblia. E a organização de Jeová fornece muitos livros, vídeos e brochuras que os pais podem usar para ensinar os filhos. Quais dessas ajudas estão disponíveis na sua língua?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PERSUADIDO A CRER”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa a frase “persuadido a crer”? (b) O que prova que Timóteo tinha uma forte fé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter conhecimento da Bíblia é importante. Mas, para ajudar seu filho a ser amigo de Jeová, não basta apenas ensinar as histórias da Bíblia. Como vimos, Timóteo foi “persuadido a crer”. O que isso significa? Em grego, essa frase significa “ter certeza” ou “estar convencido de que algo é verdade”. Timóteo conhecia as Escrituras Hebraicas desde criança. Mas ele precisou ter certeza de que Jesus era o Messias. Assim, além de ter conhecimento, Timóteo passou a ter uma forte fé. Uma prova disso é que ele se batizou. Com o tempo, ele continuou progredindo e se tornou missionário.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar seu filho a ter fé no que a Bíblia diz?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você pode ajudar seu filho a ter certeza de que as coisas que ele aprendeu são a verdade? Seja paciente. Ninguém desenvolve fé da noite para o dia. E a fé também não passa de pai para filho por meio do DNA. Como pai ou mãe, você tem a responsabilidade de ajudar seu filho, principalmente quando ele tem dúvidas. Para desenvolver fé no que a Bíblia diz, seu filho precisa usar a “faculdade de raciocínio”. (Leia Romanos 12:1.) Veja um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Thomas mostra paciência ao ensinar sua filha? (b) Por que você acha que é importante ser paciente?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Thomas, que é pai de uma menina de 11 anos, diz: “Às vezes, minha filha pergunta coisas do tipo: ‘Será que Jeová usou a evolução para desenvolver a vida na Terra?’ ou ‘Por que a gente não se envolve na política? A gente podia votar pra tentar melhorar as coisas.’ Muitas vezes, eu tenho a resposta na ponta da língua. Mas sei que não adianta despejar um caminhão de informações na cabeça dela.” Thomas entende que, para ajudar sua filha a ter fé, ele precisa pouco a pouco dar provas de que podemos confiar na verdade da Bíblia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que esse exemplo nos ensina? Que a paciência é uma qualidade muito importante, principalmente quando vamos ensinar outros. (Col. 3:12) Assim como Thomas, você precisa conversar várias vezes sobre um assunto e usar a Bíblia para raciocinar com seu filho. Isso vai ajudá-lo a ter fé. Thomas diz: “Eu e a minha esposa procuramos saber se nossa filha acredita mesmo no que está aprendendo, principalmente se é um assunto importante. Quando ela faz perguntas, a gente fica feliz. Na verdade, se ela aceitasse tudo sem questionar, aí é que a gente acharia estranho.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar seu filho a ter um conhecimento profundo da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, você quer que seu filho entenda “a largura, o comprimento, a altura e a profundidade” da verdade. (Efé. 3:18) Como você pode ajudá-lo a ter um conhecimento profundo da Bíblia? Ensine com paciência, levando em conta o que seu filho precisa aprender de acordo com a idade e as necessidades dele. Assim, ele vai conseguir falar com outros, incluindo colegas de escola, sobre o que ele acredita. (1 Ped. 3:15) Por exemplo, será que seu filho sabe explicar na Bíblia o que acontece quando alguém morre? Faz sentido para ele o que a Bíblia diz sobre isso? Você vai precisar se esforçar para ser paciente ao ensinar seu filho. Mas esse esforço vale a pena!a — Deut. 6:6, 7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para ajudar seu filho a ter fé, o que é importante?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar seu filho a ter fé, é muito importante dar um bom exemplo. Stephanie, que tem três filhas, diz: “Eu sempre procuro explicar para as minhas filhas por que tenho certeza que Jeová existe. Também deixo claro que acredito que Jeová nos ama e ensina o melhor pra nós. Assim, elas percebem que eu amo a Jeová de verdade. Se eu não tiver uma fé forte, não posso esperar que as minhas filhas tenham.” Então, de vez em quando, é bom que os pais se perguntem: ‘Será que meu filho percebe que a minha fé em Jeová é forte?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SÁBIO PARA A SALVAÇÃO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que uma pessoa sábia faz? (b) O que é preciso para que seu filho se torne sábio?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Timóteo tinha (1) conhecimento dos escritos sagrados e (2) certeza de que suas crenças eram verdadeiras. Mas Paulo também disse que os escritos sagrados podiam tornar Timóteo “sábio para a salvação”. O que ele quis dizer com isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com o livro Estudo Perspicaz das Escrituras, Volume 3, uma pessoa sábia usa o conhecimento e o entendimento para resolver problemas, evitar perigos, alcançar um objetivo ou dar um conselho. A sabedoria é o contrário da tolice. A Bíblia diz: “A tolice está ligada ao coração das crianças.” (Pro. 22:15) Então, é de se esperar que seu filho se torne sábio à medida que for crescendo. Mas não é só a idade que ajuda uma pessoa a ser sábia. Quem é sábio de verdade tem respeito por Jeová e está disposto a obedecer ao que ele diz. — Leia Salmo 111:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um jovem mostra que é sábio?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens sábios não se deixam influenciar facilmente por seus desejos ou pelo que seus colegas dizem. Como diz a Bíblia, eles não são “jogados como que por ondas e levados para lá e para cá”. (Efé. 4:14) Em vez disso, eles aprendem a “distinguir tanto o certo como o errado”. (Heb. 5:14) Os jovens também mostram que são sábios quando tomam boas decisões, principalmente se os pais ou outros adultos não estão por perto. (Fil. 2:12) Esse tipo de sabedoria é necessário para que alcancem a salvação. (Leia Provérbios 24:14.) Como você pode ajudar seu filho a se tornar sábio? Deixe claro para ele o que é mais importante para você. Por palavras e ações, mostre ao seu filho que você está tentando viver de acordo com o que Jeová diz que é certo. — Rom. 2:21-23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que seu filho precisa entender antes de se batizar? (b) O que você costuma fazer para ajudar seu filho a ver as vantagens de obedecer a Jeová?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não basta dizer ao seu filho o que é certo e o que é errado. É preciso raciocinar com ele sobre a importância de obedecer às leis de Jeová. Para isso, você pode perguntar ao seu filho: ‘Por que a Bíblia proíbe algumas coisas que talvez não pareçam erradas para você? O que convence você de que Jeová sabe o que é melhor para nós?’ — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o seu filho disser que está pensando em se batizar, você precisa ajudá-lo a entender tudo o que está envolvido em ser um servo de Jeová. Você poderia perguntar a ele: “Na sua opinião, quais são as vantagens de se batizar? Que sacrifícios você acha que vai ter que fazer? Por que você acha que as vantagens vão muito além dos sacrifícios?” (Mar. 10:29, 30) É muito importante que seu filho pense nisso antes do batismo. Você precisa ajudá-lo a entender bem as vantagens de ser obediente e os resultados de ser desobediente. Assim, seu filho vai chegar à conclusão de que fazer o que a Bíblia diz é sempre o melhor. — Deut. 30:19, 20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER SE UM JOVEM BATIZADO TEM DÚVIDAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais precisam ter em mente se um filho batizado começa a ter dúvidas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se, um tempo depois do batismo, seu filho começa a ter dúvidas? Por exemplo, um adolescente batizado talvez comece a achar o estilo de vida do mundo interessante. Pode ser que ele ache que não vale a pena seguir o que a Bíblia diz. (Sal. 73:1-3, 12, 13) Como pai, você precisa ter em mente que a sua reação pode fazer a diferença. Ela pode afastar ainda mais o seu filho da verdade ou fazer com que ele continue servindo a Jeová. Por isso, em vez de declarar guerra ao seu filho, deixe claro que você o ama e quer o melhor para ele.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você pode fazer para ajudar um jovem que está com dúvidas?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de um jovem se batizar, ele se dedica a Jeová. Ou seja, ele faz uma oração prometendo amar a Jeová e colocar a vontade dele acima de qualquer outra coisa. (Leia Marcos 12:30.) Para Jeová, essa promessa é muito importante. E quem faz essa promessa tem a obrigação de cumprir com ela. (Ecl. 5:4, 5) Então, lembre o seu filho da seriedade da promessa que ele fez a Deus. Mas você precisa fazer isso no momento certo e de modo bondoso. Antes, é melhor preparar o terreno. Como? Usando as publicações para lembrar os filhos da importância da dedicação e das bênçãos de ser um servo de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, no final do livro Os Jovens Perguntam — Respostas Práticas, Volume 1, existe um capítulo chamado “Os pais perguntam”. Esse capítulo diz: “Não conclua apressadamente que seu filho adolescente está rejeitando as suas crenças. Em muitos casos, há alguma coisa por trás disso.” Pode ser que seu filho esteja se sentindo sozinho ou ache que nunca vai conseguir ser como outros jovens que estão progredindo na congregação. Talvez ele esteja enfrentando muita pressão na escola. O livro continua dizendo: “Essas questões têm pouco a ver com os princípios em que suas crenças se baseiam. Têm mais a ver com as circunstâncias que tornam desafiador viver segundo a fé.” Daí, o livro dá sugestões de como os pais podem ajudar um filho nessa situação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar seu filho a se tornar “sábio para a salvação”?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pai, você sem dúvida quer criar seu filho “na disciplina e na instrução de Jeová”. (Efé. 6:4) Essa é uma responsabilidade pesada. Mas também é um privilégio. Fazer isso envolve ensinar o que a Bíblia diz e ajudar seu filho a ter certeza de que está aprendendo a verdade. Quanto mais certeza ele tiver, mais vai se sentir motivado a dedicar a vida a Jeová e servi-lo de coração. Por isso, com a ajuda da Bíblia e do espírito santo, continue se esforçando para ajudar seu filho a se tornar “sábio para a salvação”.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Você conhece os guias de estudo do livro O Que a Bíblia Realmente Ensina? Eles estão disponíveis em muitas línguas no site jw.org. É só clicar em ENSINOS BÍBLICOS > AJUDAS PARA ESTUDAR A BÍBLIA. Esse material ajuda jovens e adultos a entender e saber explicar as verdades da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 dezembro pp. 23-27",
            "titulo": "Jovens, vocês são responsáveis por sua própria salvação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Assim como vocês sempre obedeceram, . . . persistam em produzir a sua própria salvação com temor e tremor.” — FIL. 2:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 133, 135",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que não precisamos ficar com medo de nos dedicar a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que você precisa fazer para produzir a sua própria salvação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que você acha que se dedicar a Jeová foi a melhor decisão da sua vida?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o batismo é tão importante? (Veja a foto no começo do estudo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COM que idade você se batizou? Todo ano, muitos adolescentes e pré-adolescentes dedicam sua vida a Jeová e se batizam. Muitos deles foram criados por pais cristãos. Se você é um desses jovens, está de parabéns. O batismo é um passo muito importante. Todos os discípulos de Cristo devem ser batizados. Isso é essencial para ganharmos a salvação. — Mat. 28:19, 20; 1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não precisamos ficar com medo de nos dedicar a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem se batiza recebe muitas bênçãos, mas também passa a ter uma grande responsabilidade. No dia do seu batismo, foi feita a pergunta: “À base do sacrifício de Jesus Cristo, você se arrependeu dos seus pecados e se dedicou a Jeová para fazer a vontade dele?” Você respondeu “sim” a essa pergunta. A dedicação é a promessa de amar a Jeová e colocar a vontade dele acima de tudo. Ao se batizar, a pessoa mostra que fez essa promessa. Então, a dedicação é uma coisa muito séria. Mas será que devemos ficar com medo de nos dedicar a Jeová? De jeito nenhum! Afinal, ficar do lado de Jeová sempre é a decisão certa. Quem não serve a Jeová é governado por Satanás. E Satanás não está nem aí para a nossa salvação. Pelo contrário, ele gosta quando alguém fica contra Jeová porque sabe que essa pessoa vai perder a vida eterna. Então, não concorda que servir a Jeová é a única opção certa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando uma pessoa dá sua vida a Jeová, que bênçãos ela recebe?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao se batizar, você mostrou que não está do lado de Satanás. Você deu sua vida a Jeová e sem dúvida vai receber bênçãos. Por exemplo, os servos de Jeová confiam nele de olhos fechados. Eles podem dizer: “Jeová está do meu lado; não terei medo. O que me pode fazer o homem?” (Sal. 118:6) Nada se compara com o privilégio de ser amigo de Jeová e ver que ele dá valor à sua amizade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA RESPONSABILIDADE PESSOAL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido a dedicação é uma responsabilidade pessoal? (b) Que desafios todos enfrentam, não apenas os jovens?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A dedicação é uma responsabilidade pessoal. Isso quer dizer que, depois do batismo, você é responsável pela sua própria salvação. A amizade com Jeová não é como um plano de saúde que vale para a família inteira. Mesmo que você ainda more com os pais, a responsabilidade de continuar fiel a Jeová é sua. E é importante sempre se lembrar disso. Por quê? Porque você não sabe que desafios vai enfrentar no futuro. Alguns são batizados antes de entrar na adolescência. Com o tempo, pode ser que enfrentem pressões e passem a sentir coisas que não sentiam antes. Uma jovem disse o seguinte: “Uma criança não desiste de ser Testemunha de Jeová só porque não pode comer um pedaço de bolo de aniversário na escola. Mas, quando a gente cresce e os hormônios ficam à flor da pele, é preciso ter certeza de que obedecer a Jeová é sempre o melhor.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também é bom lembrar que todos nós enfrentamos novos desafios, não apenas os jovens. Um adulto pode passar por testes de fé que, na época do seu batismo, ele nem imaginava. Pode ser alguma coisa relacionada a casamento, a emprego ou a um problema de saúde. Então, não importa a idade, todos nós vamos passar por situações que testam a nossa lealdade a Jeová. — Tia. 1:12-14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que você prometeu ao se dedicar a Jeová? (b) O texto de Filipenses 4:11-13 ajuda você a ter que certeza?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao se dedicar a Jeová, será que você disse que, dependendo da situação, ia parar de servir a ele? É claro que não! Pelo contrário, você prometeu que nunca ia abandonar o Soberano do Universo, mesmo que seus pais ou amigos fizessem isso. (Sal. 27:10) Lembrar dessa promessa vai ajudar você a continuar fiel. E pode ter certeza de que, não importa o que aconteça, Jeová vai dar a força que você precisa para cumprir sua promessa. — Leia Filipenses 4:11-13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significam as palavras de Filipenses 2:12?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer ser seu amigo. Mas, para ganhar a salvação e continuar sendo amigo dele, é preciso se esforçar. Filipenses 2:12 diz: “Persistam em produzir a sua própria salvação com temor e tremor.” Essas palavras dão a entender que você precisa fazer o máximo para fortalecer sua amizade com Jeová e continuar fiel. Alguns costumam achar que ser fiel é fácil. Mas lembre que até algumas pessoas que serviram a Jeová por muitos anos perderam a fé. Então, o que você pode fazer para continuar fiel e ganhar a salvação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "É IMPORTANTE ESTUDAR A BÍBLIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está envolvido em fazer estudo pessoal? (b) Por que isso é importante?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ser amigo de Jeová, você precisa conversar com ele. E isso inclui duas coisas: escutar e falar. A principal maneira de escutar a Jeová é fazendo estudo pessoal. Isso envolve ler a Bíblia e meditar no que ela diz. Para aprofundar seu conhecimento, você também precisa ler as publicações bíblicas. Mas não encare seu estudo pessoal como uma tarefa escolar. O objetivo não é memorizar informações como se você fosse fazer uma prova. Em vez disso, um bom estudo da Bíblia é como uma viagem em que você explora novas ideias e descobre mais sobre a personalidade de Jeová. Fazer isso é muito importante porque vai fortalecer sua amizade com ele. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você usa para fazer seu estudo pessoal?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar você a ter um bom programa de estudo pessoal, a organização de Jeová fornece várias ajudas. Por exemplo, na seção “Adolescentes” do site jw.org, existem “Exercícios Bíblicos” que podem ajudar você a aprender lições importantes de acontecimentos registrados na Bíblia. Além disso, você pode usar os guias de estudo “O Que a Bíblia Realmente Ensina?”, que também estão no site. Eles foram feitos para ajudar você a entender melhor as suas crenças e a saber como explicá-las a outras pessoas. Na Despertai! de abril de 2009, leia o artigo “Os Jovens Perguntam — Como tornar a leitura da Bíblia agradável?”. Ele tem boas dicas para o seu estudo da Bíblia. Lembre-se: estudar a Bíblia e meditar é essencial para a salvação. — Leia Salmo 119:105.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORAR É ESSENCIAL",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é tão importante orar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao estudar a Bíblia, você escuta a Jeová. Ao orar, você fala com ele. Para alguns, a oração é como um amuleto que eles usam para ter sorte e conseguir alguma coisa. Outros confundem oração com reza. Mas, para os cristãos, a oração é uma forma de conversar com o Criador de amigo para amigo. Jeová quer ouvir o que você tem a dizer. (Leia Filipenses 4:6.) Então, quando estiver ansioso ou estressado, “lance seu fardo sobre Jeová”. (Sal. 55:22) Milhões de irmãos seguiram esse conselho e sentiram a ajuda de Jeová. Orar vai ajudar você também.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante agradecer sempre a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração também é o momento de agradecer a Jeová, não apenas de pedir. A Bíblia diz que agradecer é importante. Ela fala: “Mostrem-se gratos.” (Col. 3:15) Às vezes, ficamos tão concentrados nos nossos problemas que deixamos de ver as muitas bênçãos que Jeová nos dá. O que acha de, todos os dias, pensar em pelo menos três coisas que você pode agradecer a Jeová? Abigail, uma adolescente que se batizou quando tinha 12 anos, diz: “Jeová merece nossos agradecimentos mais do que qualquer outra pessoa no Universo. Sempre devemos dizer a ele o quanto somos gratos por tudo o que ele nos dá. Uma vez, eu ouvi uma coisa que me marcou. Era mais ou menos assim: ‘Imagine que você acordasse de manhã e tivesse apenas as coisas que você agradeceu a Jeová no dia anterior. O que será que você ia ter?’”a",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PROVE E VEJA QUE JEOVÁ É BOM’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante sentir a ajuda de Jeová na sua vida? (b) Em que ocasiões você já sentiu a bondade de Jeová?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Davi enfrentou muitas situações difíceis, mas sempre sentiu a ajuda de Jeová. Por isso, ele cantou: “Provem e vejam que Jeová é bom; feliz o homem que se refugia nele.” (Sal. 34:8) Esse texto mostra que é importante cada pessoa sentir a ajuda de Jeová por experiência própria. Quando você vai às reuniões ou lê a Bíblia e as publicações, você vê como Jeová ajudou outros a continuar fiéis. Mas você precisa sentir a ajuda de Jeová na sua própria vida. Por quê? Porque isso vai ajudá-lo a progredir em sentido espiritual. Consegue se lembrar de ocasiões em que você ‘provou e viu que Jeová é bom’?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma prova da bondade de Jeová é que ele escolheu cada um de nós para servir a ele. Jesus disse: “Ninguém pode vir a mim, a menos que o Pai, que me enviou, o atraia.” (João 6:44) Você sente que é uma das pessoas que Jeová escolheu para servir a ele? Um jovem talvez pense: ‘Jeová escolheu meus pais. Se eles não fossem Testemunhas de Jeová, não sei se ele teria me aceitado.’ Mas, quando você se batizou, você começou a ter sua própria amizade com Jeová. Como servo dele, pode ter certeza que ele conhece você. A Bíblia diz: “Se alguém ama a Deus, esse é conhecido por ele.” (1 Cor. 8:3) Então, sempre dê valor ao seu privilégio de ser amigo de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar você a ter coragem de pregar?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de ‘provar que Jeová é bom’ é sentindo a ajuda dele quando falamos a outros sobre a nossa fé. Alguns têm dificuldades para pregar a colegas de escola. Eles ficam com medo da reação dos colegas. E pode ser ainda mais difícil quando você tem que falar da sua fé na frente de várias pessoas. O que pode ajudar você a ter coragem de pregar para os seus colegas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você se prepara e tem certeza de que suas crenças são verdadeiras, sua fé fica mais forte. Além disso, você sente vontade de falar sobre Jeová. (Jer. 20:8, 9) Então, você precisa fortalecer a sua fé. Para ajudar, veja os guias de estudo no site jw.org que estão disponíveis na sua língua. Eles foram feitos para ajudar você a pensar no que você acredita e a entender por que acredita nisso. Eles também dão dicas de como explicar suas crenças.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que uma jovem faz para conseguir dar testemunho na escola?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo se preparando bem, pode ser que você ainda fique sem jeito de dar testemunho na escola. Uma irmã de 18 anos que se batizou quando tinha 13 diz: “Quando eu tenho que explicar as minhas crenças para alguém, parece que as palavras não vêm.” O que ela faz para vencer essa dificuldade? Ela conta: “Eu procuro falar das minhas crenças da maneira mais natural possível. Os meus colegas sempre comentam sobre as coisas que eles costumam fazer. Então, eu tento fazer o mesmo. No meio da conversa, eu falo alguma coisa, tipo: ‘Um dia desses, eu estava dirigindo um estudo da Bíblia e . . .’ Daí eu continuo com o que ia dizer. É verdade que, quando faço isso, eu não chego a falar diretamente sobre a Bíblia. Mas muitas vezes meus colegas ficam curiosos e perguntam como é esse estudo e outras coisas. Quanto mais eu faço isso, mais fácil fica. E a sensação de conseguir dar testemunho é muito boa!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar você a dar um bom testemunho?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai ajudar você a dar um bom testemunho? Seja respeitoso e leve em consideração as opiniões da pessoa com quem você fala. Assim, é mais provável que ela ouça o que você diz. Olivia, que tem 17 anos e foi batizada quando era mais nova, diz: “Eu sempre ficava com medo de colocar a Bíblia na conversa e as pessoas acharem que eu sou fanática.” O que ajudou Olivia a perder esse medo? Ela meditou na importância de falar a outros sobre Jeová. Ela diz: “Muitos adolescentes não sabem nada sobre as Testemunhas de Jeová. Então, a opinião deles sobre nós vai depender muito do que a gente diz e faz. Por exemplo, se formos tímidos demais ou tivermos dificuldade pra falar da nossa fé, o que eles vão pensar? Se a gente falar com a cabeça baixa, eles provavelmente vão achar que temos vergonha de ser Testemunhas de Jeová. Talvez eles até nos tratem mal. É muito mais fácil eles nos respeitarem quando falamos das nossas crenças com confiança e naturalidade.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSISTA EM PRODUZIR A SUA PRÓPRIA SALVAÇÃO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você precisa fazer para produzir a sua própria salvação?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, cada pessoa tem a responsabilidade de produzir a sua própria salvação. Fazer isso envolve ler a Palavra de Deus, meditar no que ela diz, orar pedindo a ajuda de Jeová e pensar nas bênçãos que ele nos dá. Quando fazemos isso, passamos a dar mais valor à nossa amizade com Jeová. Também sentimos mais vontade de falar a outros sobre a nossa fé. — Leia Salmo 73:28.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que vale a pena se esforçar para ganhar a salvação?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura e siga-me sempre.” (Mat. 16:24) Esse texto deixa claro que todo cristão tem a obrigação de seguir a Cristo. Para isso, é preciso se dedicar e batizar. Os que servem a Jeová recebem muitas bênçãos agora e ainda têm a esperança de viver para sempre no novo mundo. Então, vale muito a pena continuar se esforçando para ganhar a salvação!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja também o artigo “Os Jovens Perguntam — Vale a pena orar?” junto com a tabela que fala sobre esse assunto no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w17 dezembro pp. 28-31",
            "titulo": "BIOGRAFIA Deixei tudo para trás para seguir a Cristo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrado por Felix Fajardo",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu tinha 16 anos, meu pai disse: “Se você for pregar, não precisa voltar pra casa. Se você voltar, eu vou quebrar suas pernas.” Então, decidi ir embora de casa. Essa foi a primeira vez que deixei coisas para trás para seguir a Cristo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO as coisas chegaram a esse ponto? Vou contar minha história. Nasci em 29 de julho de 1929 e fui criado numa província chamada Bulacan, nas Filipinas. Não tínhamos muita coisa, e nossa vida era bem simples. Quando eu ainda era criança, começou a Segunda Guerra Mundial. O exército japonês invadiu as Filipinas, mas como a gente morava numa vila bem pequena, isso não fez muita diferença para nós. Não tínhamos rádio, televisão nem jornais. Então, a gente só ficava sabendo sobre a guerra por meio de outras pessoas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu era o segundo de oito filhos. Quando eu tinha 8 anos, meus avós me levaram para morar com eles. Nós éramos católicos, mas meu avô gostava de falar sobre religião e aceitava publicações de outras igrejas. Eu me lembro que ele me mostrou algumas publicações das Testemunhas de Jeová e a Bíblia em tagalo. Eu gostava muito de ler a Bíblia, principalmente os Evangelhos. Foi assim que comecei a ter vontade de seguir o exemplo de Jesus. — João 10:27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI A SEGUIR A CRISTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exército japonês deixou as Filipinas em 1945. Nessa época, meus pais disseram para eu voltar para casa. Meu avô também me incentivou a voltar. Então, foi o que eu fiz.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No final daquele ano, um grupo de Testemunhas de Jeová da cidade de Angat veio pregar na nossa vila. Um irmão foi até a nossa casa e, usando a Bíblia, explicou sobre os “últimos dias”. (2 Tim. 3:1-5) Ele nos convidou para estudar a Bíblia numa vila que ficava ali perto. Meus pais não quiseram ir, mas eu fui. Umas 20 pessoas estavam lá.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu não entendi nada do que estavam falando, então decidi ir embora. Bem nessa hora, eles começaram a cantar um cântico. Isso me impressionou tanto que eu fiquei mais um pouco. Depois do cântico e da oração, fomos convidados para assistir à reunião no domingo, em Angat.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos de nós caminhamos uns 8 quilômetros para assistir a essa reunião, que foi feita na casa da família Cruz. Umas 50 pessoas estavam lá. Fiquei impressionado de ver crianças respondendo perguntas profundas sobre a Bíblia. Um dia, depois da reunião, Damian Santos, um pioneiro idoso que tinha sido prefeito, me convidou para ficar hospedado na casa dele. Ficamos até de madrugada conversando sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, as pessoas se batizavam logo que aprendiam os ensinos básicos da Bíblia. Então, não fazia muito tempo que eu estava assistindo às reuniões, e os irmãos me perguntaram: “Você quer se batizar?” Eu respondi: “Quero!” Eu realmente estava disposto a ser escravo de Cristo. (Col. 3:24) Daí, em 15 de fevereiro de 1946, eu e outro estudante da Bíblia fomos batizados num rio ali perto.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sabia que, para imitar a Jesus, um cristão tem que pregar. Mas meu pai não queria que eu pregasse. Ele disse: “Você é muito novo pra isso. E tem mais, ser mergulhado num rio não faz de você um pregador.” Eu expliquei para ele que a vontade de Deus é que os cristãos preguem sobre o Reino. (Mat. 24:14) Eu disse: “Eu tenho que cumprir o voto que fiz a Deus.” Foi nessa hora que meu pai falou o que contei no início. Ele ia fazer de tudo para me impedir de pregar. Essa foi a primeira vez que tive que deixar coisas para trás e fazer sacrifícios para servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A família Cruz me convidou para morar com eles em Angat. Eles sempre diziam que eu e a filha deles, Nora, devíamos pensar em ser pioneiros. Daí, nós começamos no serviço de pioneiro em 1.º de novembro de 1947. Eu fiquei em Angat, e Nora foi apoiar outra cidade.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FUI PARAR EM BETEL",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "No meu terceiro ano como pioneiro, Earl Stewart, um irmão de Betel, fez um discurso para mais de 500 pessoas na praça de Angat. O discurso foi em inglês, mas depois eu fiz um resumo em tagalo do que o irmão falou. Como consegui fazer isso? Eu só estudei sete anos na escola, mas os professores usavam muito o inglês. Além disso, como não havia muitas publicações bíblicas em tagalo, eu costumava ler em inglês. Tudo isso me ajudou mais tarde, quando precisei traduzir outros discursos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquele dia, o irmão Stewart comentou que os missionários estavam indo para Nova York assistir ao congresso “Aumento da Teocracia”, de 1950. Por isso, Betel ia precisar de um ou dois pioneiros para substituir esses missionários enquanto eles estivessem fora. Eu fui um dos convidados. Mais uma vez, tive que deixar coisas para trás, como o lugar onde eu morava e amigos da congregação. Mas dessa vez foi para trabalhar em Betel.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cheguei em Betel em 19 de junho de 1950. Betel ficava num terreno grande. Era uma casa antiga, rodeada por árvores. Uns 12 irmãos solteiros trabalhavam lá. De manhã cedo, eu ajudava na cozinha. Daí, às 9 horas, eu ia para a lavanderia passar roupas. À tarde, eu fazia as mesmas coisas. Depois que os missionários voltaram do congresso internacional, continuei em Betel. Eu trabalhava plastificando revistas, cuidando das assinaturas e também era recepcionista. Eu fazia qualquer coisa que me pedissem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVIDADO PARA GILEADE",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1952, eu e mais seis irmãos das Filipinas fomos convidados para cursar a turma número 20 da Escola de Gileade. Fiquei muito empolgado! Nos Estados Unidos, tudo era bem diferente do que a gente conhecia. A maioria das coisas que vimos e experimentamos eram novas para nós.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, a gente teve que aprender a usar aparelhos domésticos e outras coisas que nunca tínhamos visto! Sem falar no clima, que era bem diferente. Um dia, quando acordei, tudo estava branco lá fora. Foi a primeira vez na vida que eu vi neve. E não demorou muito para eu descobrir que a neve é gelada, muito gelada!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas as dificuldades de adaptação não foram nada em comparação com o treinamento maravilhoso que tivemos. Os instrutores eram muito bons, e nós aprendemos como pesquisar e estudar a Bíblia. Sem dúvida, essa escola fortaleceu muito minha amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois da formatura, fui designado como pioneiro especial no bairro do Bronx, em Nova York. Assim, pude assistir à Assembleia da Sociedade do Novo Mundo, que foi realizada nesse bairro. Depois da assembleia, me designaram de volta para as Filipinas.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXANDO OS CONFORTOS DA CIDADE",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas Filipinas, fui designado como superintendente de circuito. Esse serviço me deu a chance de seguir os passos de Jesus, que viajava longas distâncias para ajudar as ovelhas de Jeová. (1 Ped. 2:21) Meu primeiro circuito abrangia as províncias de Bulacan, Nueva Ecija, Tarlac e Zambales, que ficam em Luzon, a maior ilha das Filipinas. Para chegar em algumas cidades, eu tinha que atravessar a Sierra Madre, uma montanha rochosa. Nenhum transporte público chegava nesses lugares. O único jeito era pegar carona com os caminhoneiros. Eu perguntava se podia ir na parte de trás do caminhão, em cima das toras de madeira. Muitas vezes eles deixavam, mas confesso que não era nada confortável viajar assim.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria das congregações eram novas e relativamente pequenas. Por isso, os irmãos ficavam muito felizes quando eu ajudava a organizar melhor as reuniões e o serviço de campo.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, me enviaram para um circuito que cobria toda a região de Bicol. Nesse lugar, havia muitos territórios isolados, onde os pioneiros especiais pregavam para pessoas que nunca tinham ouvido falar sobre Jeová. Em uma das casas, o único banheiro disponível era um buraco no chão com duas tábuas de madeira em cima. Quando pisei nas tábuas, elas caíram no buraco, e eu fui junto! Demorou um bom tempo até eu conseguir me limpar todo e poder tomar o café da manhã.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu estava nesse circuito, comecei a pensar na Nora, que tinha sido pioneira regular junto comigo em Bulacan. Então, fui visitá-la em Dumaguete, onde ela era pioneira especial. Depois disso, começamos a conversar por carta. Em 1956, nos casamos. Na primeira semana de casados, visitamos as congregações da ilha Rapu Rapu. Tivemos que subir montanhas e caminhar muito, mas foi muito bom visitar essas congregações isoladas ao lado de Nora.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA A BETEL",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de casados, ficamos quase quatro anos servindo no circuito. Daí fomos convidados para Betel. Começamos como betelitas em janeiro de 1960. Em todos esses anos em Betel, trabalhei com irmãos que cuidam de grandes responsabilidades. Aprendi muito com eles. Nora também teve a oportunidade de trabalhar em vários departamentos.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Betel, tive o privilégio de ver de perto o crescimento da obra nas Filipinas. Na primeira vez que servi em Betel, em 1950, havia uns 10 mil publicadores em todo o país. Agora, somos mais de 200 mil, e centenas de betelitas trabalham para apoiar a obra de pregação.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, acabamos precisando de mais espaço para realizar o trabalho em Betel. Então, o Corpo Governante disse para procurarmos um lugar para construir um prédio maior. O superintendente da gráfica e eu saímos perguntando aos vizinhos de Betel se eles queriam vender os lotes onde moravam. Muitos naquela região eram chineses, e ninguém queria vender os lotes. Um chinês até disse: “Chineses só compram; nunca vendem.”",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas um dia, sem mais nem menos, um dos vizinhos disse que queria vender seu lote porque ia se mudar para os Estados Unidos. Depois disso, aconteceu um efeito dominó. Outro vizinho também decidiu vender seu lote e incentivou os outros a fazer o mesmo. No fim, compramos até o lote daquele homem que disse que chineses nunca vendem. Em pouco tempo, Betel ficou três vezes maior. Tenho certeza que foi Jeová que fez tudo isso acontecer.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1950, eu era o betelita mais novo das Filipinas. Hoje, eu e Nora somos os mais velhos. Posso dizer que não me arrependo em nada de ter seguido os passos de Cristo. É verdade que meus pais me expulsaram de casa quando eu era novo, mas Jeová me deu uma família enorme de pessoas que amam a ele. Não tenho a menor dúvida de que Jeová sempre nos dá o que precisamos, não importa nossa designação. Eu e Nora agradecemos muito a Jeová por tudo o que ele tem feito por nós. E incentivamos os irmãos a sempre confiar em Jeová. — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma vez, Jesus convidou um cobrador de impostos chamado Mateus para ser seu seguidor. Mateus ‘deixou tudo para trás, se levantou e começou a seguir a Jesus’. (Luc. 5:27, 28) Eu também tive a chance de deixar coisas para trás e seguir a Jesus. É por isso que sempre incentivo outros a fazer a mesma coisa e sentir as bênçãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "33"
                }
            ]
        }
    ]
}