{
    "artigos": [
        {
            "referencia": "w19 abril pp. 2-7",
            "titulo": "Está a ‘realizar plenamente o seu ministério’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continua a pregar as boas novas, realiza plenamente o teu ministério.” — 2 TIM. 4:5, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 57 Pregar a Todo o Tipo de Pessoas",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos queremos fazer, e porquê? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CRISTO JESUS deu a seguinte ordem aos seus discípulos: “Vão e façam discípulos de pessoas de todas as nações.” (Mat. 28:19) Todos queremos aprender a ‘realizar plenamente o nosso ministério’. (2 Tim. 4:5) Afinal, esse trabalho é o mais importante, mais recompensador e mais urgente que existe. No entanto, infelizmente, nem sempre conseguimos dedicar a esse serviço todo o tempo que gostaríamos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios talvez nos impeçam de realizar plenamente o nosso ministério?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos de gastar o nosso tempo e energia com outras coisas importantes. Muitos de nós trabalhamos quase o dia inteiro para conseguir o sustento da nossa família. Ou, então, temos de lidar com outras responsabilidades na família, doenças, depressão ou as limitações que surgem com a idade. Como podemos realizar plenamente o nosso ministério apesar desses desafios?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que Jesus disse em Mateus 13:23?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se as suas circunstâncias limitam o tempo que pode usar no serviço de Jeová, não fique desanimado. Jesus sabia que nem todos produziriam a mesma quantidade de frutos do Reino. (Leia Mateus 13:23.) Se o que fazemos no serviço a Deus for o nosso melhor, Jeová dá muito valor a isso. (Heb. 6:10-12) Por outro lado, nós talvez achemos que, dentro das nossas circunstâncias, poderíamos fazer mais para Jeová. Neste artigo, vamos analisar como podemos colocar o ministério em primeiro lugar na nossa vida. Vamos ver também como ter uma vida simples e como melhorar as nossas habilidades de pregar e ensinar. Antes disso, vamos descobrir o que significa realizar plenamente o nosso ministério.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa realizar plenamente o nosso ministério?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em poucas palavras, realizar plenamente o nosso ministério significa participar o máximo possível na obra de pregar e ensinar. Isso envolve mais do que a quantidade de tempo. A nossa motivação, ou seja, o que nos leva a pregar, também é importante para Jeová. Nós trabalhamos de toda a alma no ministériob porque amamos a Jeová e amamos as pessoas. (Mar. 12:30, 31; Col. 3:23) Servir a Deus de toda a alma significa dar o nosso melhor nesse serviço, usando o nosso tempo, energia e habilidades. Quando vemos a obra de pregação como um grande privilégio, sentimos ainda mais vontade de falar das boas novas com o máximo de pessoas possível.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ilustre como uma pessoa com pouco tempo mostra que a pregação é importante para ela.",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, imagine um jovem que gosta muito de tocar guitarra. Ele fica feliz por tocar sempre que pode. Certo dia, o dono de um restaurante contrata-o para tocar aos fins de semana. No entanto, o que o jovem recebe por esse trabalho não é o suficiente para pagar as suas despesas. Por isso, ele começa a trabalhar como operador de caixa num supermercado de segunda a sexta-feira. Apesar de trabalhar a maior parte do tempo no supermercado, a sua verdadeira paixão é a música. Ele quer muito melhorar as suas habilidades para poder trabalhar como músico a tempo inteiro. Enquanto isso não acontece, ele aproveita todas as oportunidades para tocar, mesmo que seja só por pouco tempo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do mesmo modo, você talvez não tenha muito tempo para dedicar à obra de pregação. No entanto, pregar é o que você realmente gosta de fazer. Por isso, esforça-se para melhorar as suas habilidades na pregação e, assim, tocar o coração das pessoas com as boas novas. Só que, com tantas obrigações a consumirem o seu tempo, talvez se pergunte como poderia colocar a obra de pregação em primeiro lugar na sua vida.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO COLOCAR O MINISTÉRIO EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o modo de Jesus encarar o ministério?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira como Jesus encarava o ministério é um grande exemplo para nós. A coisa mais importante na vida dele era falar sobre o Reino de Deus. (João 4:34, 35) Ele andou centenas de quilómetros para pregar ao maior número possível de pessoas. Tanto em locais públicos como de casa em casa, Jesus não deixava escapar nenhuma oportunidade de pregar. A vida dele girava em torno do ministério.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo de imitarmos Cristo é por aproveitar qualquer momento e qualquer lugar para pregar. Também estamos dispostos a sacrificar o nosso conforto para fazer mais na pregação. (Mar. 6:31-34; 1 Ped. 2:21) Alguns na congregação conseguem ser pioneiros especiais, regulares ou auxiliares. Outros aprenderam uma língua ou mudaram-se para um local que precisa de mais publicadores. No entanto, a obra de pregação é feita em grande parte por publicadores que não conseguem fazer essas coisas, mas que dão o seu melhor. Não importa qual seja o caso, Jeová não nos pede mais do que aquilo que lhe podemos dar. Ele é o “Deus feliz”, e quer que sintamos alegria no trabalho de pregar “as gloriosas boas novas”. — 1 Tim. 1:11; Deut. 30:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Apesar de ter de trabalhar, como é que Paulo mostrou que a pregação era a coisa mais importante na vida dele? (b) Como é que Atos 28:16, 30, 31 mostra o ponto de vista de Paulo sobre o seu ministério?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro bom exemplo de alguém que colocou o ministério em primeiro lugar foi o apóstolo Paulo. Na sua segunda viagem missionária, ele passou por Corinto. Como estava com pouco dinheiro, ele teve de passar algum tempo a fabricar tendas. Mas Paulo não achou que fabricar tendas fosse o seu trabalho principal. Ele só fez esse serviço para conseguir manter-se no ministério “sem custo”, ou seja, para não ser um fardo para os irmãos coríntios. (2 Cor. 11:7) Embora fosse necessário naquele período fazer alguns serviços para se sustentar, Paulo continuou a colocar o serviço a Deus em primeiro lugar, e pregava todos os sábados. Quando a sua situação melhorou, Paulo pôde concentrar-se mais na pregação. Ele “passou a dedicar-se inteiramente à pregação da palavra, dando testemunho aos judeus e provando que Jesus é o Cristo”. (Atos 18:3-5; 2 Cor. 11:9) Mais tarde, quando estava preso em Roma na sua própria casa, Paulo dava testemunho a visitantes e escrevia cartas. (Leia Atos 28:16, 30, 31.) Paulo estava decidido a não deixar que nada atrapalhasse o seu ministério. Ele escreveu: ‘Visto que temos este ministério, não desistimos.’ (2 Cor. 4:1) Como Paulo, nós talvez tenhamos de gastar tempo no nosso emprego. Mesmo assim, podemos encarar a obra do Reino como a coisa mais importante da nossa vida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tivermos problemas de saúde, o que podemos fazer para realizar plenamente o nosso ministério?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns de nós, pregar de casa em casa pode ser difícil por causa de problemas de saúde ou por causa da idade. Mas podemos participar em outras formas de pregação. Os cristãos do primeiro século contactavam pessoas onde quer que elas estivessem. Sempre que surgia uma oportunidade, eles pregavam a todos – de casa em casa, em lugares públicos ou informalmente. (Atos 17:17; 20:20) Se não tivermos condições de andar muito, podemos ficar sentados em algum lugar público e dar testemunho aos que estiverem a passar. Ou, então, podemos dar testemunho informal, escrever cartas ou pregar por telefone. Muitos publicadores com sérios problemas de saúde sentem muita alegria e satisfação quando participam em outras formas de pregação.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que tenha problemas de saúde, você pode realizar plenamente o seu ministério. Pense novamente no exemplo do apóstolo Paulo. Ele disse: “Para todas as coisas tenho força graças àquele que me dá poder.” (Fil. 4:13) Paulo precisou desse poder quando ficou doente durante uma das suas viagens missionárias. Ele explicou aos gálatas: “Foi por causa de uma doença que tive a primeira oportunidade de vos declarar as boas novas.” (Gál. 4:13) Do mesmo modo, pode ser que o seu problema de saúde lhe dê a oportunidade de pregar a médicos, enfermeiros ou outros profissionais da área da saúde. Muitos deles estão no trabalho quando os nossos irmãos estão a pregar de casa em casa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER UMA VIDA SIMPLES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ter um olho “focado”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “A lâmpada do corpo é o olho. Por isso, se o teu olho estiver focado, todo o teu corpo será luminoso.” (Mat. 6:22) O que é que ele quis dizer com estas palavras? Precisamos de nos focar em apenas um objetivo, e não deixar que nada nos distraia nem desvie. Só assim é que conseguiremos ter uma vida simples. O próprio Jesus fez isso. O foco da vida dele era o ministério, e ele ensinou os seus discípulos a manter o foco no serviço a Jeová e no Reino. Podemos imitar Jesus por fazer da pregação a coisa mais importante da nossa vida. Temos de “buscar primeiro o Reino e a justiça de Deus”. — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a ficar focados no nosso ministério?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma forma de nos focarmos no ministério é por simplificar a nossa vida. Assim teremos mais tempo para ajudar outras pessoas a conhecer e a amar a Jeová.c Por exemplo, talvez seja possível trabalhar menos horas durante a semana para termos mais tempo para pregar. Ou, então, participar menos em algumas atividades recreativas que podem roubar muito do nosso tempo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças é que um casal fez para poder dedicar mais tempo ao ministério?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi isso o que um ancião chamado Elias e a sua esposa fizeram. Ele explica: “Naquela altura, não conseguíamos servir como pioneiros, mas tínhamos de dar o primeiro passo. Por isso, fizemos pequenas mudanças para termos mais tempo para pregar. Por exemplo, começámos a cortar nos gastos. A seguir, reduzimos o tempo que estávamos a gastar com recreação. E pedimos aos nossos patrões para nos deixarem trabalhar num horário mais flexível. Com isso, conseguimos sair à pregação ao final do dia, dirigir mais estudos bíblicos e até sair duas vezes por mês à pregação durante a semana. Isso dá-nos muita alegria!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MELHORAR AS SUAS HABILIDADES DE PREGAR E ENSINAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 4:13, 15, o que podemos fazer para melhorar as nossas habilidades de pregar? (Veja também o quadro “Alvos que podem ajudar-me a realizar plenamente o meu ministério”.)",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro modo de realizarmos plenamente o nosso ministério é por melhorar as nossas habilidades de pregar. Por exemplo, dependendo da profissão, um trabalhador precisa sempre de receber treino. Isso também se passa com os publicadores. Devemos sempre aprender a melhorar as nossas habilidades no ministério. — Pro. 1:5; leia 1 Timóteo 4:13, 15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como podemos fazer isso? Devemos prestar muita atenção na Reunião Vida e Ministério. Essa reunião dá-nos um treino valioso e ajuda-nos a melhorar cada vez mais no serviço de campo. Quando o presidente der conselhos a um dos participantes, tente identificar que sugestões serão úteis para si. Então, na próxima vez que participar na pregação, coloque em prática essas sugestões. Também pode pedir dicas ao seu superintendente de grupo ou pedir para sair com ele à pregação. Ou pode combinar sair com algum publicador experiente, com um pioneiro ou com o superintendente de circuito. Além disso, aprenda a usar bem cada uma das publicações do Kit de Ferramentas de Ensino. Isso vai ajudá-lo a gostar mais de pregar e ensinar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alvos que podem ajudar-me a realizar plenamente o meu ministério",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Treinar uma das sugestões que estão na secção “Conversas Sobre a Bíblia” do Manual de Atividades da Reunião Vida e Ministério do mês",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Melhorar a minha habilidade de iniciar conversas e de dar testemunho informal",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Melhorar a minha habilidade de ler e explicar textos da Bíblia, de fazer revisitas ou de oferecer estudos bíblicos",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Procurar oportunidades para falar sobre o site jw.org® e para mostrar vídeos",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Participar mais na pregação durante a visita do superintendente de circuito ou na altura do Memorial",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Orar a Jeová sobre o meu ministério, as minhas revisitas e os meus estudos bíblicos",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai sentir se realizar plenamente o seu ministério?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, sermos “colaboradores de Deus” é um grande privilégio! (1 Cor. 3:9) Quando você se ‘certifica das coisas mais importantes’ e continua focado no ministério, consegue ‘servir a Jeová com alegria’. (Fil. 1:10; Sal. 100:2) Mesmo que esteja a passar por problemas ou limitações, tenha a confiança de que Deus vai dar-lhe a força de que precisa para realizar plenamente o seu ministério. (2 Cor. 4:1, 7; 6:4) Tenha a certeza de que tem “motivo para se alegrar”, porque o importante não é se fazemos muito ou pouco – o que realmente importa é darmos o nosso melhor na pregação. (Gál. 6:4) Quando realiza plenamente o seu ministério, mostra que realmente ama a Jeová e as pessoas. Como diz 1 Timóteo 4:16, ‘por fazer isso, salvará tanto a si mesmo como aos que o escutam’.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque queremos realizar plenamente o nosso ministério?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ter uma vida simples, e como podemos colocar o ministério em primeiro lugar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos melhorar as nossas habilidades no ministério?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 58 Vamos Procurar os Amigos da Paz",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus deu-nos a ordem de pregar as boas novas do Reino e fazer discípulos. Neste estudo, vamos ver como podemos ‘realizar plenamente o nosso ministério’, mesmo quando as nossas circunstâncias tornam isso difícil. Também vamos aprender como podemos ser publicadores melhores e sentir mais alegria na pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O nosso ministério cristão inclui o trabalho de pregar e ensinar, a construção e manutenção de edifícios usados na adoração a Jeová e a ajuda humanitária em caso de desastres. — 2 Cor. 5:18, 19; 8:4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja os sete passos alistados no quadro “Como simplificar sua vida”, na revista A Sentinela de julho de 2016, página 10.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Na reunião de semana, uma irmã demonstra como fazer uma revisita. Depois, enquanto ouve os conselhos do presidente, ela faz anotações na brochura Leitura e Ensino. Quando prega durante o fim de semana, ela coloca em prática o que aprendeu na reunião.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 abril pp. 8-13",
            "titulo": "Imite Jesus e continue em paz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A paz de Deus, que está além de toda a compreensão, guardará o vosso coração.” — FIL. 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 113 A Paz Que Vem de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus estava a sentir-se aflito?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ERA o último dia de Jesus como humano. Ele estava a sentir-se muito aflito. Dentro de pouco tempo, ele seria preso por homens maus e sofreria uma morte terrível. Mas não era apenas isso que estava a deixar Jesus preocupado. Ele amava muito o seu Pai, Jeová, e queria fazê-lo feliz. Para ajudar a limpar o nome de Jeová de todas as mentiras, Jesus sabia que teria de ser fiel naquela situação difícil. Além disso, Jesus amava as pessoas. Ele sabia que os humanos só teriam vida eterna se ele fosse fiel até à morte.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de todo o stress daquela noite, Jesus sentia-se em paz. Ele tinha dito aos seus apóstolos: “Dou-vos a minha paz.” (João 14:27) Jesus sentia “a paz de Deus” – a calma e a tranquilidade que a pessoa sente quando tem uma amizade achegada com Jeová. Foi essa paz que ajudou Jesus a sentir-se mais calmo. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nenhum de nós vai enfrentar o mesmo tipo de pressão que Jesus enfrentou, mas todos os que são discípulos dele vão passar por problemas. (Mat. 16:24, 25; João 15:20) E assim como Jesus, podemos sentir-nos aflitos de vez em quando. O que podemos fazer para não deixar que a ansiedade nos domine e nos tire a paz mental? Neste estudo, vamos ver três coisas que ajudaram Jesus a continuar em paz durante o seu ministério. Depois, vamos ver como podemos imitar o exemplo dele quando passarmos por alguma provação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ORAVA COM FREQUÊNCIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Levando em conta o que diz 1 Tessalonicenses 5:17, cite as ocasiões em que que Jesus orou no seu último dia como humano.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Tessalonicenses 5:17. No seu último dia como humano, Jesus orou várias vezes. Quando mostrou aos seus discípulos como comemorar a sua morte, ele orou antes de passar o pão e antes de passar o vinho. (1 Cor. 11:23-25) A seguir, antes de sair do lugar onde tinha comemorado a Páscoa, Jesus orou com os discípulos. (João 17:1-26) Depois, quando Jesus e os discípulos chegaram ao monte das Oliveiras, ele fez várias orações. (Mat. 26:36-39, 42, 44) E as últimas palavras de Jesus antes de morrer foram uma oração. (Luc. 23:46) Jesus queria que Jeová fizesse parte de cada momento importante daquele dia inesquecível. É por isso que ele fez tantas orações.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os apóstolos perderam a coragem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos motivos de Jesus ter conseguido perseverar até ao fim é que ele orava sempre ao seu Pai e pedia-lhe ajuda. Por outro lado, os apóstolos não oraram o suficiente naquela noite. Por causa disso, quando chegou a hora do teste, eles perderam a coragem. (Mat. 26:40, 41, 43, 45, 56) Isso mostra que, quando passarmos por provações, só vamos conseguir ser fiéis se fizermos como Jesus. Temos de ‘orar continuamente’. Mas sobre o que é que podemos orar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a fé pode ajudar-nos a continuar em paz?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos orar para que Jeová ‘nos dê mais fé’. (Luc. 17:5; João 14:1) Precisamos de fé porque Satanás vai testar todos aqueles que seguem Jesus. (Luc. 22:31) Como é que a fé nos ajuda a continuar em paz, mesmo quando enfrentamos um problema atrás do outro? Depois de fazermos tudo o que estiver ao nosso alcance para lidar com uma provação, a fé vai motivar-nos a deixar o assunto nas mãos de Jeová. Nós temos a confiança de que ele pode cuidar do nosso problema melhor do que nós próprios. Isso, por sua vez, dá-nos paz, na mente e no coração. — 1 Ped. 5:6, 7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu do exemplo de Robert?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa o problema que estejamos a enfrentar, a oração pode ajudar-nos a ficar em paz. Veja o exemplo de Robert, um ancião fiel que tem mais de 80 anos. Ele diz: “O conselho de Filipenses 4:6, 7 ajudou-me a lidar com muitas dificuldades na vida. Eu enfrentei problemas financeiros. E houve um tempo em que deixei de servir como ancião.” O que é que ajuda Robert a manter a paz? Ele diz: “Assim que começo a sentir-me ansioso, começo logo a orar. Quanto mais orações faço e quanto mais fervorosas são, mais paz eu sinto.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS DEDICAVA-SE À PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 8:29, que outra coisa ajudou Jesus a ter paz interior?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 8:29. Até quando sofria perseguição, Jesus tinha paz interior porque sabia que as suas ações deixavam o seu Pai feliz. Jesus era obediente mesmo quando isso não era fácil. Ele amava o seu Pai, e servir a Jeová era a coisa mais importante da sua vida. Antes de vir à Terra, ele era o “trabalhador perito” de Deus. (Pro. 8:30) Quando veio à Terra, ele aproveitava todas as oportunidades para ensinar as pessoas sobre o seu Pai. (Mat. 6:9; João 5:17) Esse trabalho trouxe muita alegria a Jesus. — João 4:34-36.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos paz mental quando estamos ocupados na pregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos imitar Jesus por obedecer a Jeová e por ‘ter sempre bastante para fazer na obra do Senhor’. (1 Cor. 15:58) Quando nos ‘dedicamos inteiramente à pregação’, conseguimos ver os nossos problemas da forma certa. (Atos 18:5) Por exemplo, muitas pessoas do nosso território enfrentam problemas piores do que os nossos. No entanto, quando aprendem a amar a Jeová e colocam em prática os conselhos que ele dá, a sua vida melhora e elas sentem-se mais felizes. Cada vez que vemos isso acontecer, temos ainda mais certeza de que Jeová vai cuidar de nós. Essa confiança ajuda-nos a manter a paz mental. Foi isso o que uma irmã percebeu. Ela lutou a vida toda contra a depressão e o sentimento de que não valia nada. Ela diz: “Quando estou ocupada na pregação, sinto-me mais equilibrada e mais feliz. Acho que é porque, quando estou no serviço de campo, sinto-me mais perto de Jeová.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu do exemplo de Brenda?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o exemplo de uma irmã chamada Brenda. Tanto ela como a filha sofrem de esclerose múltipla. Brenda precisa de usar uma cadeira de rodas e não tem muita força física. Quando consegue, ela prega de casa em casa, mas o método que ela mais usa para pregar é o testemunho por carta. Ela disse: “Quando eu finalmente aceitei que, neste sistema, a minha condição não vai mudar, senti-me mais livre para me concentrar totalmente na pregação. Na verdade, pregar ajuda-me a não ficar a pensar nos meus problemas. Eu concentro-me em como ajudar as pessoas do meu território. A pregação também me relembra sempre da esperança que tenho para o futuro.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ACEITAVA A AJUDA DOS SEUS AMIGOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os apóstolos e outras pessoas mostraram que eram verdadeiros amigos de Jesus? (b) Como é que Jesus se sentiu com a ajuda dos seus amigos?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ministério de Jesus não foi fácil, mas ele tinha ao seu lado verdadeiros amigos: os apóstolos fiéis. Eles foram ótimos exemplos do provérbio que diz: “Há um amigo que se apega mais do que um irmão.” (Pro. 18:24) Infelizmente, durante o ministério de Jesus, nenhum dos seus irmãos de sangue teve fé nele. (João 7:3-5) Até houve uma ocasião em que os seus familiares disseram que ele tinha perdido o juízo. (Mar. 3:21) No entanto, os apóstolos eram diferentes. Por isso, Jesus dava muito valor aos seus amigos. Na noite antes de morrer, Jesus disse aos apóstolos fiéis: “Vocês são os que ficaram comigo nas minhas provações.” — Luc. 22:28.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, de vez em quando, os apóstolos desapontavam Jesus. (Mat. 26:40; Mar. 10:13, 14) Porém, Jesus não se concentrava nisso. Ele sabia que os apóstolos tinham fé nele. (João 6:66-69) Na noite antes de morrer, Jesus disse a esses homens leais: “Chamo-vos amigos, porque vos revelei tudo o que ouvi do meu Pai.” (João 15:15) Sem dúvida, Jesus sentiu-se muito encorajado pela companhia dos seus amigos. Ele ficou muito feliz por ter a ajuda deles para realizar o seu ministério. — Luc. 10:17, 21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos não eram os únicos amigos de Jesus. Muitos homens e mulheres ajudavam-no na obra de pregação ou de outras formas. Alguns convidavam Jesus para uma refeição. (Luc. 10:38-42; João 12:1, 2) Outros viajavam com ele e partilhavam com ele o que tinham. (Luc. 8:3) Jesus tinha bons amigos porque ele também era um bom amigo. Ele fazia coisas boas pelos seus amigos e não era exigente. Apesar de ser perfeito, Jesus sentia-se muito grato por tudo o que os seus amigos imperfeitos faziam por ele. Sem dúvida, esses amigos ajudaram-no a continuar em paz.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o melhor modo de fazermos bons amigos, e como é que eles podem ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Bons amigos vão ajudar-nos a continuar leais a Jeová. A melhor maneira de fazermos bons amigos é por sermos um bom amigo. (Mat. 7:12) Por exemplo, a Bíblia incentiva-nos a usar o nosso tempo e energia para ajudar outros, principalmente aqueles que estão “em necessidade”. (Efé. 4:28) Será que na sua congregação há alguém que pode ajudar? Por exemplo, será que poderia fazer compras para um irmão que não pode sair de casa? Ou o que acha de oferecer uma refeição a uma família que está com problemas financeiros? Talvez possa ajudar algum irmão que tem dificuldade em usar o site jw.org® ou a aplicação JW Library®. Quando nos concentramos em ajudar outros, somos mais felizes. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, os nossos amigos vão apoiar-nos nas nossas dificuldades e ajudar-nos a manter a paz interior. Quando Jó falou sobre os seus problemas, Eliú escutou-o com paciência. Os nossos amigos vão fazer o mesmo quando precisarmos de conversar sobre alguma dificuldade. (Jó 32:4) Não devemos esperar que os nossos amigos tomem decisões por nós. No entanto, se nos derem algum conselho baseado na Bíblia, seria bom escutarmos. (Pro. 15:22) Além disso, se os nossos amigos oferecerem ajuda quando estivermos a passar por alguma necessidade, não devemos ser orgulhosos. Devemos imitar o rei David. Ele foi humilde e aceitou a ajuda dos seus amigos. (2 Sam. 17:27-29) Com certeza, amigos assim são um presente de Jeová. — Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR EM PAZ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, qual é o único modo de Deus nos dar a sua paz, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 4:6, 7. Note que Jeová diz que vai dar-nos a sua paz “por meio de Cristo Jesus”. Porquê? Porque o único modo de nunca perdermos a paz interior é por termos fé em Jesus e por entendermos a importância dele no cumprimento das promessas de Deus. Por exemplo, por meio do resgate de Jesus, Jeová pode perdoar todos os nossos pecados. (1 João 2:12) Isso é um alívio para nós! Além disso, Jesus é o Rei do Reino de Deus, e vai acabar com todo o sofrimento que Satanás e o seu mundo nos causaram. (Isa. 65:17; 1 João 3:8; Apo. 21:3, 4) Que esperança maravilhosa! Apesar de Jesus nos ter dado um trabalho desafiador, ele promete estar ao nosso lado e apoiar-nos durante os últimos dias deste sistema. (Mat. 28:19, 20) Saber disso dá-nos coragem! Alívio, esperança e coragem – esses são alguns dos pilares que vão sustentar a nossa paz mental.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que devemos fazer para não perder a paz interior? (b) Assim como diz João 16:33, o que vamos conseguir fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que você pode fazer para continuar em paz mesmo que várias dificuldades tentem derrubá-lo? Faça o mesmo que Jesus fez. Primeiro, ore – nunca deixe de orar. Segundo, obedeça a Jeová e dedique-se à pregação, mesmo que isso seja difícil. E terceiro, aceite a ajuda dos seus amigos ao passar por problemas. Se fizer isso, a paz de Deus vai guardar a sua mente e o seu coração. Assim como Jesus, você vai vencer qualquer desafio. — Leia João 16:33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE CADA UMA DESTAS COISAS PODE AJUDAR-NOS A CONTINUAR EM PAZ?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Oração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pregação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Amigos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 Ouve a Minha Oração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Todos lidamos com problemas que nos podem roubar a paz. Mesmo que passemos por grandes dificuldades, o que podemos fazer para continuarmos a sentir a “paz de Deus”? Este estudo vai mostrar três coisas que Jesus fez e que nós também podemos fazer.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 abril pp. 14-19",
            "titulo": "Defenda a verdade sobre a morte",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Fazemos a distinção entre a declaração inspirada da verdade e a declaração inspirada do erro.” — 1 JOÃO 4:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é uma das mentiras que Satanás usa para enganar as pessoas? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SATANÁS é o “pai da mentira”. (João 8:44) Desde o início da história da humanidade que ele engana as pessoas. Entre as mentiras que ele conta estão os ensinos falsos sobre a morte e a vida após a morte. Muitos costumes e superstições populares vieram dessas mentiras. Por causa disso, alguns dos nossos irmãos e irmãs têm de “travar uma luta árdua pela fé” quando alguém da família ou da comunidade morre. — Judas 3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você passar por uma provação assim, o que pode fazer para se manter firme e defender o que a Bíblia ensina sobre a morte? (Efé. 6:11) Como pode consolar e encorajar um irmão da congregação que está a ser pressionado para participar em costumes que não agradam a Deus? Neste estudo, vamos ver as orientações que Jeová nos dá. Antes disso, vamos relembrar o que a Bíblia diz sobre a morte.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VERDADE SOBRE O QUE ACONTECE NA MORTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o resultado da primeira mentira?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus nunca quis que os humanos morressem. Ele criou Adão e Eva para viverem para sempre. Mas isso só ia acontecer se eles fossem obedientes. Jeová ordenou: “Quanto à árvore do conhecimento do que é bom e do que é mau, não comas dela, porque, no dia em que comeres dela, certamente morrerás.” (Gén. 2:16, 17) A seguir, Satanás entrou em cena. Usando uma serpente, ele disse a Eva: “Certamente não morrerão.” Infelizmente, Eva acreditou nessa mentira e comeu do fruto. Depois, Adão também comeu do fruto. (Gén. 3:4, 6) Como resultado, o pecado e a morte tomaram conta de toda a humanidade. — Rom. 5:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra mentira conta Satanás para enganar os humanos?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Deus disse aconteceu – Adão e Eva morreram. No entanto, Satanás não deixou de mentir sobre a morte. Com o passar do tempo, foi inventando outras mentiras. Uma delas é que, quando o corpo morre, a pessoa continua a viver, talvez como um espírito. Existem muitas variações dessa mentira que têm enganado muitas pessoas até hoje. — 1 Tim. 4:1.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que tantas pessoas caem nessas mentiras? Porque nenhum de nós quer morrer. Fomos criados para viver para sempre. (Ecl. 3:11) Para nós, a morte é um inimigo. (1 Cor. 15:26) Por isso, Satanás aproveita-se do sentimento normal que os humanos têm e usa isso para enganá-los.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que Satanás conseguiu esconder de todos a verdade sobre a morte? Explique. (b) Porque é bom saber o que a Bíblia ensina sobre a morte?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por mais que tenha tentado, Satanás não conseguiu esconder de todos a verdade sobre a morte. Hoje, mais pessoas do que nunca sabem e ensinam o que a Bíblia diz sobre a morte e a ressurreição. (Ecl. 9:5, 10; Atos 24:15) Essas verdades consolam-nos e tiram-nos quaisquer temores e dúvidas que talvez tenhamos tido. Por exemplo, não temos medo dos mortos nem de que eles estejam a sofrer em algum lugar. Sabemos que eles não estão vivos e que não podem fazer mal a ninguém. É como se eles estivessem num sono profundo. (João 11:11-14) Nós também sabemos que os mortos não sentem o tempo passar. Por isso, quando a ressurreição começar, até mesmo os que estiverem mortos há centenas de anos não vão sentir que o tempo passou. Para eles, será como um piscar de olhos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A verdade sobre o que acontece na morte é bem clara, simples e lógica, não concorda? É tão diferente das mentiras de Satanás, que só confundem as pessoas. As mentiras dele não apenas enganam a muitos, mas também mancham a reputação do nosso Criador. Para entender melhor o estrago causado por Satanás, vamos ver as respostas às seguintes perguntas: “Como é que as mentiras de Satanás ofendem a Jeová? Como é que essas mentiras dão a entender que o sacrifício de resgate de Jesus não tem valor? Como é que essas mentiras aumentam a dor e o sofrimento da humanidade?”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTRAGOS CAUSADOS PELAS MENTIRAS DE SATANÁS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Jeremias 19:5, como é que as mentiras de Satanás sobre a morte mancham a reputação de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As mentiras de Satanás sobre a morte mancham a reputação de Jeová. Essas mentiras incluem o ensino falso de que os mortos são atormentados num inferno de fogo. Isso é uma ofensa para Jeová! Como assim? Essas mentiras dão a entender que Jeová, o Deus de amor, é cruel como o Diabo. (1 João 4:8) Como é que se sente ao pensar que alguns podem achar isso de Jeová? Mais importante ainda, como é que o próprio Jeová se sente? Afinal, Jeová odeia qualquer tipo de crueldade. — Leia Jeremias 19:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a crença no sacrifício de Jesus, descrito em João 3:16 e 15:3, é afetada pelas mentiras de Satanás?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As mentiras de Satanás sobre a morte dão a entender que o sacrifício de resgate de Jesus não tem valor. (Mat. 20:28) Outra mentira de Satanás é que temos uma alma imortal. Se isso fosse verdade, todos viveriam para sempre. Cristo não precisava de ter sacrificado a vida por nós para termos vida eterna. Mas o sacrifício de Jesus foi a maior prova de amor que a família humana já recebeu. (Leia João 3:16; 15:13.) As mentiras de Satanás dão a entender que essa grande prova de amor não vale nada. Consegue imaginar como é que Jeová e Jesus se sentem com isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que as mentiras de Satanás sobre a morte só aumentam a dor e o sofrimento das pessoas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As mentiras de Satanás aumentam a dor e o sofrimento das pessoas. Quando uma criança morre, os pais dela talvez ouçam: ‘Deus levou o vosso filho para o céu porque precisava de mais um anjo.’ Será que essa mentira satânica alivia ou só aumenta a dor dos pais? Pense no ensino falso do inferno de fogo. Este ensino tem sido usado para justificar atos de tortura. Alguns que se opuseram aos ensinos da igreja foram colocados em estacas e queimados na fogueira. Um livro sobre a Inquisição Espanholab comentou que alguns dos responsáveis por esses atos cruéis talvez pensassem que estavam a dar às vítimas “uma oportunidade de experimentar o que iriam sofrer por toda a eternidade no inferno de fogo”. Assim, antes de morrer, elas poderiam arrepender-se e não ir para o inferno. Veja o que acontece em muitos países. As pessoas sentem-se obrigadas a adorar familiares que já morreram ou a prestar-lhes homenagem e pedir-lhes bênçãos. Outros tentam ficar em paz com esses familiares porque sentem medo de serem punidos por eles. É triste ver que, em vez de dar consolo, as mentiras de Satanás fazem as pessoas ficar com medo e ansiosas sem necessidade.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS DEFENDER A VERDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que familiares e amigos talvez tentem pressionar-nos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos a Jeová e os ensinos da Bíblia. Esse amor dá-nos força para não cedermos mesmo quando amigos e familiares, que até têm boas intenções, nos pressionam a participar em costumes que a Bíblia não apoia. Talvez tentem deixar-nos constrangidos, dizendo que nós não amávamos ou respeitávamos a pessoa que morreu. Ou podem dizer que, por nossa causa, a pessoa que morreu vai voltar para atormentar os vivos. Em situações como essas, como podemos defender a verdade? Veja alguns princípios da Bíblia que podem ajudar-nos e como podemos aplicá-los.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de costumes é que a Bíblia não apoia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a ‘separar-se’ de crenças e costumes que a Bíblia não apoia. (2 Cor. 6:17) Num país das Caraíbas, muitos acreditam que, depois de uma pessoa morrer, o seu “fantasma” pode ficar algum tempo entre os vivos e vingar-se dos que a maltrataram. Uma referência comentou que o “fantasma” pode até mesmo “causar uma grande confusão numa comunidade”. Em África, as pessoas costumam cobrir os espelhos da casa do falecido e virar as suas fotografias para a parede. Porque é que elas fazem isso? Alguns dizem que os mortos não se podem ver a eles próprios! Já que servimos a Jeová, não queremos ter nada a ver com esses mitos e costumes que promovem as mentiras de Satanás. — 1 Cor. 10:21, 22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passo descrito em Tiago 1:5 deve tomar se não tiver a certeza se certo costume agrada a Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você não tiver a certeza se certo costume agrada a Jeová, ore a pedir sabedoria. (Leia Tiago 1:5.) Depois, pesquise nas nossas publicações. Se for necessário, converse com os anciãos. Eles não lhe vão dizer que decisão deve tomar, mas podem ajudá-lo a relembrar conselhos importantes da Bíblia, como os que vimos antes. Seguindo esses passos, treinará a sua “capacidade de discernimento” e conseguirá “distinguir tanto o certo como o errado”. — Heb. 5:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos evitar fazer outros tropeçar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Façam todas as coisas para a glória de Deus. Não se tornem motivo de tropeço.” (1 Cor. 10:31, 32) Outra coisa que devemos levar em conta é como a nossa decisão vai afetar a consciência de outros, especialmente dos nossos irmãos. Jamais queremos fazer alguém tropeçar! (Mar. 9:42) Além disso, temos de ter cuidado para não ofender aqueles que não são Testemunhas de Jeová. O amor vai ajudar-nos a falar com eles de uma forma respeitosa, que agrada a Deus. Não queremos discutir com as pessoas nem criticar ou ridicularizar os seus costumes. Lembre-se sempre: o amor é poderoso! Quando mostramos amor, agindo com respeito e consideração, podemos “amolecer” o coração dos opositores.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é bom contar aos outros que você é Testemunha de Jeová? Dê um exemplo. (b) Como é que podemos colocar em prática Romanos 1:16?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diga a todos na sua comunidade que é Testemunha de Jeová. (Isa. 43:10) Os seus familiares e vizinhos podem ficar irritados por você não participar em alguns costumes. No entanto, se eles já souberem que você é Testemunha de Jeová, será mais fácil lidar com essas situações. Francisco, que mora em Moçambique, escreve: “Quando eu e a minha esposa, Carolina, aprendemos a verdade, dissemos à nossa família que íamos deixar de adorar os mortos. A nossa decisão foi testada quando a irmã da Carolina morreu. É costume da região dar-se banho ao morto durante uma cerimónia. A seguir, o familiar mais próximo do falecido deve dormir três noites onde se derramou a água do banho. As pessoas acreditam que isso acalma a ira do espírito do falecido. Como a Carolina era o familiar mais próximo, a família dela queria que ela seguisse o costume.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Francisco e Carolina fizeram? Francisco explica: “Nós amamos a Jeová e queremos deixá-lo feliz. Por isso, recusámo-nos a participar nesse costume. A família da Carolina ficou muito zangada. Eles disseram que isso era um desrespeito pelos mortos e que iam deixar de nos visitar e ajudar. Como já lhes tínhamos explicado as nossas crenças, preferimos não falar do assunto enquanto estivessem zangados. Alguns até nos apoiaram, dizendo que já tínhamos explicado a nossa posição. Com o tempo, os familiares da Carolina acalmaram-se e conseguimos fazer as pazes com eles. Alguns até vieram à nossa casa e pediram publicações bíblicas.” Em situações assim, não tenha vergonha daquilo em que acredita. Defenda a verdade sobre a morte! — Leia Romanos 1:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ CONSOLO E APOIO AOS QUE ESTÃO A SOFRER",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ser verdadeiros amigos de um irmão cristão que perdeu alguém na morte?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um irmão cristão perde uma pessoa querida na morte, temos de fazer o máximo para ser um ‘verdadeiro amigo, um irmão em tempos de aflição’. (Pro. 17:17) Isso é especialmente importante se o irmão ou a irmã estiver a ser pressionado para participar em algum costume contrário à Bíblia. O que podemos fazer para ser um “verdadeiro amigo”? Há dois princípios bíblicos que podem ajudar-nos a consolar quem perdeu alguém na morte.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus começou a chorar, e o que podemos aprender do exemplo dele?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Chorem com os que choram.” (Rom. 12:15) Às vezes, não sabemos o que dizer a alguém que está muito triste com a morte de uma pessoa querida. Em momentos assim, as nossas lágrimas podem dizer muito mais do que as nossas palavras. Quando Lázaro morreu, as irmãs dele, Marta e Maria, e vários amigos choraram por ele. Quando Jesus chegou quatro dias depois, ele também “começou a chorar”. Se Jesus sabia que ia ressuscitar o seu amigo, porque começou a chorar? (João 11:17, 33-35) As lágrimas de Jesus mostraram que ele tinha os mesmos sentimentos que o seu Pai. Também confirmaram o quanto Jesus amava a família de Lázaro. Isso deve ter dado muito consolo a Marta e Maria. Da mesma maneira, quando os irmãos da congregação sentem o nosso amor e preocupação, têm a certeza de que não estão sozinhos. Sabem que estão cercados de amigos carinhosos que se importam com eles.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se um cristão tiver perdido alguém na morte, como podemos fazer o que diz Eclesiastes 3:7?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Tempo para estar calado e tempo para falar.” (Ecl. 3:7) Outro modo de dar consolo a um cristão que perdeu alguém na morte é por, simplesmente, ser um bom ouvinte. Deixe que ele lhe diga tudo o que sente, e não leve em conta ‘palavras impensadas’. (Jó 6:2, 3) Pode ser que ele esteja ainda mais stressado por causa de familiares que não são Testemunhas de Jeová. Portanto, ore com ele. Suplique a Jeová, o “Ouvinte de oração”, para ajudar o irmão a ter força e a pensar com clareza. (Sal. 65:2) Se for possível, leia a Bíblia com ele. Ou, então, leiam juntos algum artigo apropriado das nossas publicações, como uma biografia que lhe possa dar consolo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos um grande privilégio: saber a verdade sobre a morte e ter a esperança maravilhosa da ressurreição! (João 5:28, 29) Por isso, não tenha medo de defender a verdade da Bíblia. Sempre que for apropriado, fale dessa verdade com as pessoas. No entanto, há outro método que Satanás usa para deixar as pessoas na escuridão: o ocultismo. Algumas práticas e diversões podem estar ligadas a essa armadilha demoníaca. No próximo estudo, vamos ver por que motivos devemos evitá-las.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a verdade sobre a morte nos dá consolo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que estragos é que as mentiras de Satanás sobre a morte causaram?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos defender a verdade sobre a morte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Satanás e os seus demónios enganam as pessoas com mentiras sobre o que acontece na morte. Por causa dessas mentiras, surgiram muitos costumes que vão contra o que a Bíblia ensina. Algumas pessoas talvez o pressionem a participar nesses costumes. Este estudo vai ajudá-lo a continuar fiel a Jeová em situações assim.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Inquisição Espanhola foi uma espécie de tribunal que, há centenas de anos, perseguiu e torturou de modo cruel as pessoas que discordavam dos ensinos da Igreja.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um casal de Testemunhas de Jeová consola um familiar que está muito triste por causa da morte de uma pessoa querida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Um irmão faz uma pesquisa sobre costumes fúnebres; depois, explica calmamente as suas crenças aos seus familiares.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Anciãos de uma congregação dão consolo e apoio a um irmão que perdeu alguém na morte.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 abril pp. 20-25",
            "titulo": "Aceite a ajuda de Jeová para ficar firme contra espíritos malignos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Temos uma luta contra as forças espirituais malignas nos lugares celestiais.’ — EFÉ. 6:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 55 Nada Temam, Meus Amados!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 6:10-13, qual é uma forma de Jeová mostrar que se preocupa com os seus servos? Explique.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ ama os seus servos e preocupa-se muito com eles. Uma das formas de ele mostrar essa preocupação é por nos ajudar a ficar firmes contra os nossos inimigos. Os nossos inimigos principais são Satanás e os demónios. Jeová dá-nos alertas sobre eles e dá-nos aquilo de que precisamos para não ceder à influência deles. (Leia Efésios 6:10-13.) O único modo de continuarmos firmes contra o Diabo é por aceitar a ajuda de Jeová e confiar totalmente nele. Temos de pensar assim como o apóstolo Paulo. Ele escreveu: “Se Deus é por nós, quem será contra nós?” — Rom. 8:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, que somos cristãos verdadeiros, não nos concentramos demasiado em Satanás e nos demónios. Preferimos concentrar a maior parte da nossa atenção em aprender sobre Jeová e em como o servir. (Sal. 25:5) Apesar disso, temos de conhecer as táticas de Satanás. Porquê? Porque isso vai ajudar-nos a não sermos enganados por ele. (2 Cor. 2:11; nota) Neste estudo, vamos analisar um dos métodos que Satanás e os demónios mais usam para enganar as pessoas. Também vamos aprender como podemos ficar firmes contra eles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS ESPÍRITOS MALIGNOS ENGANAM AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é o ocultismo? (b) Como é que algumas pesquisas mostram que a crença no ocultismo se espalhou por muitos lugares?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás e os demónios fazem tudo o que podem para enganar as pessoas. Um dos métodos que eles mais usam é o ocultismo. Aqueles que praticam o ocultismo afirmam saber ou controlar coisas que os humanos não têm como saber ou controlar. Por exemplo, alguns dizem que têm a capacidade de saber o futuro por meio da adivinhação ou da astrologia. Outros, supostamente, falam com aqueles que já morreram. Há também os que praticam bruxaria ou rituais mágicos e talvez tentem lançar feitiços.b",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas pessoas em todo o mundo acreditam no poder do ocultismo. Uma pesquisa feita em 18 países da América Latina e das Caraíbas revelou que 1 em cada 3 pessoas entrevistadas acredita em magia, bruxaria ou feitiçaria, e quase a mesma quantidade de pessoas acredita que é possível comunicar-se com os espíritos. Outra pesquisa foi feita em 18 países da África. Ali, mais de metade das pessoas entrevistadas disse que acredita em feitiçaria. É claro que, não importa onde moremos, temos de estar alertas contra o ocultismo. Afinal, Satanás está a tentar enganar “toda a terra habitada”. — Apo. 12:9.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha do ocultismo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o “Deus da verdade”. (Sal. 31:5) Portanto, o que é que ele acha do ocultismo? Ele detesta essa prática! Jeová disse aos israelitas: “Não se deve encontrar no teu meio alguém que queime o seu filho ou a sua filha no fogo, ou que empregue adivinhação, ou que pratique magia, ou que procure presságios, ou um feiticeiro, ou alguém que prenda outros com encantamento, ou que consulte quem invoca espíritos, ou um adivinho, ou alguém que consulte os mortos. Pois quem faz estas coisas é detestável para Jeová.” (Deut. 18:10-12) É verdade que os cristãos não precisam de obedecer à Lei que Jeová deu aos israelitas. No entanto, nós sabemos que ele continua a sentir o mesmo em relação ao ocultismo. — Mal. 3:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Satanás usa o ocultismo para prejudicar as pessoas? (b) De acordo com Eclesiastes 9:5, o que é que realmente acontece aos mortos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová alerta-nos contra o ocultismo porque ele sabe que Satanás usa isso para prejudicar as pessoas. Por meio do ocultismo, Satanás espalha as suas mentiras – incluindo a mentira de que os mortos continuam a viver em algum outro lugar. (Leia Eclesiastes 9:5.) Satanás também usa o ocultismo para deixar as pessoas com medo e para desviá-las de Jeová. O que ele realmente quer é que as pessoas que praticam o ocultismo confiem nos espíritos malignos e não em Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS FICAR FIRMES CONTRA OS ESPÍRITOS MALIGNOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos diz?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como foi dito antes, Jeová diz-nos o que precisamos de saber para não sermos enganados por Satanás e pelos demónios. Vamos ver algumas coisas práticas que podemos fazer para continuarmos firmes na nossa luta contra os espíritos malignos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o modo principal de nos protegermos dos espíritos malignos? (b) Como é que o Salmo 146:4 expõe a mentira de Satanás sobre a morte?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia a Bíblia e medite nela. Este é o modo principal de nos protegermos das mentiras dos espíritos malignos. A Palavra de Deus é como uma espada afiada. Pode derrotar as mentiras que Satanás espalha e mostrar qual é a verdade. (Efé. 6:17) Por exemplo, a Bíblia mostra que os mortos não podem comunicar-se com os vivos. (Leia Salmo 146:4.) Também nos lembra de que a única pessoa que pode predizer o futuro com exatidão é Jeová. (Isa. 45:21; 46:10) Por isso, esforce-se sempre para ler a Bíblia e meditar nela. Assim, estará preparado para rejeitar e odiar as mentiras que os espíritos malignos espalham.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas práticas relacionadas com o ocultismo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se envolva em nada relacionado com o ocultismo. Os cristãos verdadeiros não praticam nenhuma forma de ocultismo. Por exemplo, não visitamos médiuns espíritas nem tentamos encontrar uma forma de nos comunicarmos com os mortos. Assim como o artigo anterior mostrou, não participamos em nenhum costume fúnebre ligado à crença de que os mortos continuam vivos em algum lugar. Também não nos envolvemos em astrologia nem em nenhuma forma de tentar adivinhar o futuro. (Isa. 8:19) Práticas como essas são muito perigosas porque nos fazem ter contacto direto com Satanás e os demónios.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que alguns efésios do primeiro século fizeram quando aprenderam a verdade? (b) De acordo com 1 Coríntios 10:21, porque devemos imitar o exemplo dos cristãos do primeiro século? Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Livre-se de objetos relacionados com o ocultismo. No primeiro século, algumas pessoas na cidade de Éfeso estavam envolvidas em ocultismo. Mas quando aprenderam a verdade, tomaram uma atitude drástica. A Bíblia diz: “Um bom número dos que tinham praticado artes mágicas juntaram os seus livros e queimaram-nos diante de todos.” (Atos 19:19) Essas pessoas queriam mesmo tomar uma posição contra os espíritos malignos. Os livros de magia que tinham eram muito caros. No entanto, em vez de darem os livros a alguém ou de tentarem vendê-los, decidiram queimá-los. Para elas, agradar a Jeová era muito mais importante do que o valor dos livros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar o exemplo desses cristãos do primeiro século? Se você tiver qualquer objeto ligado ao ocultismo – como um amuleto ou um item que serve para proteger alguém de espíritos maus – seria melhor livrar-se dele. — Leia 1 Coríntios 10:21.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão deita fora um amuleto; um casal passa por pósteres que divulgam filmes ligados ao ocultismo",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer sobre as nossas formas de entretenimento?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Analise com cuidado as suas formas de entretenimento. Pergunte-se: ‘Será que costumo ler livros, revistas ou artigos na Internet que falam sobre o ocultismo? Será que alguns dos filmes, músicas, programas de televisão e jogos de que eu gosto têm algo a ver com o ocultismo? Falam de coisas como vampiros, zombies ou atividades sobrenaturais? Fazem parecer que rituais mágicos, feitiços e maldições são uma diversão inofensiva?’ É claro que nem todo o entretenimento com histórias fantasiosas ou com contos de fadas está necessariamente ligado ao ocultismo. Por isso, quando for analisar as suas formas de entretenimento, esteja determinado a escolher coisas que não tenham nada a ver com o que Jeová odeia. Devemos fazer o máximo para “manter uma consciência limpa perante Deus”. — Atos 24:16.c",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não devemos fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não conte histórias sobre os demónios. Temos de fazer assim como Jesus. (1 Ped. 2:21) Antes de vir à Terra, Jesus vivia no céu e sabia muitas coisas sobre Satanás e os demónios. No entanto, ele não contava histórias sobre o que esses espíritos maus tinham feito. Jesus queria falar com as pessoas sobre Jeová, e não fazer propaganda de Satanás. Nós podemos imitar o exemplo de Jesus por não espalhar histórias sobre os demónios. Em vez disso, temos de mostrar que o nosso ‘coração se agita com algo bom’, ou seja, com a verdade. — Sal. 45:1.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque não devemos ter um medo exagerado dos espíritos malignos? (b) Qual é uma prova de que Jeová protege o seu povo?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tenha um medo exagerado dos espíritos malignos. No mundo imperfeito em que vivemos, coisas más podem acontecer de um momento para o outro: acidentes, doenças e até a morte. Contudo, não devemos achar que os espíritos malignos são os culpados de tudo. A Bíblia explica que “o tempo e o imprevisto” podem sobrevir a qualquer um. (Ecl. 9:11) Além disso, Jeová já mostrou que é muito mais poderoso do que os espíritos malignos. Por exemplo, Jeová não deixou Satanás matar Jó. (Jó 2:6) Na época de Moisés, Jeová mostrou que tinha mais poder do que os sacerdotes-magos do Egito. (Êxo. 8:18; 9:11) Jeová também deu a Jesus o poder de expulsar Satanás e os demónios do céu e de lançá-los para a Terra. Em breve, eles vão ficar presos no abismo e não vão poder fazer mal a ninguém. — Apo. 12:9; 20:2, 3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, temos muitas provas de que Jeová protege mesmo o seu povo. Pense nisto: nós temos de pregar e ensinar a verdade na Terra inteira. (Mat. 28:19, 20) Esse trabalho expõe as coisas más que o Diabo faz. Sem dúvida, se Satanás pudesse, ele acabaria com todas as nossas atividades. Mas ele não consegue. Por isso, não precisamos de ter um medo exagerado dos espíritos malignos. Nós sabemos que “os olhos de Jeová percorrem toda a terra, para mostrar a sua força a favor daqueles cujo coração é pleno para com ele”. (2 Cró. 16:9) Se formos fiéis a Jeová, os demónios não poderão causar-nos nenhum dano permanente.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABENÇOA OS QUE ACEITAM A AJUDA DELE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que ficar contra espíritos malignos exige coragem.",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficar contra os espíritos malignos é algo que exige coragem, principalmente quando amigos ou familiares não entendem a nossa posição. No entanto, Jeová abençoa aqueles que mostram coragem. Veja o exemplo de uma irmã chamada Érica, que mora no Gana. Quando tinha 21 anos, Érica aceitou estudar a Bíblia. Mas ela era filha de um sacerdote que praticava artes mágicas. Por isso, a sua família esperava que ela participasse num costume que envolvia comer a carne que tinha sido oferecida aos deuses do seu pai. Quando Érica se recusou a participar, a sua família considerou isso um insulto aos deuses. Eles acreditavam que os deuses iam castigá-la com doenças.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A família tentou obrigar Érica a participar no costume, mas ela não cedeu. Por causa disso, ela teve de sair de casa. Algumas Testemunhas de Jeová receberam-na em sua casa. Jeová abençoou Érica com uma nova família – pessoas da mesma fé que se tornaram seus irmãos e irmãs. (Mar. 10:29, 30) Apesar de ter sido expulsa pelos seus familiares e de eles terem queimado as coisas dela, Érica continuou leal a Jeová. Ela batizou-se e hoje é pioneira regular. Ela não tem medo dos demónios. Sobre a sua família, Érica diz: “Eu oro todos os dias para que a minha família também conheça a Jeová e sinta a liberdade que só podemos ter quando servimos o nosso Deus amoroso.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos vamos ter se confiarmos em Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos vamos passar por um teste de fé tão difícil assim. No entanto, todos temos de ficar firmes contra os espíritos malignos e confiar em Jeová. Se fizermos isso, Jeová vai dar-nos muitas bênçãos e não vamos cair nas mentiras de Satanás. Também não vamos deixar que o medo exagerado dos demónios nos impeça de servir a Jeová. Acima de tudo, a nossa amizade com Deus vai ficar ainda mais forte. Por isso, esteja decidido a seguir o conselho que o discípulo Tiago deu: “Sujeitem-se a Deus; mas oponham-se ao Diabo, e ele fugirá de vocês. Acheguem-se a Deus, e ele vai achegar-se a vocês.” — Tia. 4:7, 8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os espíritos malignos enganam as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová nos ajuda a ficar firmes contra os espíritos malignos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos recebemos quando ficamos contra os espíritos malignos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová ama-nos muito, e, por isso, avisa-nos para termos cuidado com os espíritos malignos. Como é que eles tentam enganar as pessoas? O que podemos fazer para não ceder à influência deles? Neste estudo, vamos ver como Jeová nos ajuda a ficar firmes contra esses espíritos maus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A palavra ocultismo refere-se a crenças ou práticas que estão ligadas aos demónios. Uma dessas crenças é que, quando uma pessoa morre, o espírito dela continua a viver e pode comunicar-se com os vivos, principalmente por meio de um médium. Entre as práticas relacionadas com o ocultismo estão a bruxaria e a adivinhação. Neste artigo, as palavras magia e mágica referem-se a práticas relacionadas com o oculto, com o sobrenatural. Por exemplo, fazer maldições e lançar ou quebrar feitiços. Essas práticas não se referem a truques realizados com movimentos rápidos das mãos, que algumas pessoas fazem para divertir outros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os anciãos não têm autorização para criar regras sobre entretenimento. Cada cristão deve usar a sua consciência treinada pela Bíblia para escolher o que vai ler, ver ou jogar. Os chefes de família devem certificar-se de que o entretenimento da sua família está de acordo com os princípios bíblicos. — Veja o artigo “Será que as Testemunhas de Jeová proíbem certos filmes, músicas ou livros?” no site jw.org®. Aceda a QUEM SOMOS > PERGUNTAS FREQUENTES.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma representação de Jesus, como Rei poderoso no céu, a liderar um exército de anjos. Acima deles está o trono de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 abril pp. 26-30",
            "titulo": "BIOGRAFIA Encontrámos a “pérola de grande valor”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Entrevista com Winston e Pamela Payne",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "WINSTON e Pamela (Pam) Payne servem no Betel da Australásia. Eles viveram momentos muito felizes juntos, mas também tiveram alguns desafios. Precisaram de se adaptar a culturas diferentes e enfrentaram a dor de perder um bebé durante a gravidez. Apesar de tudo isso, eles continuam a amar muito a Jeová e os irmãos na fé, e nunca perderam a alegria no ministério. Nesta entrevista, vamos pedir-lhes para contarem algumas experiências.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Winston, conte-nos como foi a sua busca pela verdade sobre Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha família não era religiosa. Morávamos numa quinta isolada em Queensland, Austrália, e eu praticamente só tinha contacto com os membros da minha família. Com cerca de 12 anos, comecei a querer saber mais sobre Deus. Orei a Deus e pedi-lhe ajuda para aprender a verdade sobre ele. Passado algum tempo, saí da quinta e arranjei um emprego em Adelaide, que fica na Austrália do Sul. Aos 21 anos, fui passar as férias em Sydney, e foi lá que conheci a Pam. Ela falou-me sobre o israelismo-britânico, um movimento religioso que acredita que os britânicos são descendentes das chamadas “dez tribos perdidas de Israel”. De acordo com essa teoria, as dez tribos perdidas são as dez tribos do reino do norte de Israel, que foram para o exílio entre os anos 800 e 700 AEC. Quando voltei para Adelaide, conversei sobre isso com um colega de trabalho que tinha começado a estudar a Bíblia com as Testemunhas de Jeová. Ficámos algumas horas a conversar, principalmente sobre as crenças das Testemunhas de Jeová. Foi nesse momento que percebi que a oração que fiz quando era criança estava a ser respondida. Eu estava a aprender a verdade sobre o meu Criador e sobre o seu Reino! Encontrei a “pérola de grande valor”. — Mat. 13:45, 46.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Pam também começou a procurar essa pérola quando era muito jovem. Como é que a encontrou?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu cresci numa família religiosa. Morávamos em Coffs Harbour, que fica no estado de Nova Gales do Sul. Os meus pais e os meus avós seguiam as ideias do israelismo-britânico. Eu, o meu irmão mais novo e a minha irmã mais velha, além de muitos primos, sempre fomos ensinados que Deus favorece as pessoas de origem britânica. No entanto, eu não estava muito convencida disso nem me sentia achegada a Deus. Quando tinha 14 anos, visitei várias igrejas da região: a anglicana, a batista, a adventista do sétimo dia e outras. Mas eu ainda tinha fome espiritual.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, a nossa família mudou-se para Sydney. Foi nessa ocasião que conheci o Winston, que estava a passar as férias lá. Como ele já contou, nós tínhamos muitas conversas sobre religião, e isso motivou-o a estudar a Bíblia com as Testemunhas de Jeová. As cartas que ele me mandava vinham cheias de textos da Bíblia! Para ser sincera, no início, eu fiquei preocupada – até fiquei aborrecida. Mas, pouco a pouco, fui percebendo que o que ele dizia parecia ser verdade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, mudei-me para Adelaide para ficar mais perto do Winston. Ele tinha conseguido arranjar um lugar para eu morar – a casa de Thomas e Janice Sloman. Eles eram um casal de Testemunhas de Jeová que já tinham servido como missionários na Papua-Nova Guiné. Eles trataram-me muito, muito bem. Eu só tinha 18 anos, e eles ajudaram-me muito a crescer espiritualmente. Então, também comecei a estudar a Bíblia e fiquei logo convencida de que tinha encontrado a verdade. Depois de eu e o Winston nos termos casado, embarcámos logo numa vida de serviço a Jeová que nos trouxe muitas recompensas. É verdade que passámos por dificuldades, mas aprendemos a amar ainda mais a pérola que tínhamos encontrado.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Winston, conte-nos como foram os vossos primeiros anos no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco tempo depois do nosso casamento, Jeová começou a abrir-nos muitas ‘portas amplas para atividade’. (1 Cor. 16:9) Quem nos mostrou a primeira porta foi o irmão Jack Porter. Na época, ele era o nosso superintendente de circuito. (Hoje, servimos juntos na Comissão da Filial do Betel da Australásia.) Jack e a sua esposa, Roslyn, incentivaram-nos a ser pioneiros regulares. Tivemos o privilégio de ficar nesse serviço durante cinco anos. Quando tinha 29 anos, fomos convidados para o serviço de circuito nas ilhas do Pacífico Sul, que, naquela época, eram cuidadas pelo Betel das Ilhas Fiji. A nossa designação incluía a Samoa Americana, Samoa, Kiribati, Nauru, Niue, Toquelau, Tonga, Tuvalu e Vanuatu.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquele tempo, as pessoas das ilhas mais afastadas desconfiavam muito das Testemunhas de Jeová. Por isso, tínhamos de ser cuidadosos e prudentes. (Mat. 10:16) As congregações eram pequenas, e nem sempre nos conseguiam hospedar. Portanto, costumávamos pedir hospedagem aos moradores das aldeias, e eles eram sempre muito bondosos connosco.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Winston interessa-se bastante pelo trabalho de tradução. Como é que esse interesse começou?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, os irmãos da ilha de Tonga só tinham alguns folhetos em tonganês, uma língua da região da Polinésia. Para dirigirem estudos, usavam o livro A Verdade Que Conduz à Vida Eterna em inglês. Então, tivemos uma escola para anciãos de quatro semanas. Três irmãos que não sabiam inglês muito bem concordaram em traduzir o livro Verdade para tonganês. A Pam datilografou todo o manuscrito do livro, e enviámo-lo para ser impresso no Betel dos Estados Unidos. O projeto todo levou umas oito semanas. Embora a tradução não fosse da melhor qualidade, o livro ajudou muitas pessoas que falam tonganês a aprender a verdade. A Pam e eu não somos tradutores, mas essa experiência aumentou muito o nosso interesse por esse trabalho.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pam, como era a vida nas ilhas em comparação com a vida na Austrália?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Era muito diferente! Dependendo da região, tínhamos de lidar com enxames de mosquitos, muito calor e humidade, ratazanas, doenças e, às vezes, com falta de comida. Para compensar, no fim de cada dia podíamos relaxar com uma vista maravilhosa do oceano. Morávamos numa fale – nome samoano para uma casa típica da Polinésia feita com telhado de palha e sem paredes. Nas noites de luar, conseguíamos ver os contornos das palmeiras e o reflexo da lua no oceano. Eram momentos tão lindos que nos faziam meditar e orar. Conseguíamos pôr de lado os pensamentos negativos e concentrarmo-nos nos positivos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós amávamos as crianças! Elas eram muito divertidas e ficavam muito curiosas quando nos viam – dois estrangeiros brancos. Certa vez, quando estávamos a visitar Niue, um menino aproximou-se e esfregou a mão dele no braço peludo do Winston e disse: “Gosto das suas penas.” Acho que o menino nunca tinha visto um braço peludo como aquele e nem sabia que palavra usar para o descrever!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver as más condições em que muitas pessoas moravam era de partir o coração. Elas estavam cercadas de paisagens lindas, mas tinham um sistema de saúde precário e pouca água potável. Mas os nossos irmãos não pareciam preocupados com isso. Aquilo era normal para eles. Só o facto de terem a família por perto, terem um lugar para adorar a Jeová e poderem servir-lhe já os deixava felizes. O exemplo deles ajudou-nos a focar-nos no que é importante e a manter uma vida simples.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, a Pam tinha de arranjar água e cozinhar em circunstâncias totalmente diferentes. Como foi lidar com isso?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu devo muito ao meu pai. Ele ensinou-me muitas coisas úteis. Por exemplo, como acender uma fogueira, como cozinhar nela e como sobreviver com poucas coisas. Quando fizemos uma visita a Kiribati, ficámos numa pequena casa com telhado de palha, piso feito de corais e paredes de bambu. Para cozinhar, eu tinha de cavar um buraco e fazer uma fogueira. Punha cascas de coco no buraco para manter a fogueira acesa. Para conseguir água, eu tinha de ficar na fila de um poço com outras mulheres. Para tirarem água, elas usavam algo parecido com uma cana de pesca: uma vara de quase dois metros com uma corda fininha presa numa das pontas. Só que em vez de um anzol na ponta da corda, elas colocavam uma lata. Uma de cada vez atirava a sua corda para o poço e, no momento certo, fazia um movimento rápido com o pulso. A lata virava-se de lado e enchia-se de água. Eu pensei: ‘Que fácil!’ Até que chegou a minha vez. Atirei a corda várias vezes, mas sempre que a lata batia na água, ficava a flutuar! Depois de todas as mulheres pararem de se rir, uma delas veio ajudar-me. As pessoas de lá são muito prestáveis e bondosas.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vocês os dois gostaram muito da vossa designação nas ilhas. Podem contar-nos alguns momentos especiais que tiveram lá?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Winston: Levou algum tempo para aprendermos certos costumes. Por exemplo, quando os irmãos faziam uma refeição, eles davam-nos a comida toda. Só que não sabíamos que o costume era deixar uma parte para eles comerem. Por isso, comíamos tudo! É claro que, depois de descobrimos como as coisas funcionavam, deixávamos comida para eles. Apesar dos nossos erros, os irmãos eram compreensivos. Quando voltávamos, mais ou menos a cada seis meses, para visitá-los no serviço de circuito, eles ficavam empolgados. Afinal, éramos as únicas Testemunhas de Jeová que eles conheciam além dos membros da sua própria congregação.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "As nossas visitas também davam um bom testemunho nas comunidades. Muitos moradores achavam que as Testemunhas de Jeová eram uma religião inventada pelos irmãos dali. Mas quando viam um ministro e a sua esposa, que tinham vindo de outro país, os moradores entendiam que a congregação daquela zona fazia parte de uma organização mundial e ficavam impressionados.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pam: Lembro-me com muito carinho de algo que aconteceu em Kiribati, onde havia uma congregação que tinha poucos irmãos e só um ancião, Itinikai Matera. Ele fazia tudo o que podia para cuidar bem de nós. Um dia, ele apareceu com um cesto que tinha apenas um ovo. Ele disse: “É para vocês.” Conseguir um ovo de galinha ali era algo raro. Aquele pequeno gesto de generosidade emocionou-nos muito.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Pam, alguns anos depois, perdeu um bebé durante a gravidez. O que é que a ajudou a lidar com isso?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu fiquei grávida em 1973 enquanto estávamos no Pacífico Sul. Depois, voltámos para a Austrália, mas, quatro meses depois, perdemos o bebé. O Winston também ficou arrasado; afinal, também era o filho dele. A minha dor foi diminuindo com o tempo, mas só sarou completamente quando recebemos a Sentinela de 15 de abril de 2009. O artigo “Perguntas dos Leitores” trazia a questão: “Existe esperança de ressurreição para um bebé que morre no ventre da mãe?” O artigo lembrou-nos de que isso é algo que está nas mãos de Jeová, e ele faz sempre o que é certo. Por amor, ele vai ordenar que o seu Filho ‘desfaça as obras do Diabo’ e cure todas as feridas que este mundo perverso nos causou. (1 João 3:8) Esse artigo fez-nos apreciar ainda mais a “pérola” preciosa que só o povo de Jeová tem. O que seria de nós se não tivéssemos a esperança que o Reino nos dá?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de perdemos o nosso bebé, voltámos para o serviço de tempo integral. Ficámos alguns meses no Betel da Austrália e, depois, fomos novamente para o serviço de circuito. Em 1981, depois de quatro anos como viajantes nas áreas rurais de Nova Gales do Sul e em Sydney, fomos convidados para Betel, e é onde estamos desde então.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Winston, acha que o tempo que serviu nas ilhas do Pacífico Sul o ajudou no seu trabalho como membro da Comissão da Filial do Betel da Australásia?",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sim, e de vários modos. Primeiro, a Austrália foi designada para cuidar da obra na Samoa Americana e em Samoa. Depois, houve a fusão entre as filiais da Austrália e da Nova Zelândia. Agora, o território cuidado pelo Betel da Australásia inclui a Austrália, as ilhas Cook, Niue, Nova Zelândia, Samoa Americana e Samoa, Timor-Leste, Toquelau e Tonga – lugares que já tive o privilégio de visitar como representante da filial. A experiência que tive ao trabalhar nas ilhas com esses irmãos e irmãs fiéis ajuda-me muito, já que agora posso servi-los a partir de Betel.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de terminar, eu gostaria de dizer que, assim como se passou com a Pam e comigo, não são apenas os adultos que procuram por Deus. Os jovens também querem essa “pérola de grande valor” – mesmo que o resto da família não tenha interesse. (2 Reis 5:2, 3; 2 Cró. 34:1-3) Sem dúvida, Jeová é um Deus amoroso e ele quer que todos, jovens e adultos, ganhem a vida!",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu e a Pam começámos a procurar a verdade há mais de cinquenta anos, nem fazíamos ideia até onde essa busca nos ia levar. Com certeza, a verdade do Reino é uma pérola que não tem preço. Estamos decididos a segurar essa pérola preciosa com toda a nossa força!",
                    "pagina": null,
                    "numero_ref": "30"
                }
            ]
        },
        {
            "referencia": "w19 abril p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "No passado, o que é que uma pessoa tinha de fazer para viajar de navio?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM GERAL, na época do apóstolo Paulo, não existiam navios que transportassem apenas passageiros. Para viajar de navio, a pessoa tinha de perguntar a outros se sabiam de algum navio comercial (de carga) que estivesse a ir para o mesmo destino dela. A pessoa também procurava saber se esse navio estaria disposto a levar passageiros. (Atos 21:2, 3) Se um navio não estivesse a ir exatamente para onde a pessoa queria ir, ela podia ir no navio, sair em algum porto que estivesse na rota e procurar outro navio que fosse para mais perto do seu destino. — Atos 27:1-6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "As viagens pelo mar eram feitas, na maioria das vezes, em períodos específicos do ano. Os navios não tinham uma programação fixa. Uma viagem de navio podia ser adiada não apenas por causa do mau tempo, mas também por causa de superstições. Por exemplo, se os marinheiros vissem um corvo a grasnar em cima das cordas do navio ou se vissem destroços de um navio nas margens do mar, isso era um mau presságio. Por outro lado, se chegassem ventos favoráveis, os marinheiros podiam aproveitá-los e partir imediatamente. Quando a pessoa encontrava um navio para viajar, ela ficava com a sua bagagem perto do porto e esperava o anúncio de que o navio ia partir.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Roma antiga, havia uma forma mais fácil de encontrar um navio para viajar. O historiador Lionel Casson diz: “O porto de Roma ficava na foz do rio Tibre. Muito perto da cidade de Óstia, havia uma grande área aberta cercada por escritórios. Muitos desses escritórios pertenciam a exportadores de vários portos: um era dos exportadores de Narbonne [atual França], outro era dos exportadores de Cartago [atual Tunísia] [...] e assim por diante. Qualquer um que estivesse à procura de um navio para viajar tinha apenas de consultar os escritórios das cidades que fizessem parte da sua rota.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O navio era um meio rápido de viajar, mas com alguns riscos. Nas suas viagens missionárias, o apóstolo Paulo enfrentou várias vezes naufrágios. — 2 Cor. 11:25.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w19 abril p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jonatã – “Nada pode impedir Jeová”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jonatã liderou um ataque de dois homens contra um posto avançado cheio de homens armados. O fim dessa história é emocionante.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > FÉ EM DEUS.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Finalmente fiz as pazes com o meu pai",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Renée saiu de casa aos 14 anos porque o seu pai era violento. O que ajudou os dois a fazer as pazes anos depois?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE.)",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}