{
    "artigos": [
        {
            "referencia": "w19 junho pp. 2-7",
            "titulo": "Cuidado para não se tornar um escravo!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tenham cuidado para que ninguém vos escravize por meio de filosofia e vão engano, que são baseados em tradições humanas.” — COL. 2:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 96 O Livro de Deus É Um Tesouro",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 2:4, 8, o que é que Satanás tenta fazer para escravizar os nossos pensamentos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SATANÁS quer que nós fiquemos contra Jeová. Por isso, tenta ‘escravizar’ os nossos pensamentos, ou seja, fazer-nos pensar como ele quer. Satanás tenta enganar-nos e fazer-nos ficar do lado dele por usar os nossos próprios desejos contra nós. — Leia Colossenses 2:4, 8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos escutar o aviso que se encontra em Colossenses 2:8? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que corremos mesmo o perigo de sermos enganados por Satanás? Sim! Afinal, o aviso que Paulo deu em Colossenses 2:8 não foi a descrentes – foi a cristãos que tinham sido ungidos com espírito santo. (Col. 1:2, 5) Se naquela época os cristãos já corriam perigo, hoje ainda mais. (1 Cor. 10:12) Porquê? Porque Satanás foi lançado para a Terra, e está a esforçar-se ao máximo para desviar os servos leais de Deus. (Apo. 12:9, 12, 17) Além disso, vivemos numa época em que “as pessoas más e os impostores” estão a tornar-se “cada vez piores”. — 2 Tim. 3:1, 13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos analisar como Satanás tenta enganar-nos e influenciar o nosso modo de pensar. Vamos identificar três das suas “artimanhas”, ou “tramas”. (Efé. 6:11; nota) Se, por acaso, notarmos que alguma tática de Satanás já afetou a nossa mente, no próximo estudo, veremos como reverter isso. No entanto, primeiro, vamos ver o que Satanás fez para enganar os israelitas que tinham acabado de entrar na Terra Prometida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENTADOS A ENVOLVER-SE EM IDOLATRIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Deuteronómio 11:10-15, porque é que os israelitas teriam de aprender novos métodos de cultivo na Terra Prometida?",
                    "pagina": null,
                    "numero_ref": "4-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Habilmente, Satanás conseguiu convencer os israelitas a envolverem-se em idolatria. Como? Ele aproveitou-se de uma necessidade que os israelitas tinham: a de conseguir o sustento. Enquanto os israelitas estavam no Egito, as suas plantações eram irrigadas com a água que vinha do rio Nilo. Mas, quando entrassem na região da Terra Prometida, teriam de aprender métodos diferentes de cultivo. Já que não havia por perto um rio enorme como o Nilo, as plantações teriam de ser regadas pela água da chuva e pelo orvalho. (Leia Deuteronómio 11:10-15; Isa. 18:4, 5.) No entanto, aprender esses novos métodos não seria fácil, porque a maioria dos israelitas com alguma experiência em agricultura tinha morrido no deserto.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová explicou aos israelitas que a situação deles tinha mudado. Depois, deu-lhes o seguinte aviso: “Tenham cuidado para que o vosso coração não seja tentado a desviar-se, a adorar outros deuses e a curvar-se diante deles.” (Deut. 11:16, 17) À primeira vista, este aviso não tem nada a ver com agricultura. Porque é que Jeová resolveu falar contra a adoração de deuses falsos ao mesmo tempo que falava sobre aprender novos métodos de cultivo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabia que os israelitas se sentiriam tentados a aprender algumas técnicas de cultivo com os cananeus – povos vizinhos que adoravam deuses falsos. Afinal, esses povos já tinham experiência em agricultura e podiam ensinar coisas úteis aos israelitas. Só que existia um perigo. Tudo o que os cananeus faziam era influenciado pela adoração a Baal. Eles acreditavam que Baal era o dono do céu e que ele controlava a chuva. Jeová não queria que o seu povo fosse enganado por essas ideias falsas. Apesar disso, os israelitas, vez após vez, escolheram adorar Baal. (Núm. 25:3, 5; Juí. 2:13; 1 Reis 18:18) Vamos ver que táticas específicas é que Satanás usou para escravizar os israelitas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRÊS TÁTICAS QUE SATANÁS USOU CONTRA OS ISRAELITAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que teste de fé é que os israelitas enfrentaram quando entraram na Terra Prometida?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira tática que Satanás usou foi aproveitar-se de um desejo normal que os israelitas tinham. Os israelitas queriam que a chuva viesse e regasse o solo. Entre abril e setembro, chovia muito pouco na Terra Prometida. A vida dos israelitas e o crescimento das suas plantações dependiam das chuvas que começavam por volta de outubro. Satanás fez os israelitas acreditarem que, para as suas plantações crescerem, eles teriam de seguir os costumes errados das nações vizinhas. Essas nações acreditavam que tinham de fazer certos rituais para os deuses mandarem chuva. Infelizmente, muitos israelitas não tinham fé em Jeová. Com medo de sofrerem uma seca prolongada, acabaram por praticar rituais de adoração ao deus falso Baal.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi a segunda tática que Satanás usou? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda tática que Satanás usou foi aproveitar-se de desejos imorais que os israelitas tinham. Os cananeus adoravam os seus deuses por praticarem atos imorais muito perversos. Nos templos deles, mulheres e homens prostituíam-se. O homossexualismo e outras formas de imoralidade sexual eram permitidos e até considerados normais! (Deut. 23:17, 18; 1 Reis 14:24) Os cananeus acreditavam que esses rituais incentivavam os deuses a fazer a terra produzir mais. Muitos israelitas sentiram-se atraídos a esses rituais de sexo imoral e envolveram-se na adoração de deuses falsos. Na verdade, esses israelitas tornaram-se escravos de Satanás.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Oseias 2:16, 17, como é que Satanás fez com que os israelitas esquecessem quem Jeová realmente é?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usou uma terceira tática. Ele fez com que os israelitas esquecessem quem Jeová realmente é. Nos dias do profeta Jeremias, Jeová disse que os falsos profetas fizeram Israel esquecer o Seu nome “por causa de Baal”. (Jer. 23:27) Pelos vistos, os israelitas pararam de usar o nome de Jeová e trocaram-no pelo nome Baal, que significa “dono” ou “amo”. Isso causou uma grande confusão na mente dos israelitas. Eles deixaram de saber diferenciar Jeová de Baal e acabaram por misturar os rituais da adoração falsa com a adoração verdadeira. — Leia Oseias 2:16, 17 e nota.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS TÁTICAS DE SATANÁS HOJE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que táticas é que Satanás usa hoje?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Satanás continua a usar as mesmas táticas. Ele tenta escravizar as pessoas por apelar a desejos normais que elas têm, promovendo a imoralidade sexual e fazendo o máximo para que as pessoas esqueçam quem Jeová realmente é. Primeiro, vamos considerar a terceira tática.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás faz com que as pessoas esqueçam quem Jeová realmente é?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás faz com que as pessoas esqueçam quem Jeová realmente é. Depois de os apóstolos de Jesus terem morrido, alguns que se diziam cristãos começaram a espalhar ensinos falsos. (Atos 20:29, 30; 2 Tes. 2:3) Esses apóstatas começaram a esconder das pessoas quem Deus realmente é. Por exemplo, nas cópias que faziam da Bíblia, retiraram o nome de Jeová e substituíram-no por expressões como “Senhor”. Mas isso causou confusão na mente dos que liam a Bíblia, porque não conseguiam diferenciar Jeová dos outros “senhores” que a Bíblia menciona. (1 Cor. 8:5) Visto que os apóstatas usavam o termo “Senhor” para se referirem a Jeová e a Jesus, o leitor da Bíblia acabava por achar que os dois são a mesma pessoa. (João 17:3) Essa confusão contribuiu para a criação da doutrina da Trindade – uma doutrina que a Bíblia não ensina. Por causa de tudo isso, para muitas pessoas, Deus tornou-se alguém misterioso e distante. Que mentira absurda! — Atos 17:27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a religião falsa promove? De acordo com Romanos 1:28-31, quais são os resultados disso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás aproveita-se de desejos imorais. Na época dos israelitas, Satanás usou a religião falsa para promover a imoralidade. Hoje, ele faz o mesmo. A religião falsa permite, e até promove, a imoralidade sexual. A consequência disso é que muitos que dizem adorar a Deus põem de lado os padrões de moral que estão bem claros na Bíblia. O apóstolo Paulo descreveu na sua carta aos romanos os resultados dessa atitude permissiva. (Leia Romanos 1:28-31.) As pessoas acabaram por fazer “coisas que não deviam”, entre elas, várias formas de imoralidade sexual, incluindo o homossexualismo. (Rom. 1:24-27, 32; Apo. 2:20) Isso mostra como é importante seguir os ensinos tão claros da Bíblia!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra tática é que Satanás usa?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás aproveita-se de desejos normais. Todos nós queremos ter o suficiente para suprir as nossas necessidades e as da nossa família. É normal querermos desenvolver habilidades para conseguir isso. (1 Tim. 5:8) Normalmente, um modo de desenvolvermos alguma habilidade é por irmos à escola e por nos esforçarmos como alunos. Mas temos de ter cuidado. Em muitos países, as instituições de ensino vão além de ensinar habilidades. Tentam colocar a filosofia humana e a sabedoria do mundo na mente dos alunos. Por exemplo, alguns professores incentivam os estudantes a questionar a existência de Deus e afirmam que a Bíblia é um livro ultrapassado. Para eles, a única explicação inteligente para a vida na Terra é a teoria da evolução. (Rom. 1:21-23) Essas ideias vão totalmente contra a “sabedoria de Deus”. — 1 Cor. 1:19-21; 3:18-20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a filosofia humana faz às pessoas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A filosofia humana não dá nenhum valor aos padrões justos de Jeová e ensina o contrário do que a Bíblia diz. Em vez de ajudar as pessoas a desenvolver o fruto do espírito de Deus, a sabedoria do mundo só incentiva “as obras da carne”. (Gál. 5:19-23) Por isso, as pessoas tornam-se orgulhosas, arrogantes e “extremamente egoístas”. (2 Tim. 3:2-4) Essas características são o contrário do que Deus espera dos seus servos. Ele quer que sejamos mansos e humildes. (2 Sam. 22:28) Infelizmente, alguns cristãos que foram para a universidade deixaram-se influenciar pelos pensamentos do mundo. Veja apenas um exemplo do que pode acontecer.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de uma irmã que está no serviço de tempo integral?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã que está no serviço de tempo integral há mais de 15 anos diz: “Em todos os meus anos de verdade, eu já tinha lido e ouvido muita coisa sobre o perigo de ir para a universidade. Mas eu não prestei muita atenção a esses avisos. Achava que eram só para os outros, não para mim.” O que aconteceu à nossa irmã? Ela admite: “O curso ocupava-me o tempo todo e tirava-me a energia. Eu já não tinha tempo para orar a Jeová como antes. Eu sentia-me demasiado cansada para sair à pregação e para preparar bem as reuniões. Quando me apercebi de que me estava a envolver demasiado no meu curso e que isso estava a prejudicar a minha amizade com Jeová, vi que tinha de sair da universidade. E foi isso mesmo que fiz.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que o ensino superior teve algum efeito na mente da nossa irmã? Ela responde: “Até tenho vergonha de admitir, mas, por causa de ter ido para a universidade, comecei a criticar demasiado os outros, principalmente, os irmãos e irmãs da congregação. Eu tornei-me muito exigente com eles e preferia estar longe deles. Levou muito tempo até eu deixar de pensar assim. Foi aí que entendi o perigo de não escutar os conselhos que Jeová dá por meio da sua organização. Ele é o meu Pai e conhece-me melhor do que eu a mim mesma. Quem me dera tê-lo escutado!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas devemos estar decididos a fazer? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a não deixar que o mundo de Satanás o escravize “por meio de filosofia e vão engano”. Esteja sempre alerta contra as táticas de Satanás. (1 Cor. 3:18; 2 Cor. 2:11) Não permita que Satanás o faça esquecer quem Jeová realmente é e como Ele quer ser adorado. Respeite os altos padrões de moral de Deus. Não deixe que Satanás o faça ignorar os conselhos de Jeová. Mas e se perceber que o pensamento deste mundo já o afetou? No próximo estudo, vamos ver como a Bíblia pode ajudar-nos a demolir pensamentos e hábitos que são como “fortalezas”. — 2 Cor. 10:4, 5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE TÁTICAS É QUE SATANÁS USA PARA...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "fazer com que as pessoas esqueçam Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aproveitar-se de desejos imorais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aproveitar-se de desejos normais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 49 Vou Alegrar a Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Satanás é mestre em enganar os outros. Ele consegue fazer com que uma pessoa ache que tem liberdade quando, na verdade, é escrava dele. Neste estudo, vamos analisar algumas das táticas que Satanás usa para enganar as pessoas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Os israelitas começam a associar-se com os cananeus e envolvem-se na adoração de Baal e em imoralidade sexual.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Cartaz de uma igreja que permite o homossexualismo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Uma jovem irmã decide ir para a universidade. A professora diz que a ciência e a tecnologia podem resolver todos os problemas da humanidade, e a irmã e os colegas deixam-se influenciar por essas ideias. Mais tarde, no Salão do Reino, ela mostra uma atitude desinteressada e crítica.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 junho pp. 8-13",
            "titulo": "Livre-se de raciocínios que vão contra o conhecimento de Deus!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Estamos a demolir raciocínios e toda a barreira que se ergue contra o conhecimento de Deus.” — 2 COR. 10:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso deu o apóstolo Paulo aos cristãos ungidos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“PAREM.” Este foi o aviso que o apóstolo Paulo deu aos cristãos do primeiro século. Mas parar de fazer o quê? “Parem de se moldar de acordo com este mundo.” (Rom. 12:2) Os cristãos que ouviram este conselho tão direto já eram dedicados a Deus e tinham sido ungidos com espírito santo. Então, porque é que Paulo precisou de dar este aviso? — Rom. 1:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Satanás tenta fazer para nos desviar de Jeová? (b) Como podemos remover da nossa mente raciocínios que são como “fortalezas”?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo tinha bons motivos para se preocupar. Pelos vistos, alguns cristãos estavam a ser influenciados por raciocínios e filosofias do mundo de Satanás. (Efé. 4:17-19) Isso também pode acontecer a qualquer um de nós. Satanás, o deus deste sistema de coisas, está a fazer o máximo para nos desviar de Jeová, e ele usa várias táticas diferentes. Por exemplo, se o Diabo perceber que somos um pouco ambiciosos ou que gostamos de ter fama, ele pode usar isso para nos tentar. Além disso, para nos fazer pensar como ele, Satanás até pode aproveitar-se das nossas experiências na vida, da nossa cultura e da nossa escolaridade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns raciocínios podem ser difíceis de remover da nossa mente. No entanto, mesmo que esses pensamentos pareçam “fortalezas”, podem ser demolidos. Como? (2 Cor. 10:4) Paulo responde: “Estamos a demolir raciocínios e toda a barreira que se ergue contra o conhecimento de Deus, e estamos a levar todo o pensamento para o cativeiro, para o fazer obediente ao Cristo.” (2 Cor. 10:5) Sim, com a ajuda de Jeová, podemos mudar pensamentos errados. A Palavra dele, a Bíblia, é o melhor antídoto que existe contra o veneno do mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘RENOVEM A VOSSA MENTE’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças é que muitos de nós tivemos de fazer para servir a Deus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em quando aprendeu a verdade. Para servir a Deus, teve de fazer mudanças na sua vida. Para muitos de nós, mudar significou parar de fazer coisas que são erradas do ponto de vista de Jeová. (1 Cor. 6:9-11) Mas Jeová ajudou-nos a deixar essas práticas erradas para trás, e sentimo-nos muito gratos por isso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 12:2, que duas coisas precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, não devemos ficar acomodados. Temos de continuar a esforçar-nos, senão, corremos o risco de voltar a praticar os pecados graves que praticávamos antes do batismo. O que é que nos pode ajudar nessa luta? Paulo responde: “Parem de se moldar de acordo com este mundo, mas sejam transformados, por renovar a vossa mente.” (Rom. 12:2) De acordo com este versículo, temos de fazer duas coisas. Primeiro, precisamos de ‘parar de nos moldar de acordo com este mundo’, ou seja, não deixar que ele nos influencie. Segundo, temos de renovar a nossa mente e ‘ser transformados’.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Transformado ou disfarçado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um homem jovem com uma aparência desmazelada, segura uma imagem de si próprio em tamanho real; na fotografia ele está barbeado e vestido com uma camisa e uma gravata",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra grega traduzida como “transformados” em Romanos 12:2 indica uma coisa que mudou e se tornou algo totalmente novo – como, por exemplo, uma lagarta que se transformou numa borboleta. Nós somos transformados quando mudamos aquilo que somos por dentro –  os nossos pensamentos e os nossos desejos. Por outro lado, a palavra grega traduzida como “disfarçados” em 2 Coríntios 11:13-15 refere-se a uma mudança superficial, apenas na aparência.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos das palavras de Jesus em Mateus 12:43-45?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A transformação de que Paulo falou envolve muito mais do que ter uma aparência melhor. É uma mudança profunda, que afeta cada parte de nós. (Veja o quadro “Transformado ou disfarçado?”.) Renovar a nossa mente significa mudar atitudes, sentimentos e desejos mais profundos. Por isso, temos de nos perguntar: ‘Será que as mudanças que estou a fazer para me tornar um cristão são só uma fachada? Ou, no íntimo, estou a conseguir tornar-me um verdadeiro cristão?’ É importante saber essa diferença. Em Mateus 12:43-45, Jesus dá-nos uma indicação do que devemos fazer. (Leia.) As palavras de Jesus destacam uma grande verdade: não basta apenas livrarmo-nos de pensamentos errados. Temos de preencher o espaço vazio com pensamentos que agradam a Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“CONTINUEM A RENOVAR A VOSSA MANEIRA DE PENSAR”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mudar quem realmente somos por dentro?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é possível mudar quem realmente somos por dentro? A Bíblia responde: “Continuem a renovar a vossa maneira de pensar e revistam-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade.” (Efé. 4:23, 24) Sim, podemos mudar quem realmente somos por dentro, só que isso não é algo assim tão fácil. Não basta apenas resistir a desejos errados e parar de fazer o que Jeová não gosta. Devemos ‘renovar a nossa maneira de pensar’. Isso quer dizer que precisamos de mudar os nossos desejos, tendências e motivações. Mudanças assim tão profundas exigem um esforço contínuo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de certo irmão destaca a importância de mudarmos quem somos por dentro?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de certo irmão. Antes de aprender a verdade, ele era extremamente violento e bebia muito. Quando começou a estudar a Bíblia, fez mudanças na vida e foi batizado, dando um grande testemunho às pessoas da pequena comunidade onde morava. Mas, numa noite, algum tempo depois do seu batismo, o irmão enfrentou um teste inesperado. Um homem bêbado foi até à casa dele e desafiou-o para lutar com ele. No início, o irmão resistiu à vontade de se envolver numa luta. Mas, quando o homem bêbado começou a falar mal de Jeová, o irmão não se conseguiu controlar. Ele saiu de casa e bateu no homem bêbado. Porque é que ele reagiu assim? O estudo da Bíblia tinha-o ensinado a controlar o seu lado violento. No entanto, ele ainda não tinha renovado a sua maneira de pensar. Por dentro, ele ainda era a mesma pessoa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso irmão, porém, não desistiu. (Pro. 24:16) Com a ajuda dos anciãos, ele continuou a progredir e, algum tempo depois, também se tornou ancião. Então, certa noite, do lado de fora do Salão do Reino, ele enfrentou um teste parecido com o que tinha enfrentado anos antes. Um homem bêbado queria bater num dos outros anciãos. O que é que o nosso irmão fez? De modo calmo e humilde, ele conversou com o homem bêbado, conseguiu acalmá-lo e até o ajudou a chegar a casa. Qual foi a diferença desta vez? O irmão tinha conseguido renovar a sua maneira de pensar. No íntimo, ele tinha-se transformado numa pessoa humilde e pacífica. Isso, sem dúvida, trouxe muito louvor a Jeová!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é necessário fazer para mudar quem somos por dentro?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mudanças como estas não acontecem da noite para o dia. Não é como se carregássemos num botão e, de repente, mudássemos automaticamente. Na verdade, talvez seja necessário fazermos “todo o esforço possível” durante vários anos. (2 Ped. 1:5) Estas mudanças não vão acontecer só porque “estamos na verdade” há muito tempo. Temos de continuar a fazer tudo o que estiver ao nosso alcance para mudar quem realmente somos por dentro. Mas como podemos conseguir isso? Vamos analisar alguns passos básicos que podem ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RENOVAR A NOSSA MANEIRA DE PENSAR",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã muda a sua forma de pensar por meio da oração, por meditar enquanto olha para o espelho e por escolher boas associações",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos ajuda a renovar a nossa maneira de pensar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração é o primeiro passo importante. Precisamos de orar assim como o salmista: “Cria em mim um coração puro, ó Deus, e põe dentro de mim um espírito novo, firme.” (Sal. 51:10) Temos de reconhecer que a nossa maneira de pensar precisa de ser renovada e, então, pedir a ajuda de Jeová. Será que ele vai mesmo ajudar-nos a fazer mudanças? Sem dúvida! Por exemplo, os israelitas da época do profeta Ezequiel eram muito teimosos. Mas veja o que Jeová prometeu: ‘Eu irei dar-lhes um coração unificado e pôr neles um espírito novo, e irei dar-lhes um coração de carne, [isto é, recetivo à orientação de Deus].’ (Eze. 11:19; nota) Jeová queria muito ajudar aqueles israelitas a mudar, e ele também quer ajudar cada um de nós.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com o Salmo 119:59, em que é que precisamos de meditar? (b) O que é que deve perguntar-se?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A meditação é o segundo passo fundamental. Ao fazer a sua leitura diária da Bíblia, tire tempo para meditar, ou seja, para pensar profundamente nas mudanças que precisa de fazer nos seus pensamentos e sentimentos. (Leia Salmo 119:59; Heb. 4:12; Tia. 1:25) Tente identificar se a sua mente e o seu coração já foram influenciados pelo modo de pensar do mundo. Seja honesto. Admita as suas fraquezas e, depois, esforce-se ao máximo para se livrar delas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, pergunte-se: ‘Será que eu tenho um pouco de inveja ou de ciúme no meu coração?’ (1 Ped. 2:1) ‘Acho-me melhor do que os outros só por causa de onde vim, da minha escolaridade ou da minha situação financeira?’ (Pro. 16:5) ‘Costumo encarar como inferiores aqueles que não têm as coisas que eu tenho ou que são de uma raça diferente?’ (Tia. 2:2-4) ‘Será que alguma parte de mim se sente atraída ao que o mundo de Satanás oferece?’ (1 João 2:15-17) ‘Gosto de entretenimento que inclui violência ou imoralidade?’ (Sal. 97:10; 101:3; Amós 5:15) As suas respostas podem mostrar em que pontos precisa de melhorar. É verdade que fazer essas mudanças no coração pode ser tão difícil como “demolir fortalezas”. No entanto, se nos esforçarmos, vamos deixar o nosso Pai, Jeová, muito feliz. — Sal. 19:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é tão importante escolher bem os amigos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolher bem os amigos é o terceiro passo importante. Mesmo sem percebermos, somos muito influenciados pelos nossos amigos. (Pro. 13:20) No trabalho ou na escola, é muito provável que estejamos cercados de pessoas que não nos vão ajudar a pensar de uma maneira que agrada a Deus. No entanto, nas reuniões, podemos encontrar os melhores amigos que existem. Lá, podemos sentir-nos motivados “ao amor e às boas obras”. — Heb. 10:24, 25, nota.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "FIQUE ‘ESTABELECIDO NA FÉ’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás tenta contaminar a nossa mente?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça de que Satanás está decidido a contaminar a nossa mente. Ele usa vários tipos de raciocínio para nos fazer duvidar da verdade que está na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás continua a fazer a mesma pergunta que fez a Eva no jardim do Éden: “Foi realmente isso que Deus disse?” (Gén. 3:1) Neste mundo dominado por Satanás, nós, normalmente, ouvimos perguntas que nos tentam causar dúvidas. Por exemplo: ‘Será que Deus realmente proíbe o casamento gay? Será que Deus realmente não quer que você comemore o Natal e o seu aniversário? Será que o seu Deus realmente quer que não aceite transfusões de sangue? Se Deus é assim tão amoroso, será que ele realmente espera que você corte o contacto com familiares e amigos desassociados?’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando tentarem colocar dúvidas na nossa mente? De acordo com Colossenses 2:6, 7, qual será o resultado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de estar convencidos das nossas crenças. Perguntas que ficam na nossa mente sem nenhuma resposta podem transformar-se em dúvidas sérias. As dúvidas podem distorcer o nosso modo de pensar e destruir a nossa fé. O que precisamos de fazer? A Bíblia diz que devemos transformar a nossa mente para comprovarmos por nós mesmos “a boa, aceitável e perfeita vontade de Deus”. (Rom. 12:2) O estudo pessoal pode ajudar-nos a comprovarmos por nós mesmos que tudo o que aprendemos na Bíblia é verdade. Também nos ajuda a ficar totalmente convencidos de que os padrões de Jeová são realmente os melhores. Então, seremos como uma árvore de raízes bem fortes; ficaremos “estabelecidos na fé”. — Leia Colossenses 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar-nos a ficar protegidos contra o veneno do mundo de Satanás?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficar estabelecido na fé é algo que ninguém pode fazer por si. Por isso, continue a renovar a sua maneira de pensar. Ore constantemente; peça com fervor o espírito santo de Jeová. Medite profundamente; continue a analisar os seus pensamentos e motivações. Tenha bons amigos; ande sempre com pessoas que podem ajudá-lo a transformar o seu modo de pensar. Se fizer isso, vai proteger-se contra o veneno do mundo de Satanás e poderá demolir “raciocínios e toda a barreira que se ergue contra o conhecimento de Deus”. — 2 Cor. 10:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que duas coisas mencionadas em Romanos 12:2 precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que três passos devemos dar para renovar a nossa maneira de pensar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos pôr em prática o conselho de Colossenses 2:6, 7?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 50 A Minha Oração de Dedicação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a As nossas experiências na vida, a nossa cultura e até a nossa escolaridade vão influenciar de uma forma ou de outra o nosso modo de pensar. Por causa disso, algumas atitudes erradas podem acabar por criar raízes na nossa personalidade. Embora não seja fácil, é possível controlarmos a nossa mente e livrarmo-nos de qualquer tendência errada que talvez tenhamos. Este estudo vai mostrar como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 junho pp. 14-19",
            "titulo": "Confie em Jeová quando estiver ansioso",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Estou aflito e muito abatido.” — SAL. 38:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de levar a sério o aviso de Jesus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA SUA profecia sobre os últimos dias, Jesus disse: ‘Tenham cuidado para que o vosso coração nunca fique sobrecarregado com as ansiedades da vida.’ (Luc. 21:34) Precisamos de levar a sério este aviso. Porquê? Como vivemos nos últimos dias, temos de lidar com os problemas stressantes que toda a gente enfrenta.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de problemas stressantes é que os nossos irmãos enfrentam?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, temos de lidar com vários problemas stressantes ao mesmo tempo. Veja alguns exemplos. Um irmão chamado John,b que sofre de esclerose múltipla, ficou arrasado quando a sua esposa o abandonou depois de dezanove anos de casamento. Em seguida, as suas duas filhas pararam de servir a Jeová. Já o casal Bob e Linda enfrentou outro tipo de problemas. Os dois perderam o emprego e, como deixaram de ter condições para pagar a casa em que moravam, tiveram de sair dela. Além disso, Linda descobriu que tinha uma doença no coração que poderia ser fatal, além de uma doença no seu sistema imunitário.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, de que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o nosso Criador e Pai amoroso. Por isso, podemos ter a certeza de uma coisa: Jeová entende como a ansiedade pode afetar-nos e quer ajudar-nos a enfrentar qualquer problema que tenhamos. (Leia Filipenses 4:6, 7.) A Bíblia fala sobre vários desafios que os servos de Deus enfrentaram no passado. Também mostra como Jeová ajudou cada um deles a lidar com as suas ansiedades. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELIAS – “UM HOMEM COM SENTIMENTOS IGUAIS AOS NOSSOS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentou Elias, e o que é que ele sentiu em relação a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Elias viveu num período muito complicado e enfrentou grandes desafios. Naquela época, o rei de Israel era Acabe, e ele não era fiel a Jeová. Acabe casou-se com Jezabel, uma mulher muito má que adorava Baal. Juntos, Acabe e Jezabel encheram o país com a adoração de Baal e assassinaram muitos dos profetas de Jeová. Elias conseguiu escapar. E, por confiar em Jeová, conseguiu sobreviver durante um período de grande fome. (1 Reis 17:2-4, 14-16) Além disso, Elias confiou em Jeová quando enfrentou os profetas e adoradores de Baal. Ele incentivou os israelitas a ficar do lado de Jeová. (1 Reis 18:21-24, 36-38) Durante toda essa época stressante, Elias sentiu muitas vezes que Jeová o estava a apoiar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Reis 19:1-4, como é que Elias se estava a sentir, e como é que Jeová lhe mostrou o quanto o amava?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Reis 19:1-4. No entanto, quando a rainha Jezabel ameaçou matar Elias, ele ficou com medo e fugiu para a região de Berseba. Elias ficou tão desanimado que “pediu para morrer”. Porque é que ele se sentiu assim? Elias era um homem imperfeito, “um homem com sentimentos iguais aos nossos”. (Tia. 5:17) Talvez tenha sido dominado pela ansiedade e pelo cansaço físico. Pelos vistos, Elias achava que todo o seu esforço de promover a adoração verdadeira não tinha adiantado nada. Para ele, a situação em Israel continuava igual e não existia ninguém além dele que ainda servisse a Jeová. (1 Reis 18:3, 4, 13; 19:10, 14) A reação deste profeta fiel até pode deixar-nos surpreendidos. Mas Jeová entendia o que Elias estava a sentir.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não criticou Elias quando ele lhe contou como se estava a sentir. Em vez disso, ajudou-o a recuperar as forças. (1 Reis 19:5-7) Mais tarde, Jeová, de forma bondosa, corrigiu o modo de pensar de Elias por fazer uma demonstração do Seu grande poder. A seguir, Jeová disse-lhe que ainda havia 7 mil pessoas em Israel que se tinham recusado a adorar Baal. (1 Reis 19:11-18) Jeová fez tudo isso para mostrar a Elias o quanto o amava.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ VAI AJUDAR-NOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o modo como Jeová lidou com Elias é encorajador para nós?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a passar por algum problema stressante? Se estiver, pode ser muito consolador lembrar-se de que Jeová entendia os sentimentos de Elias! Isso é uma garantia de que ele também entende as nossas dificuldades. Jeová conhece bem as nossas limitações e até sabe quais são os nossos pensamentos e sentimentos. (Sal. 103:14; 139:3, 4) Se confiarmos em Jeová, assim como Elias, podemos ter a certeza de que ele vai ajudar-nos a lidar com qualquer problema que possa deixar-nos ansiosos. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai ajudá-lo a lidar com a ansiedade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ansiedade pode encher a sua mente de pensamentos negativos e deixá-lo desanimado. Se esse for o seu caso, lembre-se de que Jeová vai ajudá-lo a lidar com a ansiedade. Como é que ele vai fazer isso? Por meio da oração. Deus quer que você ore e lhe diga quais são as suas preocupações. Ele vai responder ao seu pedido de ajuda. (Sal. 5:3; 1 Ped. 5:7) Por isso, ore sempre a Jeová sobre problemas que lhe estejam a tirar a paz. Ele não vai falar diretamente consigo como falou com Elias, mas vai falar por meio da Bíblia e da congregação. Na Bíblia, encontrará relatos que lhe podem dar consolo e esperança. Na congregação, tem a companhia de irmãos e irmãs que podem encorajá-lo. — Rom. 15:4; Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um amigo de confiança pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também disse a Elias para passar parte do seu trabalho para Eliseu. Assim, Jeová deu a Elias um bom amigo que poderia ajudá-lo quando ele se sentisse muito desanimado. Da mesma forma, se desabafar com um amigo de confiança, ele vai poder ajudá-lo a lidar melhor com as suas ansiedades. (2 Reis 2:2; Pro. 17:17) Se sentir que não tem nenhum amigo com quem desabafar, ore a Jeová e peça-lhe que o ajude a encontrar um cristão maduro que lhe possa dar apoio emocional.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A experiência de Elias e a promessa em Isaías 40:28, 29 dão-nos que esperança?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, Elias conseguiu lidar com a ansiedade e servir a Jeová fielmente por muitos anos. A experiência de Elias dá-nos esperança. Talvez passemos por fases de muita ansiedade que nos tiram toda a nossa energia, em sentido físico e emocional. No entanto, se confiarmos em Jeová, ele vai dar-nos a força de que precisamos para continuar a perseverar. — Leia Isaías 40:28, 29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRÊS SERVOS QUE CONFIARAM EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a ansiedade afetou três servos de Deus do passado?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros servos de Jeová dos tempos bíblicos enfrentaram períodos de muito stress. Por exemplo, Ana lidava com a vergonha de não ter filhos. Para piorar a situação, tinha de aguentar a provocação cruel da outra esposa do seu marido. (1 Sam. 1:2, 6) A ansiedade de Ana era tão grande que ela só chorava e não conseguia comer. — 1 Sam. 1:7, 10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David também passou por períodos de muita ansiedade. Pense nas dificuldades que ele teve de enfrentar. David sentia um grande peso na consciência por causa de muitos erros que tinha cometido. (Sal. 40:12) Absalão, o seu próprio filho, rebelou-se contra ele e, mais tarde, foi assassinado. (2 Sam. 15:13, 14; 18:33) Além disso, um dos melhores amigos de David acabou por se virar contra ele. (2 Sam. 16:23–17:2; Sal. 55:12-14) Em muitos dos salmos escritos por David, conseguimos perceber que, apesar de ele se sentir desanimado, nada abalava a sua confiança em Jeová. — Sal. 38:5-10; 94:17-19.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, um salmista começou a sentir inveja do estilo de vida das pessoas más. Ele talvez fosse um descendente do levita Asafe, e serviu “no grandioso santuário de Deus”. O salmista ficou tão desanimado que se sentia infeliz e insatisfeito. Ele até começou a achar que não valia muito a pena servir a Deus. — Sal. 73:2-5, 7, 12-14, 16, 17, 21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os três exemplos da Bíblia que vimos nos ensinam sobre pedir a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os três servos de Deus mencionados confiaram em Jeová e pediram a ajuda dele. Eles fizeram orações fervorosas e contaram a Jeová as suas ansiedades. Falaram abertamente dos motivos de estarem tão ansiosos. Além disso, nunca deixaram de ir ao local de adoração a Jeová. — 1 Sam. 1:9, 10; Sal. 55:22; 73:17; 122:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová teve compaixão de cada um deles e deu-lhes a ajuda de que precisavam. Por exemplo, Ana ganhou paz mental. (1 Sam. 1:18) David escreveu: “Muitas são as dificuldades do justo, mas Jeová livra-o de todas elas.” (Sal. 34:19) O salmista sentiu que Jeová lhe tinha ‘segurado a mão direita’ e o tinha guiado com conselhos amorosos. Ele cantou: “Quanto a mim, é bom achegar-me a Deus. Fiz do Soberano Senhor Jeová o meu refúgio.” (Sal. 73:23, 24, 28) O que aprendemos destes exemplos? Às vezes, vamos sentir-nos sobrecarregados com muitos problemas e ansiosos. No entanto, se meditarmos em como Jeová já ajudou outras pessoas, orarmos com confiança e fizermos tudo o que ele nos pede, conseguiremos lidar com a ansiedade. — Sal. 143:1, 4-8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ PARA LIDAR COM AS ANSIEDADES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque não devemos isolar-nos? (b) Como podemos recuperar a nossa energia?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os exemplos destes três servos de Deus ensinam-nos outra lição importante: não devemos afastar-nos de Jeová nem isolar-nos do seu povo. (Pro. 18:1) Uma irmã chamada Nancy passou por uma época de extrema ansiedade quando o seu marido a deixou. Ela diz: “Muitas vezes, eu não queria ver nem falar com ninguém. Mas, quanto mais eu me isolava, mais triste ficava.” Então, Nancy decidiu concentrar-se em ajudar outros que também estavam a passar por problemas. Isso fez com que a sua situação melhorasse. Ela conta: “Notei que, quando eu me concentrava em ouvir e ajudar aqueles que estavam a enfrentar dificuldades, não sentia tanta pena de mim própria.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões podem ajudar-nos a recuperar a energia. São uma outra oportunidade de Jeová mostrar que é o nosso “ajudador e consolador”. (Sal. 86:17) Nas reuniões, Jeová dá-nos força por meio do seu espírito santo, da sua Palavra e do seu povo. Lá, temos a oportunidade de “nos encorajarmos mutuamente”. (Rom. 1:11, 12) Uma irmã chamada Sofia diz: “Jeová e os irmãos fizeram-me seguir em frente. As reuniões foram a coisa mais importante para mim. Percebi que, quanto mais me envolvo na pregação e na congregação, mais força tenho para lidar com a ansiedade e o stress.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estivermos desanimados, o que é que Jeová pode dar-nos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos sentirmos desanimados, temos de nos lembrar de que Jeová não promete aliviar os nossos problemas apenas no futuro. Já hoje ele oferece-se para nos ajudar a lidar com a ansiedade. Ele dá-nos “tanto o desejo como o poder” de vencer sentimentos de desânimo e de desespero. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Romanos 8:37-39 nos dá?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 8:37-39. O apóstolo Paulo garante-nos que nada pode separar-nos do amor de Deus. Mesmo assim, muitos irmãos e irmãs lidam com ansiedade. Nós podemos imitar o exemplo de Jeová por termos compaixão deles e por lhes darmos o apoio de que precisam. Mas como podemos fazer isso na prática? É o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender do modo como Jeová ajudou Elias a lidar com a ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o exemplo de três servos de Jeová do passado nos ensina sobre como lidar com a ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para lidar com a nossa ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 44 Oração de Um Servo Aflito",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ficar muito ansioso ou passar por períodos longos de ansiedade pode prejudicar-nos em sentido físico e emocional. Como é que Jeová pode ajudar-nos? Neste estudo, vamos ver como Jeová ajudou Elias a lidar com uma situação stressante. Também vamos considerar outros exemplos bíblicos de pessoas que foram ajudadas por Jeová a lidar com a ansiedade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Com bondade, o anjo de Jeová acorda Elias e dá-lhe pão e água.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um salmista, talvez um descendente de Asafe, escreve salmos e canta com outros levitas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 junho pp. 20-25",
            "titulo": "Ajude outros a lidar com a ansiedade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam todos unidos na mente, tenham empatia, amor fraternal, terna compaixão e humildade.” — 1 PED. 3:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 107 Jeová, o Exemplo Perfeito de Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o amor que Jeová tem por nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ ama-nos muito. (João 3:16) Nós queremos imitar o nosso Pai amoroso. É por isso que nos esforçamos para ter ‘empatia, amor fraternal e terna compaixão’ por todos, principalmente pelos “que fazem parte da nossa família na fé”. (1 Ped. 3:8; Gál. 6:10) Quando membros da nossa família espiritual passam por situações stressantes, queremos ajudá-los.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os que quiserem fazer parte da família de Jeová vão passar por momentos de ansiedade. (Mar. 10:29, 30) É provável que, quanto mais perto estivermos do fim, mais dificuldades tenhamos. O que podemos fazer para nos ajudarmos uns aos outros? Vamos analisar os relatos bíblicos de Ló, Jó e Noemi, e ver o que podemos aprender deles. Depois, vamos considerar alguns desafios que os nossos irmãos e irmãs enfrentam e o que podemos fazer para ajudá-los.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA PACIENTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 2:7, 8, que má decisão tomou Ló, e quais foram os resultados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ló escolheu morar em Sodoma. Porém, essa foi uma péssima decisão. Embora a região tivesse uma boa qualidade de vida, o povo de Sodoma era extremamente imoral. (Leia 2 Pedro 2:7, 8.) Ló acabou por pagar um preço alto por ter ido morar para lá. (Gén. 13:8-13; 14:12) Pelos vistos, a sua esposa ficou muito apegada àquela cidade ou às pessoas que moravam lá. Por isso, quando Deus decidiu destruir a região com fogo e enxofre, ela desobedeceu à ordem dos anjos e morreu. Pense também nas duas filhas de Ló. Elas estavam noivas de dois homens que também morreram em Sodoma. Ló perdeu a sua casa, os seus bens e, pior do que tudo, a sua esposa. (Gén. 19:12-14, 17, 26) Durante todo esse período difícil, será que Jeová perdeu a paciência com Ló? Não.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou ser paciente com Ló? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ló é que tinha escolhido morar em Sodoma. Mesmo assim, Jeová teve compaixão e mandou anjos para salvar Ló e a sua família. Os anjos disseram a Ló para sair imediatamente de Sodoma. Só que em vez de fazer isso, a Bíblia diz que ele “se demorava”. Os anjos tiveram de agarrar Ló e a sua família pela mão e levaram-nos para fora da cidade. (Gén. 19:15, 16) Depois, os anjos disseram a Ló para fugir para a região montanhosa. No entanto, em vez de obedecer a Jeová, ele pediu para ir para uma cidade ali perto. (Gén. 19:17-20) Jeová foi paciente e deixou Ló fugir para essa cidade. Contudo, mais tarde, Ló ficou com medo de morar ali e decidiu ir para a região montanhosa – o mesmo lugar que Jeová lhe tinha indicado desde o início. (Gén. 19:30) Sem dúvida, Jeová foi muito paciente com Ló. Como podemos imitá-Lo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos pôr em prática o que diz 1 Tessalonicenses 5:14?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que, assim como Ló, um irmão da congregação tome uma má decisão e sofra as consequências disso. Se isso acontecesse, o que é que você diria? Talvez sentisse vontade de lhe dizer: “Estás a colher o que semeaste” – e isso seria verdade. (Gál. 6:7) Mas podemos fazer algo muito melhor. Podemos ajudar esse irmão da mesma maneira que Jeová ajudou Ló. Como?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não enviou os anjos apenas para avisar Ló, mas também para ajudá-lo a escapar da destruição de Sodoma. Podemos imitar esse exemplo quando vemos um dos nossos irmãos a ir por um caminho que o vai prejudicar. Embora possamos avisá-lo disso, talvez tenhamos também de lhe dar alguma ajuda prática. Mesmo que ele se demore a colocar em prática os conselhos bíblicos que recebeu, temos de ser pacientes. Seja como os dois anjos. Em vez de desistir do irmão e ir-se embora, tente encontrar um modo prático de o ajudar. (1 João 3:18) Em alguns casos, talvez seja necessário ‘agarrá-lo pela mão’, por assim dizer, e mostrar como pôr em prática os conselhos que ele recebeu. — Leia 1 Tessalonicenses 5:14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová podia ter-se concentrado nas imperfeições de Ló. Em vez disso, ele inspirou o apóstolo Pedro a escrever que Ló era um homem justo. É tão bom saber que Jeová perdoa os nossos erros! (Sal. 130:3) Nós podemos imitar o exemplo dele. Como? Por nos concentrarmos nas qualidades dos nossos irmãos e irmãs. Isso vai ajudar-nos a sermos mais pacientes com eles. Se formos pacientes, é provável que eles se sintam mais à vontade para aceitar a nossa ajuda.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar compaixão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó também sofreu muito, assim como Ló, mas não por causa de decisões erradas. Jó perdeu todos os seus bens, o respeito das pessoas e a saúde. Pior ainda, todos os seus filhos morreram de uma só vez. No meio de todas essas tragédias, três falsos amigos foram visitar Jó. No entanto, em vez de dar consolo, mostraram uma total falta de compaixão. Porque agiram assim? Porque só tinham uma visão superficial da situação de Jó. Por isso, tiraram conclusões erradas e julgaram Jó de modo cruel. O que podemos fazer para não cometer o mesmo erro? Lembre-se de que só Jeová sabe realmente tudo o que está a acontecer a uma pessoa. Portanto, escute com atenção quando a pessoa lhe estiver a contar os problemas dela. Faça mais do que ouvir o que ela diz –  tente sentir a dor que ela sente. Só assim vai conseguir mostrar verdadeira empatia pelo seu irmão ou irmã.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não devemos fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A compaixão vai impedir-nos de andar a espalhar os problemas dos nossos irmãos. Quem gosta de tagarelar não edifica a congregação; em vez disso, derruba-a. (Pro. 20:19; Rom. 14:19) A pessoa que espalha “palavras impensadas” não é bondosa e pode magoar ainda mais o irmão que já está a sofrer. (Pro. 12:18; Efé. 4:31, 32) Por isso, o melhor que podemos fazer é concentrarmo-nos nas qualidades dos irmãos e pensar em como ajudá-los a enfrentar as suas dificuldades.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que diz Jó 6:2, 3?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jó 6:2, 3. Jó também disse algumas ‘palavras impensadas’. Mas depois arrependeu-se. (Jó 42:6) O mesmo pode acontecer a um irmão que está muito ansioso por causa de um problema. Ele pode dizer coisas das quais se arrepende depois. Como devemos reagir? Em vez de criticar o irmão, mostre compaixão. Lembre-se de que Jeová não nos criou para passar por todos os problemas e ansiedades que temos hoje. Por isso, mesmo um servo fiel de Jeová pode acabar por dizer o que não devia quando está a passar por muito stress. Ele pode dizer coisas erradas sobre Jeová ou sobre nós. Nesse caso, não fique zangado com o irmão e não o julgue pelas coisas que ele disse. — Pro. 19:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Eliú ao dar conselhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, uma pessoa que está a lidar com um problema stressante precisa de alguém que lhe dê conselhos bíblicos ou ajuda para corrigir o seu modo de pensar. (Gál. 6:1) Se você é ancião, qual é o melhor modo de fazer isso? Tente imitar Eliú. Com empatia, ele ouviu tudo o que Jó tinha para dizer. (Jó 33:6, 7) Foi só depois de entender o que Jó estava a pensar que Eliú lhe deu conselhos. Da mesma forma, ouça com atenção o que a pessoa diz e tente entender o que ela está a passar. Se fizer isso, é mais provável que o seu conselho toque o coração dela.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "FALE DE MODO CONSOLADOR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Noemi se sentiu quando o seu marido e os seus dois filhos morreram?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noemi era uma mulher leal que amava a Jeová. No entanto, quando o seu marido e os seus dois filhos morreram, Noemi ficou tão abalada que quis mudar o seu nome para “Mara”, que significa “amarga”. (Rute 1:3, 5, 20, nota, 21) Rute, uma das noras de Noemi, ficou ao lado dela em todos esses momentos difíceis. Rute não deu apenas ajuda prática a Noemi, mas também falou com ela de modo consolador. Usando palavras simples e sinceras, Rute mostrou amor por Noemi e deu-lhe o apoio de que ela precisava. — Rute 1:16, 17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que aqueles que perdem o marido ou a esposa na morte precisam do nosso apoio?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vários membros da nossa família espiritual perderam o marido ou a esposa na morte. Eles precisam muito do nosso apoio. No casamento, marido e esposa tornam-se como duas árvores que vão crescendo uma ao lado da outra. Com o passar dos anos, as raízes delas entrelaçam-se. Quando uma das árvores é arrancada e morre, a outra árvore também é muito afetada. Do mesmo modo, quando alguém perde o marido ou a esposa na morte, pode enfrentar emoções fortes durante um longo período. Paula,b que ficou viúva de repente, diz: “A minha vida ficou virada do avesso. Eu fiquei sem saber o que fazer. Perdi o meu melhor amigo. Eu falava com ele sobre tudo. Ele estava comigo nos meus bons e maus momentos; era o meu ombro para chorar. Quando ele morreu, foi como se metade de mim morresse também.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "m viúvo sente-se consolado quando um casal lhe mostra fotografias dele com a esposa",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14-15. Como podemos consolar uma pessoa que ficou viúva?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "14 Como podemos consolar uma pessoa que ficou viúva? A primeira coisa importante é falar com ela, mesmo que você se sinta desconfortável ou não saiba exatamente o que dizer. Paula, mencionada antes, diz: “Eu sei que a morte é um assunto que deixa as pessoas pouco à vontade. Elas ficam preocupadas em dizer algo que possa ofender. Mas pior do que dizer algo estranho é não dizer nada.” Normalmente, uma pessoa enlutada não espera que digamos algo que mude a vida dela. Paula diz: “Quando os amigos me diziam simplesmente ‘sinto muito’, eu já me sentia melhor.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "15 William, que perdeu a esposa na morte há alguns anos, conta: “Eu gosto quando outros me contam momentos que passaram com a minha esposa. Isso dá-me a certeza de que ela era amada e respeitada. Esse tipo de apoio é uma grande ajuda para mim. Eu sinto-me muito aliviado, porque a minha esposa era muito preciosa para mim e tinha uma grande importância na minha vida.” Uma viúva chamada Bianca explica: “Algo que me consola é quando outros oram comigo e me leem um ou dois textos da Bíblia. Eu sinto-me melhor quando eles falam do meu marido e quando me escutam a falar sobre ele.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16. (a) O que temos de continuar a fazer por aqueles que perderam alguém na morte? (b) De acordo com Tiago 1:27, que responsabilidade temos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "16 Assim como Rute fez no caso de Noemi, nós temos de continuar a dar apoio àqueles que perderam alguém na morte. Paula, mencionada antes, diz: “Assim que o meu marido morreu, tive muito apoio. Com o passar do tempo, a vida das pessoas foi voltando ao normal. Mas a minha tinha mudado completamente. É muito bom quando os outros percebem que uma pessoa precisa de apoio por vários meses –  ou até anos –  depois de perder alguém na morte.” É claro que cada pessoa é diferente. Algumas adaptam-se à nova vida relativamente rápido. Mas, para outras, fazer algo que costumavam fazer com a pessoa que morreu torna-se um lembrete doloroso da sua perda. O modo de lidar com o luto varia de pessoa para pessoa. Por isso, temos de nos lembrar de que Jeová nos dá a honra e a responsabilidade de cuidar daqueles que ficaram viúvos. — Leia Tiago 1:27.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17. Porque é que aqueles que foram abandonados pelo marido ou pela esposa também precisam do nosso apoio?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "17 Outras pessoas têm de lidar com a ansiedade e o stress de terem sido abandonadas pelo marido ou pela esposa. Veja o caso de Joyce. O marido deixou-a para ir viver com outra mulher. Joyce diz: “A dor do divórcio foi quase pior do que a dor que eu ia sentir se tivesse ficado viúva. Se o meu marido tivesse morrido num acidente ou por causa de uma doença, não teria sido uma escolha dele. Mas, no nosso caso, foi ele que escolheu deixar-me. Eu senti-me humilhada; senti que não valia nada.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18. Como podemos ajudar aqueles que já não têm marido ou esposa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18 Por meio de pequenos gestos de bondade, podemos mostrar àqueles que já não têm marido ou esposa que são amados por nós. Agora que estão sozinhos, eles precisam muito de bons amigos. (Pro. 17:17) Como é que pode mostrar que é um bom amigo? Talvez possa convidá-los para uma refeição ou, então, sair com eles à pregação ou combinar fazerem alguma coisa para se distraírem. Também pode convidá-los, de vez em quando, para participarem na sua adoração em família. Se fizer coisas assim, vai deixar Jeová feliz, porque ele “está perto dos que têm o coração quebrantado” e é “protetor das viúvas”. — Sal. 34:18; 68:5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "19. Pensando no que diz 1 Pedro 3:8, o que deve estar decidido a fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "19 Em breve, o Reino de Deus vai governar a Terra, e todas “as aflições anteriores serão esquecidas”. Ansiamos o tempo em que “as coisas anteriores não serão lembradas, nem voltarão ao coração”. (Isa. 65:16, 17) Até que esse dia chegue, precisamos de continuar a apoiar-nos uns aos outros. Por isso, mostre por palavras e ações que ama todos os que fazem parte da nossa família espiritual! — Leia 1 Pedro 3:8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender do modo como Jeová ajudou Ló e Jó?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos do que aconteceu a Noemi?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos dar apoio àqueles que já não têm marido ou esposa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ló, Jó e Noemi serviam lealmente a Jeová, mas passaram por períodos de grande ansiedade. Este estudo vai mostrar o que podemos aprender do que lhes aconteceu. Também vamos ver porque é que a paciência e a compaixão são importantes ao ajudarmos irmãos que estão a passar por problemas, e como podemos dar-lhes o consolo de que precisam.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Um irmão está perturbado e acaba por dizer ‘palavras impensadas’, mas um ancião escuta-o com paciência. Mais tarde, quando o irmão já está calmo, o ancião dá-lhe alguns conselhos bondosos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um jovem casal passa algum tempo com um irmão que perdeu a esposa recentemente. Eles falam das boas lembranças que têm dela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 junho pp. 26-30",
            "titulo": "É possível proteger-se contra uma armadilha de Satanás",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS ISRAELITAS estavam a preparar-se para atravessar o rio Jordão. Estavam prestes a entrar na terra que Deus lhes tinha prometido. Certo dia, os israelitas receberam uma visita. Eram mulheres estrangeiras que tinham ido convidar os homens para uma grande festa. Novos amigos, dança, boa comida – parecia ser uma oportunidade imperdível. No entanto, aquelas mulheres tinham costumes e valores morais muito diferentes dos que Jeová tinha dado na sua Lei a Israel. Mesmo assim, é provável que alguns homens israelitas tenham pensado: ‘Estas diferenças não me vão afetar. Vou ter cuidado.’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aconteceu? A Bíblia diz-nos: “O povo começou a cometer imoralidade sexual com as filhas de Moabe.” Na verdade, o que aquelas mulheres queriam era que os homens israelitas adorassem os deuses falsos delas – e eles adoraram! Por isso, Jeová tinha todos os motivos para ‘ficar furioso com Israel’. — Núm. 25:1-3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os israelitas desobedeceram à Lei de Deus de dois modos: eles adoraram ídolos e cometeram imoralidade sexual. Por causa disso, milhares de israelitas morreram. (Êxo. 20:4, 5, 14; Deut. 13:6-9) Sabe o que tornou esta situação ainda mais triste? É que eles estavam quase a entrar na Terra Prometida. Se aqueles milhares de israelitas tivessem sido obedientes, em pouco tempo, teriam cruzado o Jordão e recebido a recompensa de Jeová. — Núm. 25:5, 9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao falar sobre esta situação, o apóstolo Paulo escreveu: “Estas coisas aconteceram-lhes como exemplos e foram escritas como aviso para nós, para quem o fim dos sistemas de coisas já chegou.” (1 Cor. 10:7-11) Com certeza, Satanás ficou muito feliz ao ver tantos israelitas a cometer um pecado grave e a perderem a possibilidade de entrar na Terra Prometida. É muito importante levarmos a sério o que lhes aconteceu. Nada deixaria Satanás mais feliz do que fazer-nos perder a oportunidade de viver no novo mundo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA ARMADILHA PERIGOSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás quer que os cristãos caiam nas armadilhas dele. Para isso, ele usa táticas que conhece bem e que já funcionaram com muitas pessoas. Como vimos, ele usou o sexo imoral para desviar os israelitas. Nos nossos dias, a imoralidade continua a ser uma armadilha perigosa. Um modo muito poderoso de sermos apanhados por ela é a pornografia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, qualquer pessoa pode ver pornografia sem ninguém saber. No passado, se uma pessoa quisesse ver pornografia, teria de ir a um cinema para ver filmes para adultos ou a uma livraria específica para comprar revistas eróticas. Em muitos casos, ela tinha vergonha de ser vista a fazer isso e acabava por desistir. No entanto, hoje, por meio da Internet, uma pessoa pode ver pornografia no local de trabalho e até mesmo num carro estacionado. Em muitos países, homens e mulheres podem aceder a conteúdos pornográficos sem terem de sair de casa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além disso, os dispositivos eletrónicos facilitaram o acesso à pornografia. Enquanto alguém caminha pela rua ou anda de autocarro ou comboio, pode ver imagens imorais na palma da mão.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora que é tão fácil aceder a pornografia e fazer isso sem que ninguém saiba, a pornografia está a causar um estrago bem maior do que antes. Muitos que veem pornografia prejudicam o seu casamento, perdem o respeito próprio e afetam a sua consciência. Pior ainda, colocam em risco a sua amizade com Deus. Por isso, não seria nenhum exagero dizer que a pornografia faz mal a quem a vê. Muitas vezes, causa feridas emocionais profundas. Essas feridas até podem ser curadas com o tempo, mas também deixam cicatrizes que dificilmente são apagadas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová pode proteger-nos dessa armadilha de Satanás. Se quisermos que ele nos proteja, devemos fazer o que os israelitas não fizeram – ‘obedecer-lhe fielmente’. (Êxo. 19:5) Temos de entender que a pornografia é algo que Deus odeia. Mas porque é que ele pensa assim?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A JEOVÁ – ODEIE A PORNOGRAFIA",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense nisto: as leis que Jeová deu à nação de Israel eram únicas. Nenhum outro povo tinha leis como aquelas. Eram como um muro que protegia Israel das nações vizinhas e das práticas repugnantes delas. (Deut. 4:6-8) Nessas leis, uma coisa ficava bem clara: Jeová odeia a imoralidade sexual.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de alistar todos os atos pervertidos que as nações vizinhas praticavam, Jeová disse aos israelitas: “Não façam o que as pessoas fazem na terra de Canaã, a terra para a qual vos estou a levar.” E acrescentou: “A terra é impura, e sobre ela trarei punição pelo seu erro.” Para Jeová, o Deus santo de Israel, o modo de vida dos cananeus era tão detestável que a terra onde eles moravam tinha-se tornado impura, contaminada. — Lev. 18:3, 25.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová puniu os cananeus, mas outros povos continuaram a praticar imoralidade sexual. Mais de 1500 anos depois, o apóstolo Paulo disse que os cristãos moravam em nações que tinham “perdido todo o senso moral”. Elas tinham-se entregado “à conduta insolente para praticar com ganância todo o tipo de impureza”. (Efé. 4:17-19) E hoje não é diferente. Muitas pessoas levam uma vida imoral e têm orgulho disso. Onde menos se espera, pode haver imagens pornográficas. Mas nós, que somos cristãos verdadeiros, devemos evitar ver essas práticas imorais.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A pornografia é um grande desrespeito por Jeová. Ele criou os humanos à sua imagem e semelhança. Deu-nos um senso de decência, ou seja, de sentir se algo é certo ou errado. Com sabedoria, Deus criou leis para as relações sexuais. Ele queria que o sexo fosse algo que desse prazer ao marido e à esposa. (Gén. 1:26-28; Pro. 5:18, 19) Será que aqueles que produzem ou promovem a pornografia pensam como Jeová? Pelo contrário, eles estão a ignorar completamente os padrões de Deus. Na verdade, estão a desrespeitar a Jeová. Ele vai julgar todo aquele que produz ou promove conteúdo imoral. — Rom. 1:24-27.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o que dizer das pessoas que veem ou leem pornografia de propósito? Algumas acham que a pornografia não faz nenhum mal. Mas, na realidade, essas pessoas estão a apoiar aqueles que não respeitam os padrões de Jeová. Talvez essa não fosse a intenção delas quando começaram a ver pornografia. No entanto, a Bíblia deixa claro que os que adoram o Deus verdadeiro devem odiar a pornografia com todas as suas forças. O Salmo 97:10 dá este conselho: “Vocês, os que amam a Jeová, odeiem o que é mau.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo para aqueles que não querem ver pornografia, fugir dela pode ser difícil. Nós somos imperfeitos e talvez tenhamos de lutar contra desejos sexuais errados. O nosso coração imperfeito pode tentar convencer-nos de que ver pornografia não é assim tão grave. (Jer. 17:9) Se estiver a passar por isso, saiba que muitos dos que se tornaram cristãos conseguiram vencer essa batalha. Veja como a Palavra de Deus pode ajudá-lo a não cair nessa armadilha de Satanás.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ALIMENTE DESEJOS ERRADOS",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como já vimos, muitos israelitas deixaram-se levar por desejos errados, e isso resultou numa tragédia. O mesmo pode acontecer hoje. Tiago, meio-irmão de Jesus, descreveu esse perigo da seguinte maneira: ‘Cada um é atraído e seduzido pelo seu próprio desejo. Então, o desejo, quando se torna fértil, dá à luz o pecado.’ (Tia. 1:14, 15) Quando uma pessoa deixa um desejo errado crescer no seu coração, é muito provável que acabe por pecar. Por isso, se tivermos pensamentos imorais, devemos livrar-nos deles – e não alimentá-los.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se um pensamento imoral lhe continuar a passar pela cabeça, tome imediatamente uma atitude. Jesus disse: ‘Se a tua mão ou o teu pé te faz tropeçar, corta-o e atira-o para longe. Também, se o teu olho te faz tropeçar, arranca-o e atira-o para longe de ti.’ (Mat. 18:8, 9) Jesus não quis dizer que a pessoa deve literalmente mutilar-se. Ele fez esta ilustração para mostrar que a pessoa deve livrar-se da coisa que a faz tropeçar – rapidamente e de uma vez por todas. Como podemos pôr em prática este conselho na questão da pornografia?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se se deparar com pornografia, não pense: ‘Isto não me vai afetar.’ Desvie logo o olhar. Mude rapidamente o canal da televisão. Desligue imediatamente o computador ou o dispositivo eletrónico. Mude o foco e pense em algo puro. Fazer isso vai ajudá-lo a controlar os seus pensamentos, em vez de deixar que os desejos errados o controlem a si.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER COM IMAGENS IMORAIS QUE ESTÃO NA SUA MEMÓRIA?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pode ser que tenha conseguido parar de ver pornografia. Mas, de vez em quando, cenas pornográficas que viu no passado voltam à sua mente. O que deve fazer? Infelizmente, imagens e pensamentos imorais podem ficar na memória de uma pessoa durante um longo período. E quando menos se espera, essas imagens podem surgir na mente. Se isso lhe acontecer, talvez sinta muita vontade de fazer algo impuro, como masturbar-se. Por isso, deve ter em mente que essas memórias podem vir de um momento para o outro e que precisa de estar preparado para lutar contra elas.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esteja cada vez mais decidido a pensar e a agir como Deus quer. Faça como o apóstolo Paulo, que estava determinado a ‘surrar o corpo e conduzi-lo como escravo’. (1 Cor. 9:27) Não deixe que desejos impuros o escravizem. Siga o conselho bíblico: “Sejam transformados, por renovar a vossa mente, para comprovarem por vocês mesmos a boa, aceitável e perfeita vontade de Deus.” (Rom. 12:2) Lembre-se: pensar e agir de acordo com a vontade de Deus dá muito mais alegria do que ceder a desejos errados.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensar e agir de acordo com a vontade de Deus dá muito mais alegria do que ceder a desejos errados",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente decorar certos textos bíblicos. Depois, quando um pensamento errado invadir a sua mente, obrigue-se a pensar nesses textos. Por exemplo: Salmo 119:37; Isaías 52:11; Mateus 5:28; Efésios 5:3; Colossenses 3:5 e 1 Tessalonicenses 4:4-8. Estes versículos podem ajudá-lo a encarar a pornografia como Jeová a encara e a entender a atitude que ele espera que você tome.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "E se sentir uma vontade quase incontrolável de ver pornografia ou de pensar em coisas imorais? O que fazer? Siga de perto o nosso maior exemplo, Jesus. (1 Ped. 2:21) Depois de ser batizado, Jesus foi tentado várias vezes por Satanás. O que é que Jesus fez? Ele continuou a resistir. Usando um texto bíblico após outro, ele negou-se a ceder às tentações do Diabo. Jesus disse: “Vai-te embora, Satanás!”, e Satanás realmente foi. Jesus nunca desistiu de lutar contra o Diabo. Você também não deve desistir. (Mat. 4:1-11) Satanás e o seu mundo vão continuar a tentar encher a sua mente com pensamentos imorais, mas não pare de lutar. É possível ganhar a guerra contra a pornografia. Com a ajuda de Jeová, esse inimigo pode ser derrotado.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE A JEOVÁ E SEJA OBEDIENTE",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nunca pare de orar e de pedir a ajuda de Jeová. Paulo disse: “Deem a conhecer os vossos pedidos a Deus; e a paz de Deus, que está além de toda a compreensão, guardará o vosso coração e a vossa mente por meio de Cristo Jesus.” (Fil. 4:6, 7) Deus pode dar-lhe paz para continuar firme na sua luta contra o pecado. Se se achegar a Jeová, ‘ele vai achegar-se a si’. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "A melhor proteção contra qualquer ameaça é ter o Soberano do Universo ao seu lado. Jesus disse: “O governante do mundo [Satanás] está a chegar, e ele não tem nenhum poder sobre mim.” (João 14:30) Porque é que Jesus se sentia tão confiante? Ele tinha dito noutra ocasião: “Aquele que me enviou está comigo; ele não me deixou só, porque faço sempre o que lhe agrada.” (João 8:29) Se se esforçar para fazer o que agrada a Jeová, ele nunca vai deixá-lo sozinho. Por isso, não se aproxime da armadilha da pornografia, e Satanás não terá nenhum poder sobre si.",
                    "pagina": null,
                    "numero_ref": "30"
                }
            ]
        },
        {
            "referencia": "w19 junho p. 31",
            "titulo": "Um rolo antigo decifrado pela tecnologia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O conteúdo do fragmento carbonizado de Ein Gedi, encontrado em 1970, era um mistério. Uma digitalização 3-D revelou que esse rolo contém uma porção de Levítico, incluindo o nome de Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM 1970, um grupo de arqueólogos estava a trabalhar em Ein Gedi. Esta região fica em Israel, perto da costa oeste do Mar Morto. Os arqueólogos encontraram um rolo carbonizado enquanto escavavam uma sinagoga que tinha sido incendiada quando a povoação foi destruída, provavelmente no sexto século EC. O rolo estava em condições tão más que não era possível ler o que estava escrito nele. Até mesmo abri-lo era impossível, porque poderia desfazer-se. No entanto, graças à ajuda da tecnologia, foi possível “abrir” o rolo. Usando uma técnica de digitalização 3-D e novos programas de edição de imagem, especialistas conseguiram finalmente descobrir o que estava escrito no rolo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que a digitalização revelou? Que aquele rolo era, na verdade, uma parte da Bíblia. Os seus restos continham alguns versículos do início do livro de Levítico. Nesses versículos, aparecia o Tetragrama, o nome de Deus em hebraico. Pelos vistos, esse rolo deve ter sido escrito em algum momento entre o ano 50 e o ano 400 EC. Isso faz dele o segundo rolo mais antigo que já foi encontrado da parte hebraica da Bíblia. Mostrando a importância dessa descoberta, Gil Zohar, jornalista do The Jerusalem Post, escreveu: “Antes de o rolo de Ein Gedi com o fragmento de Levítico ser digitalmente aberto, existia uma lacuna de mil anos entre os Rolos do Mar Morto”, escritos por volta do ano 100 AEC, “e o Códice de Alepo”, escrito por volta do décimo século EC. De acordo com especialistas, o rolo aberto digitalmente mostra que o texto massorético da Torá “foi fielmente preservado durante os milénios, e que erros dos copistas não alteraram o texto”.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        },
        {
            "referencia": "w19 junho p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O sonar do golfinho",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O sonar do golfinho-nariz-de-garrafa está a ajudar os cientistas a desenvolver tecnologias submarinas avançadas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ajudar o seu filho a ter melhores notas",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pressionar o filho vai deixá-lo mais ansioso na escola e em casa. Os pais podem identificar o problema por trás das notas baixas e incentivar os filhos a estudar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA > CRIAR FILHOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}