{
    "artigos": [
        {
            "referencia": "w19 julho pp. 2-7",
            "titulo": "Prepare-se agora para a perseguição",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.” — 2 TIM. 3:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de estar preparados para enfrentar perseguição?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA NOITE antes de ser morto, Jesus Cristo disse que todos os que quisessem ser seus discípulos seriam odiados. (João 17:14) Isso realmente aconteceu. Até hoje, os cristãos fiéis são perseguidos por aqueles que se opõem à adoração verdadeira. (2 Tim. 3:12) Visto que estamos cada vez mais perto do fim deste sistema, temos de estar preparados, porque os nossos inimigos vão perseguir-nos ainda mais. — Mat. 24:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que nos devemos lembrar em relação ao medo? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos preparar-nos para enfrentar perseguição? Não é necessário tentar imaginar tudo o que nos pode acontecer. Na verdade, pensar no que ainda não aconteceu pode deixar-nos com muito medo. Corremos o risco de abandonar a verdade, mesmo antes de passarmos por algum problema. (Pro. 12:25; 17:22) É importante lembrarmo-nos disso, porque o medo pode ser uma arma poderosa nas mãos do nosso “adversário, o Diabo”. (1 Ped. 5:8, 9) O que podemos fazer agora para nos prepararmos para o futuro?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como podemos fortalecer a nossa amizade com Jeová e porque é importante fazer isso agora. Também vamos saber o que precisamos de fazer para sermos mais corajosos. Por fim, vamos aprender como lidar com o ódio de opositores.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FORTALECER A SUA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 13:5, 6, temos de estar convencidos de quê? Porque é importante ter essa certeza?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja convencido de que Jeová o ama e de que ele nunca vai abandoná-lo. (Leia Hebreus 13:5, 6.) Há muitos anos, A Sentinela disse: “A pessoa que melhor conhece a Deus mais confiará nele na hora da provação.” Que grande verdade! Temos de amar a Jeová e confiar totalmente nele. Nunca nos podemos esquecer do grande carinho que ele tem por nós. Ter essa certeza vai ajudar-nos a enfrentar qualquer tipo de perseguição. — Mat. 22:36-38; Tia. 5:11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para sentir o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia a Bíblia todos os dias com o objetivo de fortalecer a sua amizade com Jeová. (Tia. 4:8) Enquanto estiver a ler, tente concentrar-se nas belas qualidades de Jeová. Perceba o amor, o carinho e a ternura em tudo o que ele diz e faz. (Êxo. 34:6) Algumas pessoas nunca foram amadas por ninguém e, por isso, acham difícil acreditar que são amadas por Deus. Caso se sinta assim, faça todos os dias uma lista das coisas boas que Jeová faz por si. (Sal. 78:38, 39; Rom. 8:32) Pensar nas bênçãos que recebe e meditar no que lê na Palavra de Deus pode ajudá-lo a alistar muitas coisas que Jeová já fez e ainda faz por si. Quanto mais grato for pelo que Jeová faz, mais forte vai ser a sua amizade com ele. — Sal. 116:1, 2.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 94:17-19, o que vai acontecer se orar de coração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore regularmente. Imagine um menino que é abraçado carinhosamente pelo seu pai. O menino sente-se tão seguro que fica totalmente à vontade para contar ao pai tudo o que lhe aconteceu durante o dia, tanto as coisas boas como as más. Pode acontecer o mesmo entre si e Jeová se fizer orações sinceras todos os dias. (Leia Salmo 94:17-19.) Na sua oração, ‘derrame o seu coração como água’ e conte ao seu Pai amoroso todos os seus medos e ansiedades. (Lam. 2:19) Sabe qual vai ser o resultado? Vai sentir aquilo a que a Bíblia chama “a paz de Deus, que está além de toda a compreensão”. (Fil. 4:6, 7) Quanto mais orar de coração, mais perto vai sentir-se de Jeová. — Rom. 8:38, 39.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Stanley Jones",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você deve estar convencido de que as promessas de Deus sobre o Reino vão cumprir-se?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja convencido de que as promessas sobre o Reino se vão cumprir. (Núm. 23:19) Se a sua fé nas promessas de Deus for fraca, será mais fácil para Satanás e os seus apoiantes fazerem com que você tenha medo. (Pro. 24:10; Heb. 2:15) O que pode fazer para aumentar agora a sua confiança no Reino de Deus? Comece um projeto de estudo sobre as promessas do Reino. Analise por que razões pode ter a certeza de que essas promessas vão cumprir-se. Porque é bom fazer isso? Veja o exemplo de Stanley Jones, que esteve preso durante sete anos por causa da sua fé.b Como é que ele conseguiu perseverar nessa situação tão difícil? Ele disse: ‘Por ser fortificado com o conhecimento do reino de Deus, por estar certo disso e por jamais duvidar. Não me fizeram mudar de ideias.’ Se tiver uma fé forte nas promessas de Jeová, vai achegar-se ainda mais a ele e não vai ser dominado pelo medo. — Pro. 3:25, 26.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A importância que damos às reuniões é um bom modo de descobrirmos o quê? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assista a todas as reuniões. As reuniões ajudam a fortalecer a nossa amizade com Jeová. A importância que damos às reuniões ajuda-nos a descobrir se vamos conseguir ou não lidar com perseguição no futuro. (Heb. 10:24, 25) Como assim? Bem, se hoje deixamos que pequenas coisas nos façam perder uma reunião, o que vai acontecer no futuro se tivermos de nos arriscar para assistir a uma delas? Por outro lado, se já estivermos decididos a assistir a todas as reuniões, não vamos sentir medo quando opositores nos tentarem impedir de fazer isso. Agora é o momento de aprender a amar as reuniões. Se nós amarmos as reuniões, nenhuma oposição, nem sequer uma proibição do governo, vai impedir-nos de obedecer a Deus em vez de a homens. — Atos 5:29.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que decorar textos bíblicos é um bom modo de nos prepararmos para a perseguição?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Decore os seus textos bíblicos favoritos. (Mat. 13:52) Talvez a sua memória não seja assim tão boa, mas Jeová pode usar o espírito santo para ajudá-lo a lembrar-se desses textos. (João 14:26) Um irmão que esteve em prisão solitária na antiga Alemanha de Leste disse: “Como fiquei feliz por ter aprendido, até então, centenas de textos bíblicos de cor! Eu conseguia preencher aqueles dias vazios por meditar em vários assuntos bíblicos.” Os textos que o irmão tinha decorado ajudaram-no a continuar achegado a Jeová – e a perseverar fielmente.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom decorar músicas que louvam a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Decore e cante músicas que louvam a Jeová. Quando Paulo e Silas estavam presos em Filipos, eles cantaram cânticos de louvor a Deus que sabiam de cor. (Atos 16:25) Os nossos irmãos da antiga União Soviética que foram mandados para o exílio na Sibéria fizeram a mesma coisa para se fortalecerem. A irmã Mariya Fedun lembra-se: “Entoámos todos os cânticos de que nos lembrávamos, cânticos do cancioneiro.” Ela disse que esses cânticos ajudaram-nos a todos a sentirem-se mais encorajados e mais achegados a Jeová. E você? Também se sente mais encorajado quando canta os nossos cânticos ou as canções originais do nosso site? Então, aproveite agora para decorá-los! — Veja o quadro “Jeová, Dá-me Coragem”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Jeová, Dá-me Coragem”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O programa do congresso regional de 2018 terminou com um novo cântico muito motivador, chamado “Jeová, Dá-me Coragem”. Depois do congresso, uma menina de 8 anos chamada Lumia escreveu: “Eu queria dizer obrigada pela música nova. Tocou-me muito! Durante a música, eu decidi que quando for para o segundo ano, vou dizer a todos os meus colegas que sou Testemunha de Jeová. Tenho a certeza de que Jeová está comigo.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE SER MAIS CORAJOSO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 Samuel 17:37, 45-47, porque é que David era tão corajoso? (b) Que lição importante aprendemos do exemplo de David?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para enfrentar perseguição, é preciso ter coragem. Se acha que não é muito corajoso, o que pode fazer para desenvolver essa qualidade? Lembre-se de que a coragem não tem nada a ver com altura, força ou habilidade. Pense no exemplo de David. Ele era muito jovem quando enfrentou Golias. Ao pé do gigante, David era baixo, fraco e estava totalmente despreparado para a batalha. Ele nem sequer tinha espada. No entanto, David tinha muita coragem, e ele não teve medo de lutar contra aquele gigante orgulhoso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que David era tão corajoso? Porque ele realmente acreditava que Jeová estava com ele. (Leia 1 Samuel 17:37, 45-47.) David não pensou: ‘Golias é muito maior do que eu.’ Em vez disso, ele pensou: ‘Golias não é nada comparado com Jeová.’ O que aprendemos deste relato? Nós também podemos ter coragem. Para isso, temos de ter total confiança de que Jeová está do nosso lado e de que os nossos opositores não são nada comparados com o Deus Todo-Poderoso. (2 Cró. 20:15; Sal. 16:8) O que podemos fazer para aumentar agora a nossa coragem – antes de a perseguição começar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos ajuda a ter mais coragem? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa que nos ajuda a ter mais coragem agora é pregar as boas novas do Reino. Mas como é que a pregação aumenta a coragem? A pregação ensina-nos a confiar em Jeová e a não ter medo da reação das pessoas. (Pro. 29:25) Assim como os nossos músculos ficam mais fortes quando fazemos exercício, a nossa coragem fica mais forte quando pregamos de casa em casa, em lugares públicos, em territórios comerciais ou quando damos testemunho informal. Se nós aumentarmos a nossa coragem para pregar agora, estaremos mais preparados para continuar a pregar, mesmo que as autoridades proíbam a nossa obra. — 1 Tes. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo das irmãs Nancy e Valentina?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito do exemplo de duas irmãs fiéis que mostraram uma coragem incrível. Uma delas é Nancy Yuen.c Embora fosse pequena em tamanho – não tendo sequer um metro e meio de altura –, a coragem dela era grande. Quando tentaram obrigar Nancy a parar de pregar, ela recusou-se e acabou por passar mais de vinte anos presa na China. Os oficiais que a interrogaram até disseram que ela era “a pessoa mais teimosa de toda a China”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o da irmã Valentina Garnovskaya.d Se somarmos os três períodos em que ficou presa na antiga União Soviética, ela passou cerca de 21 anos em prisões e campos de trabalhos forçados. Porque é que ela foi presa? Porque estava tão decidida a continuar a pregar que os oficiais a classificaram como “uma criminosa muito perigosa”. O que fez essas duas irmãs fiéis terem tanta coragem? Tanto Nancy como Valentina tinham a certeza de que Jeová estava com elas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segredo da verdadeira coragem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a coragem não depende das nossas próprias forças ou das nossas habilidades. Para termos coragem, temos de acreditar que Jeová está do nosso lado e que ele está a lutar por nós. (Deut. 1:29, 30; Zac. 4:6) Este é o segredo da verdadeira coragem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO LIDAR COM O ÓDIO DE OPOSITORES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso é que Jesus nos deu em João 15:18-21? Explique.",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós gostamos de ter o respeito dos outros. No entanto, não podemos cair no erro de acreditar que o nosso valor depende do que os outros acham de nós. Jesus disse: “Felizes serão vocês sempre que os homens vos odiarem, e sempre que vos excluírem, vos insultarem e declararem maldito o vosso nome, por causa do Filho do Homem.” (Luc. 6:22) O que é que Jesus quis dizer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não estava a dizer que os cristãos gostam de ser odiados. Ele só estava a ser realista. Nós não fazemos parte do mundo. Seguimos os ensinos de Jesus e pregamos a mesma mensagem que ele pregou. Por isso, o mundo odeia-nos. (Leia João 15:18-21.) O que importa para nós é servir a Jeová. Se as pessoas nos odeiam porque amamos o nosso Pai, o problema é delas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não permita que as palavras ou as ações de simples humanos o façam ter vergonha de ser uma Testemunha de Jeová. (Miq. 4:5) Se às vezes sentir medo da reação das pessoas, lembre-se do exemplo dos apóstolos. Logo depois de Jesus ser morto, eles sentiram na pele o ódio dos líderes religiosos judeus. (Atos 5:17, 18, 27, 28) Mesmo assim, eles continuaram a ir todos os dias ao templo em Jerusalém e mostraram claramente a todos que eram discípulos de Jesus. (Atos 5:42) Eles não permitiram que o medo os impedisse de pregar. Você também pode vencer o medo. Como? Diga a todos que é Testemunha de Jeová – no trabalho, na escola e na zona onde mora. — Atos 4:29; Rom. 1:16.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os apóstolos se sentiam felizes apesar de serem odiados?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que os apóstolos se sentiam felizes? Porque sabiam o motivo de serem odiados e consideravam uma honra serem maltratados por fazerem a vontade de Deus. (Luc. 6:23; Atos 5:41) O apóstolo Pedro escreveu mais tarde: “Mesmo que sofram por causa da justiça, serão felizes.” (1 Ped. 2:19-21; 3:14) Se entendermos que somos odiados por fazermos o que é certo, o medo da reação das pessoas não nos vai paralisar.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS BENEFÍCIOS DE SE ESTAR PREPARADO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que você está decidido a fazer para se preparar para a perseguição? (b) O que vamos considerar no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "21-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não sabemos quando vamos passar por uma onda de perseguição ou até mesmo por proscrição. Mas sabemos uma coisa: podemos preparar-nos desde já. Para isso, temos de fortalecer a nossa amizade com Jeová, ser mais corajosos e saber lidar com o ódio de opositores. Se nos prepararmos agora, conseguiremos ficar firmes no futuro.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se a nossa obra for proibida? No próximo estudo, vamos considerar alguns princípios bíblicos que nos vão ajudar a continuar a servir a Jeová, mesmo em épocas de proscrição.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS NOS ENSINAM SOBRE ESTARMOS PREPARADOS PARA A PERSEGUIÇÃO?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 116:1, 2",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Crónicas 20:15",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pedro 3:14",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Não queremos que os outros nos odeiem. Só que, mais cedo ou mais tarde, todos nós vamos passar por algum tipo de perseguição. Este estudo vai ajudar-nos a ter coragem quando formos perseguidos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 1 de maio de 1966, páginas 275-286.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja A Sentinela de 1 de março de 1980, páginas 4-7. Veja também o vídeo Todos Saberão Quem É Jeová no JW Broadcasting®. Procure em ENTREVISTAS E EXPERIÊNCIAS.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o Anuário de 2008, páginas 191-192.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Durante a adoração em família, os pais usam cartões de memorização para ajudar os seus filhos a decorar textos da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Uma família ensaia os cânticos no carro enquanto vai para a reunião.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 julho pp. 8-13",
            "titulo": "Continue a adorar a Jeová, mesmo quando a obra estiver proscrita",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não podemos parar de falar das coisas que vimos e ouvimos.” — ATOS 4:19, 20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que não devemos ficar surpreendidos se a nossa obra for proibida? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O RELATÓRIO do ano de serviço de 2018 mostrou que mais de 223 mil publicadores moravam em países onde a nossa obra está totalmente proibida ou tem muitas restrições. Isso não é nenhuma surpresa. Como vimos no estudo anterior, os cristãos verdadeiros sabem que vão ser perseguidos. (2 Tim. 3:12) Não importa o país onde moramos, as autoridades podem, de uma hora para a outra, proibir-nos de adorar o nosso Deus amoroso, Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se a obra das Testemunhas de Jeová for proibida na sua região, talvez fique com algumas dúvidas. Por exemplo: ‘Será que estamos a ser perseguidos porque já não temos a bênção de Deus? Será que a proscrição vai conseguir acabar com a adoração a Jeová? Deveria mudar-me para um país onde a nossa obra esteja livre?’ Neste estudo, vamos responder a estas perguntas. Vamos também analisar como podemos continuar a adorar a Jeová se a nossa obra for proibida e as armadilhas que devemos evitar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE SERMOS PERSEGUIDOS SIGNIFICA QUE JÁ NÃO TEMOS A BÊNÇÃO DE DEUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 11:23-27, que tipo de perseguição é que o apóstolo Paulo enfrentou? E o que aprendemos do exemplo de Paulo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pensamento errado que pode surgir quando a nossa obra é proscrita é achar que Deus deixou de nos abençoar. Mas lembre-se de que a perseguição não quer dizer que Jeová esteja descontente com o nosso trabalho. Veja o exemplo do apóstolo Paulo. Sem dúvida nenhuma, ele tinha a aprovação de Jeová. Paulo teve o privilégio de escrever 14 cartas que fazem parte das Escrituras Gregas Cristãs. Ele também foi escolhido para o trabalho especial de servir como apóstolo para as nações. Apesar de tudo isso, Paulo foi vítima de muita perseguição. (Leia 2 Coríntios 11:23-27.) O exemplo do apóstolo Paulo ensina-nos que Jeová pode permitir que os seus servos fiéis sejam perseguidos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o mundo nos odeia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus explicou por que razão devemos esperar ser perseguidos. Ele disse que seríamos odiados por não fazermos parte do mundo. (João 15:18, 19) Ou seja, a perseguição não é um sinal de que perdemos o favor de Jeová. Pelo contrário, indica que estamos a fazer o que é certo!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE UMA PROSCRIÇÃO VAI CONSEGUIR ACABAR COM A ADORAÇÃO A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que simples humanos podem acabar com a adoração a Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Simples humanos não podem acabar com a adoração do Deus Todo-Poderoso. Muitos até tentaram, mas fracassaram. Lembre-se do que aconteceu durante a Segunda Guerra Mundial. Vários governos daquela época perseguiram cruelmente o povo de Deus. A nossa obra foi proibida não apenas pelo partido nazi da Alemanha, mas também pelos governos da Austrália, do Canadá e de outros países. Será que isso afetou a obra de pregação? Bem, em 1939, o ano em que a Segunda Guerra começou, havia 72 475 publicadores em todo o mundo. Mas os relatórios indicam que em 1945, o ano em que a guerra acabou, havia 156 299 publicadores. Com a bênção de Jeová, o número de publicadores aumentou para mais do dobro!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas positivas podem acontecer quando a nossa obra é proscrita? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de nos deixar com medo, a oposição pode dar-nos ainda mais motivação para servir a Jeová. Veja o exemplo de um casal que tinha um filho pequeno. Eles moravam num país onde o governo tinha proibido a nossa obra. O casal podia ter-se deixado levar pelo medo, mas tanto o marido como a esposa começaram a servir como pioneiros regulares. A esposa até deixou o seu emprego, apesar de ter um ótimo salário. O marido disse que a proscrição fez com que as pessoas ficassem curiosas acerca das Testemunhas de Jeová. Por isso, tornou-se mais fácil iniciar estudos bíblicos. A proscrição também pode ter um efeito positivo sobre outros. Um ancião desse mesmo país disse que muitos que estavam inativos voltaram a assistir às reuniões e a pregar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aprendemos de Levítico 26:36, 37? (b) O que é que está decidido a fazer quando a obra estiver proibida?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos inimigos querem fazer-nos ter medo de adorar a Jeová. Por isso, além de proibir a nossa obra, eles podem espalhar histórias falsas, enviar polícias para revistar a nossa casa, arrastar-nos para o tribunal ou até colocar alguns de nós na prisão. Os nossos inimigos acham que, só por mandar alguns de nós para a prisão, vão conseguir assustar-nos. Se ficarmos com medo deles e do que nos podem fazer, corremos o risco de diminuir o nosso serviço a Jeová ou até de pará-lo totalmente. Não queremos ser como aqueles que são descritos em Levítico 26:36, 37. (Leia.) Jamais vamos deixar que o medo nos faça diminuir o passo. Nós confiamos totalmente em Jeová e recusamo-nos a entrar em pânico. (Isa. 28:16) Vamos orar sempre a Jeová e pedir a sua orientação. Sabemos que, se ele estiver do nosso lado, nem mesmo o governante humano mais poderoso será capaz de nos impedir de adorar fielmente o nosso Deus. — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEVO MUDAR DE PAÍS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que decisão é que cada chefe de família ou cada cristão precisa de tomar? (b) O que vai ajudar uma pessoa a tomar uma boa decisão?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o governo do seu país proibir a nossa obra, talvez se pergunte se não seria melhor mudar-se para um país onde haja mais liberdade. Esta é uma decisão que ninguém pode tomar por si. Alguns acham interessante estudar o que os cristãos do primeiro século fizeram quando começaram a ser perseguidos. Logo depois do assassinato de Estêvão, os discípulos em Jerusalém espalharam-se pelas regiões da Judeia e de Samaria, e até foram para locais mais distantes, como a Fenícia, Chipre e Antioquia. (Mat. 10:23; Atos 8:1; 11:19) No entanto, a Bíblia também diz que, numa outra onda de perseguição contra os cristãos do primeiro século, o apóstolo Paulo decidiu não sair das áreas onde havia oposição. Ele preferiu arriscar a sua própria segurança para espalhar as boas novas e fortalecer os irmãos que moravam nas cidades onde havia perseguição. — Atos 14:19-23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que estes relatos nos ensinam? Mudar ou não de país é uma decisão que cada chefe de família vai ter de tomar. Antes de decidir, ele deve orar a Jeová e levar em conta as circunstâncias da sua família, pensando muito bem nos efeitos positivos e negativos que a mudança pode ter. Nesse tipo de assunto, cada cristão deve ‘levar a sua própria carga’. (Gál. 6:5) Não devemos julgar outros pela decisão que tomarem.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VAMOS ADORAR A JEOVÁ SE A OBRA FOR PROIBIDA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que instruções é que a filial do país e os anciãos vão dar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se a nossa obra for proscrita, como poderemos continuar a adorar a Jeová? A filial do país vai entrar em contacto com os anciãos da congregação e vai dar-lhes instruções e sugestões de como receber alimento espiritual, como fazer as reuniões e como pregar. Se a filial do país não puder contactar os anciãos, então, os anciãos vão ajudá-lo a si e a todos os irmãos da congregação a continuarem a adorar a Jeová. Eles vão dar instruções baseadas na Bíblia e nas nossas publicações. — Mat. 28:19, 20; Atos 5:29; Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ter a certeza de que não vai ficar sem alimento espiritual? O que pode fazer para proteger a sua Bíblia e as suas publicações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová prometeu que os seus servos seriam sempre bem-alimentados em sentido espiritual. (Isa. 65:13, 14; Luc. 12:42-44) Por isso, tenha a certeza de que a organização de Jeová vai fazer todo o possível para lhe dar tudo aquilo de que precisa para continuar fiel. Mas o que é que você pode fazer? Se viver num país onde a obra está proscrita, encontre um bom lugar para esconder a sua Bíblia e as suas publicações. Tenha cuidado para nunca deixar esses itens valiosos – quer seja em formato impresso ou digital – num local que seja fácil de descobrir. Cada um de nós precisa de tomar medidas práticas para continuar espiritualmente forte.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem organizar as reuniões de um modo que não chame a atenção de outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer às nossas reuniões? Os anciãos vão organizar tudo para que consiga assistir às reuniões sem chamar a atenção. Eles podem dar-lhe indicações para assistir às reuniões em grupos pequenos e podem mudar várias vezes o local e o horário delas. Para ajudar a proteger os seus irmãos, seria bom falar baixo quando estiver a chegar ou a ir-se embora da reunião. Também, para não chamar a atenção, talvez fosse melhor vestir roupa mais informal.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo dos nossos irmãos na antiga União Soviética?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer da obra de pregação? As circunstâncias podem variar de um lugar para outro. Mas nós amamos a Jeová e gostamos de falar com as pessoas sobre o Reino; por isso, vamos encontrar alguma maneira de pregar. (Luc. 8:1; Atos 4:29) Foi o que os nossos irmãos na antiga União Soviética fizeram. Veja o que a historiadora Emily Baran comentou sobre eles: “Quando o governo disse que as Testemunhas não podiam continuar a pregar, elas começaram a conversar informalmente com os vizinhos, colegas de trabalho e amigos. E quando foram enviadas para campos de trabalho forçado por causa disso, as Testemunhas tentaram converter outros prisioneiros.” Apesar da proscrição, os nossos irmãos na antiga União Soviética não pararam de pregar. Se alguma vez o governo do seu país proibir a pregação, faça como eles: não pare de pregar!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO CAIA NESTAS ARMADILHAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que armadilha é que o Salmo 39:1 nos ajuda a não cair?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cuidado com o que diz a outros. Durante uma época de proscrição, temos de reconhecer quando é “tempo para estar calado”. (Ecl. 3:7) Algumas informações são confidenciais e devemos protegê-las. Por exemplo, o nome dos irmãos, os locais das nossas reuniões, como pregamos e como recebemos publicações. Não vamos revelar nada disso às autoridades do governo, nem mesmo aos amigos ou familiares que moram no nosso país ou noutro. Se cairmos nessa armadilha, colocaremos os nossos irmãos em perigo. — Leia Salmo 39:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás vai tentar fazer connosco, e o que vai ajudar-nos a não cair nessa armadilha?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não permita que coisas pequenas causem divisão entre nós. Satanás sabe que uma casa dividida não fica de pé. (Mar. 3:24, 25) Ele vai tentar fazer tudo o que estiver ao seu alcance para causar divisões entre os irmãos. Ele quer que fiquemos uns contra os outros em vez de ficarmos contra ele.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que excelente exemplo é que a irmã Gertrud nos deixou?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até mesmo irmãs experientes precisam de ter cuidado para não caírem nessa armadilha. Veja o exemplo de duas irmãs ungidas, Gertrud Poetzinger e Elfriede Löhr. Elas e outras irmãs ficaram presas num campo de concentração nazi. Elfriede costumava fazer alguns discursos para encorajar as outras irmãs prisioneiras. Só que isso deixava Gertrud com inveja. Mais tarde, Gertrud sentiu vergonha disso e implorou a Jeová para ajudá-la a deixar de se sentir assim. Ela escreveu: “Nós temos de aprender a aceitar quando outros têm mais habilidades ou mais responsabilidades do que nós.” Como é que Gertrud venceu a inveja? Ela tentou concentrar-se nas qualidades boas de Elfriede e na sua personalidade amigável. Assim, elas voltaram a ser boas amigas. As duas sobreviveram ao campo de concentração e serviram fielmente a Jeová até ao fim das suas vidas na Terra. O que aprendemos do exemplo delas? Para não cairmos na armadilha da desunião, temos de nos esforçar bastante para resolver as diferenças que temos com os nossos irmãos. — Col. 3:13, 14.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos obedecer sempre às instruções da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não seja desobediente às instruções. Irmãos responsáveis e de confiança vão dar-nos algumas instruções, e é importante segui-las. Assim, evitaremos problemas. (1 Ped. 5:5) Por exemplo, num certo país onde a nossa obra está proibida, os irmãos responsáveis instruíram os publicadores a não deixar publicações impressas na pregação. Mas um pioneiro achou que sabia mais do que os outros e continuou a deixar publicações. Qual foi o resultado? Certo dia, depois de um período de testemunho informal, o pioneiro e outros irmãos foram interrogados pela polícia. Pelos vistos, os polícias tinham seguido os irmãos e tinham conseguido recolher todas as publicações distribuídas. O que aprendemos desta experiência? Temos de obedecer às instruções, mesmo que não concordemos com elas. Jeová vai abençoar-nos sempre se cooperarmos com os irmãos que ele designou para tomar a dianteira entre nós. — Heb. 13:7, 17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos criar regras desnecessárias?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não crie regras desnecessárias. Se os anciãos criarem regras desnecessárias, os irmãos podem sentir-se sobrecarregados. O irmão Juraj Kaminský lembra-se do que aconteceu quando a obra estava proibida na antiga Checoslováquia: “Depois de os irmãos responsáveis e muitos anciãos terem sido presos, alguns dos que tomavam a dianteira nas congregações e nos circuitos começaram a prescrever aos publicadores regras de conduta, fazendo listas do que fazer e do que não fazer.” Jeová não nos deu a autoridade de tomar decisões pelos outros. Aquele que cria regras desnecessárias não está a proteger os irmãos – na verdade, está a tentar ser o dono da fé deles. — 2 Cor. 1:24.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUNCA PARE DE ADORAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Crónicas 32:7, 8, porque não precisamos de ter medo das táticas de Satanás?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso inimigo principal, Satanás, o Diabo, não vai desistir de perseguir os servos fiéis de Jeová. (1 Ped. 5:8; Apo. 2:10) Satanás e os seus apoiantes vão tentar proibir-nos de adorar a Jeová. No entanto, não precisamos de deixar que o medo nos paralise. (Deut. 7:21) Jeová está do nosso lado, e ele vai continuar a apoiar-nos mesmo que a nossa obra seja proscrita. — Leia 2 Crónicas 32:7, 8.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que está determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Portanto, tenha a mesma determinação dos nossos irmãos do primeiro século. Eles disseram aos governantes da sua época: “Julguem os senhores se é certo, à vista de Deus, obedecer-vos em vez de obedecer a Deus. Quanto a nós, não podemos parar de falar das coisas que vimos e ouvimos.” — Atos 4:19, 20.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES TEXTOS BÍBLICOS PODEM AJUDÁ-LO A CONTINUAR A ADORAR A JEOVÁ APESAR DE PROSCRIÇÃO?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Levítico 26:36, 37",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 39:1",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Crónicas 32:7, 8",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O que devemos fazer se o governo proibir a nossa adoração a Jeová? Este estudo vai dar sugestões úteis sobre o que fazer e o que não fazer. Assim, não deixaremos que nada nos faça parar de adorar o nosso Deus!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Todas as imagens retratam Testemunhas de Jeová a servir em países onde a nossa obra está restrita. Nesta imagem um pequeno grupo assiste a uma reunião no armazém de um irmão.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Uma irmã (à esquerda) está a conversar informalmente com uma mulher, e espera uma oportunidade para poder falar de coisas espirituais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão está a ser interrogado pela polícia, mas recusa-se a revelar informações sobre a sua congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 julho pp. 14-19",
            "titulo": "“Vão e façam discípulos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Portanto, vão e façam discípulos de pessoas de todas as nações.” — MAT. 28:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 60 A Mensagem de Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com a ordem de Jesus em Mateus 28:18-20, qual é a responsabilidade principal da congregação cristã? (b) Que perguntas vão ser respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS APÓSTOLOS deviam estar muito empolgados. Depois de ser ressuscitado, Jesus pediu-lhes para se reunirem num monte. (Mat. 28:16) Talvez essa tenha sido a ocasião em que ele “apareceu a mais de 500 irmãos de uma só vez”. (1 Cor. 15:6) Porque é que Jesus quis reunir os seus discípulos? Para lhes dar um trabalho muito importante: “Portanto, vão e façam discípulos de pessoas de todas as nações.” — Leia Mateus 28:18-20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos que ouviram essa ordem de Jesus tornaram-se parte da congregação cristã do primeiro século. A responsabilidade principal dessa congregação era fazer mais discípulos de Cristo.b Hoje, existem quase 120 mil congregações em todo o mundo, e o seu trabalho principal ainda é o mesmo. Neste estudo, vamos responder a quatro perguntas: Porque é que o trabalho de fazer discípulos é tão importante? O que envolve esse trabalho? Será que todos os cristãos participam em fazer discípulos? Porque precisamos de ter paciência nesse trabalho?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE O TRABALHO DE FAZER DISCÍPULOS É TÃO IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 14:6 e 17:3, por que razão fazer discípulos é tão importante?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fazer discípulos é um trabalho muito importante. Afinal, alguém só pode ser amigo de Deus se for um discípulo de Cristo. Além disso, os que seguem Cristo conseguem ter uma vida melhor hoje e ganham a oportunidade de ter vida eterna no futuro. (Leia João 14:6; 17:3.) Sem dúvida, Jesus deu-nos uma grande responsabilidade. Mas não estamos sozinhos nesse trabalho. Assim como o apóstolo Paulo escreveu, nós “somos colaboradores de Deus”. (1 Cor. 3:9) Que grande privilégio nós, humanos imperfeitos, recebemos de Jeová e de Jesus!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência contada por Ivan e Matilde?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O trabalho de fazer discípulos pode trazer-nos muita alegria. Veja o exemplo de Ivan e da sua esposa, Matilde, que moram na Colômbia. Certa vez, eles deram testemunho a um jovem chamado Davier. Ele disse ao casal: “Eu quero mudar a minha vida, mas não consigo.” Ele era lutador de boxe, usava drogas, bebia muito e vivia com a namorada, Erika. Ivan conta: “Nós começámos a ir à casa dele, que ficava numa aldeia isolada. Para chegar lá, tínhamos de andar de bicicleta durante horas em estradas lamacentas. Mas o Davier começou a melhorar o seu comportamento e a sua atitude. Quando a Erika reparou nisso, também quis participar no estudo.” Com o tempo, Davier deixou as drogas, a bebida e o boxe, e casou-se com Erika. Matilde diz: “Quando o Davier e a Erika se batizaram em 2016, lembrámo-nos de quando o Davier costumava dizer: ‘Eu quero mudar a minha vida, mas não consigo.’ Ficámos tão felizes que não conseguimos conter as lágrimas.” Sem dúvida, ajudar pessoas a tornarem-se discípulos de Cristo pode dar-nos muita alegria.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ESTÁ ENVOLVIDO EM FAZER DISCÍPULOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o primeiro passo para fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro passo para fazer discípulos é procurar aqueles que estão dispostos a aprender sobre Jeová. (Mat. 10:11) Nós provamos que somos verdadeiras Testemunhas de Jeová quando damos testemunho a todos os que encontramos. Nós provamos que somos realmente cristãos quando obedecemos à ordem que recebemos de Cristo, de pregar as boas novas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para que as pessoas nos escutem na pregação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na pregação, vamos encontrar pessoas que querem aprender sobre a Bíblia, mas também vamos encontrar muitas que parecem não se importar com a mensagem que levamos. Talvez tenhamos de encontrar um modo de despertar o interesse delas. Para isso, temos de estar bem preparados. Escolha assuntos que sejam do interesse das pessoas. Depois, planeie como pode começar a falar sobre eles.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que você pode começar uma conversa com alguém? (b) Porque acha importante escutar a pessoa e respeitar a opinião dela?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, você pode dizer a um morador: “Gostava de saber a sua opinião sobre um assunto. Hoje, pessoas de todo o mundo enfrentam o mesmo tipo de problemas. Acha que, para resolver esses problemas, precisamos de um governo mundial?” A seguir, considere Daniel 2:44. Outra opção seria perguntar: “Na sua opinião, qual é o segredo para criar bem os filhos?” Depois, considere Deuteronómio 6:6, 7. Não importa qual seja o assunto, pense nas pessoas que o vão escutar. Imagine como será bom para elas aprender o que a Bíblia ensina. Quando estiver a falar com uma pessoa, escute com atenção o que ela diz e respeite o ponto de vista dela. Assim, você vai conseguir entendê-la melhor, e ela vai sentir-se mais à vontade para ouvir o que lhe vai dizer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de dedicar tempo e esforço a fazer revisitas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de uma pessoa aceitar um estudo, nós talvez tenhamos de dedicar tempo e esforço a fazer revisitas. Porquê? É possível que a pessoa não esteja em casa ou não nos possa atender quando formos revisitá-la. Talvez seja preciso fazer várias revisitas antes de o morador se sentir à vontade para aceitar um estudo da Bíblia. Lembre-se: é mais provável que uma planta cresça se for sempre regada. Do mesmo modo, é provável que o amor de uma pessoa por Jeová e por Cristo cresça se nós a visitarmos regularmente para falar da Bíblia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE TODOS OS CRISTÃOS PARTICIPAM EM FAZER DISCÍPULOS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que cada publicador está envolvido em ajudar a encontrar os de coração sincero?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada publicador está envolvido em ajudar a encontrar os de coração sincero. Podemos comparar isso com o trabalho de encontrar uma criança perdida. Como assim? Veja um caso real: um menino de 3 anos saiu de casa e perdeu-se. Cerca de 500 pessoas mobilizaram-se para encontrá-lo. Depois de ficar desaparecido durante cerca de vinte horas, o menino foi encontrado perto de uma plantação de milho por um voluntário. O voluntário não quis ficar com o crédito por ter encontrado o menino. Ele disse: “Foi necessário o esforço de centenas de pessoas para encontrá-lo.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas são como esse menino. Elas sentem-se perdidas e sem esperança, mas precisam de ajuda. (Efé. 2:12) Nós somos um grupo de mais de 8 milhões de pessoas que trabalham juntas para encontrar os merecedores. Pode ser que você, pessoalmente, não tenha encontrado um morador que aceitasse um estudo da Bíblia. No entanto, outros publicadores que trabalham no mesmo território talvez encontrem alguém que queira aprender as verdades da Palavra de Deus. Quando um irmão ou uma irmã encontra um morador que, mais tarde, se torna um discípulo de Cristo, todos os que estiveram envolvidos em ajudar a encontrá-lo também podem ficar alegres.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que você não tenha nenhum estudo bíblico no momento, de que outros modos pode ajudar a fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se neste momento não tiver nenhum estudo bíblico, ainda assim, pode ajudar a fazer discípulos. Por exemplo, cumprimente os novos que vêm ao Salão do Reino e seja amigável com eles. Quando eles sentem o amor que existe entre nós, percebem que somos cristãos verdadeiros. (João 13:34, 35) Além disso, comente nas reuniões. Os seus comentários, embora sejam breves, podem ajudar os novos a expressarem-se de um modo sincero e com respeito. E se surgir uma oportunidade, saia à pregação com um novo publicador e ensine-o a usar a Bíblia para raciocinar com as pessoas. Assim, vai mostrar ao novo publicador como imitar o exemplo de Cristo. — Luc. 10:25-28.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que precisamos de ter habilidades impressionantes para fazer discípulos? Explique.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém deve pensar que precisa de ter habilidades impressionantes para ajudar outros a tornarem-se discípulos de Jesus. Porque não? Veja o exemplo de Faustina, que mora na Bolívia. Quando conheceu as Testemunhas de Jeová, ela não sabia ler. Hoje, ela consegue ler, mas de forma limitada. Agora, Faustina é batizada e gosta muito de ensinar outros sobre a Bíblia. Ela costuma dirigir cinco estudos da Bíblia todas as semanas. A maioria dos estudantes de Faustina lê melhor do que ela. Apesar disso, ela já ajudou seis pessoas a progredir até ao batismo. — Luc. 10:21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que sejamos muito ocupados, que bênçãos podemos ter quando nos esforçamos para fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos cristãos são bastante ocupados porque cuidam de responsabilidades importantes. Mesmo assim, eles tiram tempo para dirigir estudos bíblicos, e isso dá-lhes muita alegria. Veja o exemplo de Melanie, que mora numa cidade isolada do Alasca. Ela criava sozinha a sua filha de 8 anos, trabalhava o dia inteiro e cuidava do pai, que tinha cancro. Melanie era a única Testemunha de Jeová na sua cidade. Ela queria muito encontrar alguém que quisesse estudar a Bíblia. Por isso, Melanie orava regularmente a Jeová a pedir força para enfrentar o frio e sair à pregação. Um dia, ela deu testemunho a uma mulher chamada Sara e ensinou-lhe que Deus tem um nome. Sara ficou impressionada com isso e, depois de algum tempo, aceitou estudar a Bíblia. Melanie conta: “Eu sentia-me esgotada todas as sextas-feiras à noite, mas, mesmo assim, eu e a minha filha íamos dirigir o estudo da Sara. Isso fazia-nos muito bem. Nós gostávamos de pesquisar para responder às perguntas da Sara, e dava-nos muita alegria ver que ela estava a tornar-se amiga de Jeová.” Com muita coragem, Sara enfrentou oposição, deixou a sua igreja e batizou-se.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE FAZER DISCÍPULOS EXIGE PACIÊNCIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que o trabalho de fazer discípulos é parecido com a pesca? (b) O que aprendeu das palavras de Paulo em 2 Timóteo 4:1, 2?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que o seu ministério pareça não estar a ter resultados, não desista. Jesus comparou o trabalho de fazer discípulos com a pesca. Os pescadores podem demorar muitas horas para conseguirem apanhar um peixe. Geralmente, eles trabalham de madrugada ou de manhã bem cedo, e, às vezes, precisam de navegar para lugares distantes. (Luc. 5:5) O trabalho de fazer discípulos é parecido. Alguns publicadores passam muitas horas a “pescar” pacientemente em horários e locais diferentes. Porque fazem isso? Para aumentar as hipóteses de encontrar pessoas. Esse esforço extra muitas vezes vale a pena, porque esses publicadores conseguem encontrar pessoas interessadas. Pode ser que, no seu território, perceba que é mais fácil encontrar as pessoas em certas horas do dia ou em certos lugares. O que acha de tentar pregar nesses horários ou nesses locais? — Leia 2 Timóteo 4:1, 2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que dirigir estudos exige paciência?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque precisamos de ser pacientes ao dirigir estudos bíblicos? Uma das razões é que a nossa responsabilidade não é apenas ajudar o estudante a conhecer e a amar o que a Bíblia ensina. Precisamos de ajudar o estudante a conhecer e a amar o Autor da Bíblia, Jeová. Além disso, para ensinar aos estudantes o que Jesus mandou os seus discípulos fazer, nós temos de ajudá-los a entender como obedecer a essas ordens. Precisamos de ser pacientes e apoiá-los à medida que eles lutam para colocar em prática os princípios da Bíblia. Alguns conseguem mudar os seus hábitos e modo de pensar em apenas alguns meses; outros precisam de mais tempo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência de Raúl?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A experiência de um missionário no Peru ajuda-nos a entender porque é bom sermos pacientes. O missionário conta: “Eu estudei dois livros com um homem chamado Raúl. Mas ele ainda enfrentava grandes desafios na vida. Ele tinha problemas no casamento, usava linguagem suja e os seus filhos achavam difícil respeitá-lo. Ele assistia às reuniões regularmente. Por isso, não desisti dele e continuei a ajudar o Raúl e a sua família. Mais de três anos depois de nos conhecermos, o Raúl finalmente qualificou-se para o batismo.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu-nos a ordem: “Vão e façam discípulos de pessoas de todas as nações.” Para obedecermos a essa ordem, muitas vezes, temos de falar com pessoas que pensam de uma maneira muito diferente da nossa. Isso inclui aquelas que não têm nenhuma religião ou que não acreditam que Deus existe. No próximo estudo, vamos ver como podemos pregar a essas pessoas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o trabalho de fazer discípulos é importante?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que está envolvido em fazer discípulos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que fazer discípulos exige paciência?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 68 Semear a Semente do Reino",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A responsabilidade principal da congregação cristã é ajudar as pessoas a tornarem-se discípulos de Cristo. Neste estudo, vamos ver algumas sugestões que podem ser úteis ao fazermos esse trabalho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Os discípulos de Cristo são aqueles que fazem mais do que aprender os ensinos de Jesus. Eles colocam em prática o que aprendem e tentam seguir o mais fielmente possível os passos de Jesus, ou seja, o exemplo que ele deixou. — 1 Ped. 2:21.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: No aeroporto, um homem que vai de férias aceita um folheto dado por uma irmã. Depois, visita alguns pontos turísticos e vê dois irmãos no testemunho público. Quando volta para casa, dois publicadores batem à sua porta para lhe pregar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Esse mesmo homem aceita um estudo bíblico e, com o tempo, batiza-se.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 julho pp. 20-24",
            "titulo": "Como tocar o coração de pessoas não religiosas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornei-me todas as coisas para pessoas de todos os tipos, para de todos os modos possíveis salvar alguns.” — 1 COR. 9:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 82 ‘Deixa a Luz Brilhar’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Nas últimas décadas, que mudança está a acontecer em alguns países?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DURANTE milhares de anos, a maioria das pessoas no mundo pertenceu a alguma religião. Mas, nas últimas décadas, a situação mudou muito. O número daqueles que não se consideram religiosos está a aumentar. Em alguns países, a maior parte das pessoas diz que não tem nenhuma religião.b — Mat. 24:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos talvez tenham levado muitas pessoas a não ter uma religião?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que o número de pessoas que se consideram não religiosasc está a aumentar? Alguns talvez estejam distraídos com os prazeres ou com as ansiedades da vida. (Luc. 8:14) Outros tornaram-se ateus. Há também os que acreditam em Deus, mas acham que a religião é uma coisa ultrapassada e desnecessária, que vai totalmente contra a ciência e a lógica. Eles talvez ouçam amigos, professores ou pessoas famosas dizerem que a evolução é um facto, mas quase nunca ouviram motivos lógicos para acreditar em Deus. Além disso, existem pessoas que não querem saber de religião por causa de líderes religiosos que fazem tudo o que podem para conseguir dinheiro e poder. Há também pessoas que moram em países onde o governo cria leis que limitam as atividades religiosas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mandou-nos ‘fazer discípulos de pessoas de todas as nações’. (Mat. 28:19) Como podemos ajudar pessoas não religiosas a conhecerem e a amarem a Deus, e a tornarem-se discípulos de Cristo? Temos de reconhecer que o lugar onde alguém foi criado pode influenciar a sua reação à nossa mensagem. Por exemplo, uma pessoa que foi criada na Europa vai reagir de um modo diferente de outra que veio da Ásia. Porquê? Na Europa, muitos sabem alguma coisa sobre a Bíblia e já ouviram dizer que Deus criou todas as coisas. No entanto, na Ásia, a maioria das pessoas sabe pouco ou nada sobre a Bíblia, e talvez nem acredite num Criador. Por isso, vamos aprender neste estudo como tocar o coração de todos aqueles a quem pregamos, não importa de onde venham ou aquilo em que acreditem.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UMA ATITUDE POSITIVA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ser positivos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja positivo. Todos os anos, pessoas que antes não eram religiosas tornam-se Testemunhas de Jeová. Muitas delas já seguiam um alto padrão de moral e sentiam-se dececionadas com a hipocrisia da religião falsa. Outras tinham padrões de moral mais permissivos e tiveram de deixar maus hábitos para trás. Com a ajuda de Jeová, nós, com certeza, iremos encontrar aqueles que têm “a disposição correta para com a vida eterna”. — Atos 13:48; 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que geralmente faz as pessoas reagirem bem à nossa mensagem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja bondoso e respeitoso. Geralmente, as pessoas reagem bem à nossa mensagem não por causa do que dizemos, mas por causa da forma como o dizemos. Elas apreciam quando somos bondosos e respeitosos e quando nos importamos com elas. Nós não obrigamos as pessoas a aceitar o nosso ponto de vista. Em vez disso, tentamos entender o que elas pensam da religião e por que motivo pensam assim. Por exemplo, alguns não gostam de falar de religião com estranhos. Outros acham que é falta de educação uma pessoa perguntar a outra o que ela pensa sobre Deus. Ainda outros sentem vergonha quando são vistos a ler a Bíblia, principalmente, com uma Testemunha de Jeová. Não importa qual seja o caso, precisamos de levar em conta os sentimentos das pessoas. — 2 Tim. 2:24, nota.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Paulo mostrou que era adaptável, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas podem não gostar de que usemos palavras como “Bíblia”, “criação”, “Deus” ou “religião”. O que podemos fazer? Imite o apóstolo Paulo e adapte a sua apresentação. Quando falava com judeus, Paulo usava as Escrituras para raciocinar com eles. No entanto, quando falou com filósofos gregos no Areópago, ele preferiu não citar diretamente a Palavra de Deus. (Atos 17:2, 3, 22-31) Como podemos imitar o exemplo de Paulo? Se estiver a conversar com alguém que não acredita na Bíblia, talvez seja melhor não citá-la diretamente. Se perceber que a pessoa não gosta de ser vista a ler a Bíblia consigo, tente mostrar-lhe textos de uma forma que não chame tanto a atenção – por exemplo, num dispositivo eletrónico.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para imitarmos o exemplo de Paulo, que está em 1 Coríntios 9:20-23, o que é que talvez tenhamos de fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja compreensivo e escute. Nós devemos esforçar-nos para entender porque é que as pessoas a quem pregamos pensam ou se sentem de certa maneira. (Pro. 20:5) Pense novamente no exemplo de Paulo. Ele cresceu entre judeus. Para pregar a pessoas de outras nações, que sabiam pouco ou nada sobre Jeová e sobre as Escrituras, ele, sem dúvida, teve de adaptar o seu modo de pregar. Da mesma maneira, para entendermos bem o que as pessoas do nosso território pensam ou sentem, nós talvez tenhamos de fazer algumas pesquisas ou consultar outros publicadores experientes. — Leia 1 Coríntios 9:20-23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos começar uma conversa sobre a Bíblia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso objetivo deve ser encontrar “quem é merecedor”. (Mat. 10:11) Para isso, temos de pedir a opinião da pessoa e, depois, escutar com atenção o que ela diz. Um irmão em Inglaterra pergunta às pessoas a opinião delas sobre como ter um casamento feliz, como criar filhos ou como lidar com a injustiça. Depois de ouvir a resposta, ele pergunta: “O que acha deste conselho que foi escrito há cerca de 2 mil anos?” A seguir, sem mencionar a palavra “Bíblia”, ele mostra alguns textos bíblicos interessantes no seu telemóvel.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOQUE O CORAÇÃO DAS PESSOAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar uma pessoa que não gosta muito de falar sobre Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se encontrarmos alguém que não goste muito de falar sobre Deus, podemos tocar o seu coração por falar sobre um assunto que faça parte do seu dia a dia. Por exemplo, muitas pessoas acham a natureza impressionante. Por isso, podemos dizer o seguinte: “Provavelmente, sabe que muitas invenções surgiram porque o homem copiou coisas que já existiam na natureza. Por exemplo, pessoas que projetam microfones estudam o ouvido, e pessoas que projetam câmaras estudam o olho. Para si, o que é a natureza: uma força impressionante, uma pessoa ou outra coisa?” Depois de escutar com atenção, podemos acrescentar: “Mas surge uma pergunta: ‘De quem é que esses projetistas estão a aprender quando estudam como o ouvido e o olho funcionam?’ É muito interessante o que um poeta antigo escreveu: ‘Será que Aquele que fez o ouvido não pode ouvir? Será que aquele que formou o olho não pode ver? É ele que dá conhecimento às pessoas!’ Alguns cientistas chegaram a esta mesma conclusão.” (Sal. 94:9, 10) Em seguida, podemos entrar no site jw.org®, na secção “Entrevistas e Experiências”, e mostrar um dos vídeos da série “Pontos de Vista Sobre a Origem da Vida”. (Aceda a PUBLICAÇÕES > VÍDEOS.) Podemos, também, dar à pessoa a brochura Será Que a Vida Teve Um Criador? ou a brochura A Origem da Vida – Cinco Perguntas Que Merecem Resposta.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos começar uma conversa com alguém que não quer falar sobre Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria das pessoas espera um futuro melhor. Mas muitas delas têm medo de que a Terra seja destruída ou que deixe de sustentar a vida. Um superintendente viajante na Noruega diz que as pessoas que não querem falar sobre Deus, geralmente, gostam de falar sobre a situação do mundo. Depois de cumprimentar a pessoa, ele costuma dizer: “Na sua opinião, quem é que nos pode dar um futuro melhor: os políticos, os cientistas ou outra pessoa?” Depois de ouvir com atenção, ele lê ou cita um texto bíblico que fala de um futuro melhor. Alguns acham interessante saber que a Bíblia promete que a Terra nunca será destruída e que as pessoas boas poderão viver nela para sempre. — Sal. 37:29; Ecl. 1:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos variar a maneira como apresentamos as boas novas? Como podemos imitar o exemplo que Paulo nos deixou em Romanos 1:14-16?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É sempre bom variar a maneira como apresentamos as boas novas. Porquê? Porque cada pessoa é única. O que interessa a uma pode afastar outra. Algumas pessoas não se incomodam de falar sobre Deus ou sobre a Bíblia. Já outras reagem melhor se falarmos primeiro de outros assuntos. Em todos os casos, temos de fazer a nossa parte e falar com todas as pessoas. (Leia Romanos 1:14-16.) Mas não nos podemos esquecer de que é Jeová quem vai fazer a verdade crescer no coração daqueles que desejam fazer o que é certo. — 1 Cor. 3:6, 7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PREGAR ÀS PESSOAS DA ÁSIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos conversar com pessoas que nunca pararam para pensar se existe mesmo um Criador?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em todo o mundo, muitos publicadores estão a encontrar pessoas que vieram da Ásia. Algumas delas até vieram de países onde existem leis que limitam atividades religiosas. Em vários países asiáticos, muitas pessoas nunca pararam para pensar se existe mesmo um Criador. Algumas ficam curiosas e, quando lhes oferecemos um estudo da Bíblia, aceitam-no logo. Mas outras não têm muito interesse em aprender novas informações. Como podemos pregar a essas pessoas? Publicadores experientes perceberam que um bom método é começar uma conversa informal, mostrar interesse sincero pela pessoa e, se apropriado, contar como a sua própria vida melhorou depois de pôr em prática um princípio da Bíblia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode atrair as pessoas à Bíblia? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa que atrai muitas pessoas à Bíblia são os seus bons conselhos para o dia a dia. (Ecl. 7:12) Uma irmã de Nova Iorque, que costuma pregar aos que falam mandarim, diz: “Eu tento mostrar interesse sincero pelas pessoas e escutar o que elas dizem. Quando falo com imigrantes que acabaram de chegar, eu pergunto: ‘Como está a correr a sua adaptação? Já encontrou trabalho? As pessoas daqui estão a tratá-lo bem?’” Às vezes, isso abre o caminho para a irmã falar de algum ensino da Bíblia. Quando é apropriado, a irmã pergunta: “Na sua opinião, qual é o segredo para se dar bem com as pessoas? Posso mostrar-lhe um provérbio da Bíblia? Esse provérbio diz: ‘Começar uma briga é como abrir uma comporta; retira-te antes de estourar a discussão.’ Acha que este conselho pode ajudar-nos a darmo-nos bem com os outros?” (Pro. 17:14) Conversas assim podem ajudar-nos a saber se a pessoa gostaria que voltássemos mais vezes.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão no Extremo Oriente ajuda pessoas que dizem que não acreditam em Deus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E aquelas pessoas que dizem que não acreditam em Deus? Certo irmão, que tem muita experiência em pregar às pessoas no Extremo Oriente que não são religiosas, dá esta sugestão: “Na maioria das vezes, quando uma pessoa daqui diz: ‘Eu não acredito em Deus’, ela quer dizer que não acredita nos deuses que as pessoas da região adoram. Eu geralmente concordo com elas e digo que a maioria dos deuses não é real, mas foi criada por homens. Depois, leio Jeremias 16:20: ‘Será que o homem pode fazer para si deuses que, na realidade, não são deuses?’ Depois, pergunto: ‘Como podemos saber se um deus é real ou se foi feito por homens?’ Então, escuto com atenção a resposta e leio Isaías 41:23: ‘Contem-nos o que acontecerá no futuro, para que saibamos que vocês são deuses.’ A seguir, mostro um exemplo de uma profecia feita por Jeová que já se cumpriu.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de um irmão da Ásia Oriental?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão na Ásia Oriental conta como costuma fazer revisitas: “Eu mostro à pessoa exemplos da sabedoria da Bíblia, profecias bíblicas que se cumpriram e leis que controlam o Universo. Depois, digo-lhe que tudo isso é uma prova de que existe um Criador muito sábio. Quando a pessoa aceita que é possível que Deus exista, eu mostro-lhe o que a Bíblia diz sobre Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:6, porque é que os estudantes precisam de ter fé em Deus e na Bíblia? Como podemos ajudá-los a desenvolver fé?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa que não é religiosa aceita estudar a Bíblia, isso não quer dizer que ela já acredita que Deus existe. Por isso, temos de, pouco a pouco, ajudá-la a convencer-se disso. (Leia Hebreus 11:6.) Também temos de ajudá-la a ter fé na Bíblia. Para isso, talvez tenhamos de falar do mesmo ensino várias vezes. Durante cada sessão de estudo, podemos mostrar provas de que a Bíblia é a Palavra de Deus. Por exemplo, podemos considerar com o estudante alguns pontos da Bíblia, como profecias que se cumpriram, factos científicos e históricos exatos, ou conselhos práticos para o dia a dia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se mostrarmos amor pelas pessoas, qual pode ser o resultado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se mostrarmos amor sincero por todos, poderemos ajudá-los a tornarem-se discípulos de Cristo, mesmo que não tenham religião. (1 Cor. 13:1) O nosso objetivo é mostrar que Deus nos ama e quer que nós o amemos. Todos os anos, milhares de pessoas que antes tinham pouco ou nenhum interesse em religião aprendem a amar a Deus e batizam-se. Por isso, seja positivo. Mostre interesse sincero por todas as pessoas. Escute a opinião delas e tente entendê-las. Use o seu bom exemplo para ensinar às pessoas como elas podem tornar-se discípulos de Cristo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ter uma atitude positiva na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos tocar o coração de pessoas não religiosas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos falar da verdade com todas as pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 76 Um Sentimento Especial",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É cada vez mais comum encontrarmos pessoas não religiosas. Neste estudo, vamos aprender como falar sobre a verdade com elas e como ajudá-las a confiar na Bíblia e a ter fé em Jeová Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De acordo com pesquisas, alguns desses países e territórios são: Albânia, Alemanha, Austrália, Áustria, Azerbaijão, Canadá, China, Coreia do Sul, Dinamarca, Espanha, França, Holanda, Hong Kong, Irlanda, Israel, Japão, Noruega, Reino Unido, República Checa, Suécia, Suíça e Vietname.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Neste estudo, a expressão não religioso refere-se àqueles que não fazem parte de nenhuma religião ou que não acreditam em Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Um irmão que trabalha num hospital dá testemunho a um colega. Mais tarde, o colega visita o site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 julho pp. 25-29",
            "titulo": "Jeová abençoou-me muito mais do que eu imaginava",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Manfred Tonak",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘EU SEI que devia ser pioneiro. Mas será que o serviço de pioneiro é assim tão bom?’ Esta era uma pergunta que eu fazia a mim próprio. Eu gostava muito do emprego que tinha na Alemanha. Envolvia enviar alimentos para lugares exóticos em África, como Dar es Salaam, Elisabethville e Asmara. Naquela época, nem imaginava que um dia eu serviria a Jeová por tempo integral nesses e em outros lugares de África!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando finalmente venci as dúvidas e me tornei pioneiro, Jeová abriu-me as portas para uma vida com mais bênçãos do que eu imaginava. (Efé. 3:20) Como é que isso aconteceu? Antes de vos contar, vamos voltar ao início.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1939, em Berlim, na Alemanha, apenas alguns meses depois de começar a Segunda Guerra Mundial. Em 1945, perto do fim da guerra, Berlim foi alvo de muitos bombardeamentos aéreos. Num desses bombardeamentos, a nossa rua foi atingida e, por isso, eu e a minha família fugimos para um abrigo antiaéreo. Depois, achámos mais seguro fugir para Erfurt, a cidade onde a minha mãe tinha nascido.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha mãe sempre procurou a verdade. Ela já tinha lido livros de filósofos e examinado várias religiões, mas não se sentia satisfeita. Então, por volta de 1948, duas Testemunhas de Jeová bateram à nossa porta. A minha mãe convidou-as para entrar e fez-lhes uma série de perguntas. Em menos de uma hora, ela disse-me a mim e à minha irmã: “Encontrei a verdade!” Pouco depois disso, eu, a minha mãe e a minha irmã começámos a assistir às reuniões em Erfurt.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1950, voltámos a morar em Berlim e fomos para a congregação Berlim-Kreuzberg. Depois, mudámo-nos para outra casa em Berlim e fomos para a congregação Berlim-Tempelhof. Com o tempo, a minha mãe batizou-se, mas eu ainda não me sentia preparado para dar esse passo. Porquê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VENCI A TIMIDEZ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que me impedia de progredir era a timidez. Eu já saía ao serviço de campo, mas, durante dois anos, não falei com os moradores. Então, comecei a conviver com irmãos e irmãs que foram muito corajosos e provaram o amor que tinham por Jeová. Alguns deles tinham sobrevivido a campos de concentração nazis ou a prisões na Alemanha de Leste. Outros arriscaram a sua própria liberdade para que as nossas publicações pudessem entrar no país. O exemplo desses irmãos marcou-me muito. Eu costumava pensar: ‘Se eles arriscaram a sua própria vida e liberdade por causa de Jeová e dos irmãos, o mínimo que eu posso fazer é tentar vencer a timidez.’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O primeiro passo para vencer a minha timidez foi participar numa campanha especial de pregação em 1955. Numa carta que saiu no Informante,a o irmão Nathan Knorr escreveu que essa seria uma das maiores campanhas já feitas pela organização. Ele disse que, se todos os publicadores participassem, aquele seria “o mês mais maravilhoso de testemunho de sempre”. Foi exatamente o que aconteceu! Não muito tempo depois, dediquei-me a Jeová e, em 1956, batizei-me juntamente com o meu pai e a minha irmã. Mas, logo de seguida, tive de tomar outra decisão importante.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sabia que a carreira certa a seguir era a de pioneiro, mas passei alguns anos a adiar isso. Primeiro, decidi fazer um estágio na área de comércio de importações e exportações. Depois, quis trabalhar nesse ramo para ganhar um pouco mais de experiência. Por isso, em 1961, aceitei um emprego em Hamburgo, a maior cidade portuária da Alemanha. Quanto mais eu gostava do meu trabalho, mais adiava o serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová foi muito bom comigo. Ele usou irmãos amorosos que me ajudaram a colocar as coisas espirituais em primeiro lugar. Vários amigos meus tornaram-se pioneiros e foram um ótimo exemplo para mim. Além disso, o irmão Erich Mundt, que tinha estado preso num campo de concentração, incentivou-me a confiar em Jeová. Ele disse-me que, no campo de concentração, os irmãos que confiavam em si próprios, mais tarde, ficaram fracos espiritualmente. Mas os que confiavam totalmente em Jeová continuaram fiéis e tornaram-se pilares na congregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra coisa que me ajudou foram as palavras do irmão Martin Poetzinger, que, mais tarde, serviu como membro do Corpo Governante. Para encorajar os irmãos, ele dizia: “A coragem é o melhor bem que alguém pode ter!” Depois de meditar nisso, finalmente, deixei o meu emprego e comecei a servir como pioneiro em junho de 1963. Essa foi a melhor decisão da minha vida! Passados dois meses, antes de eu começar a procurar um novo emprego, fui convidado para ser pioneiro especial. Alguns anos mais tarde, Jeová voltou a abençoar-me mais do que eu imaginava. Fui convidado para cursar a 44.ª turma da Escola de Gileade.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LIÇÃO VALIOSA QUE APRENDI EM GILEADE",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma das lições mais importantes que aprendi em Gileade, especialmente com os irmãos Nathan Knorr e Lyman Swingle, foi: “Não desistam rapidamente da vossa designação.” Eles incentivavam-nos a continuar nas nossas designações, mesmo ao passarmos por dificuldades. O irmão Knorr dizia: “Em que é que vocês se vão concentrar? Na sujidade, nos insetos, na pobreza? Ou vão dar atenção às árvores, às flores e aos rostos felizes? Aprendam a amar as pessoas!” Certo dia, o irmão Swingle estava a explicar porque é que alguns irmãos desistem rapidamente. Mas não conseguiu conter a emoção e ficou com os olhos cheios de lágrimas. Então, ele fez uma pausa no discurso para se conseguir acalmar. Aquilo tocou-me profundamente e ajudou-me a decidir que eu jamais iria desapontar Cristo e os seus irmãos. — Mat. 25:40.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando recebemos as nossas designações, três betelitas vieram perguntar a alguns de nós para onde estávamos a ir. Eles disseram coisas boas sobre cada um dos países. Mas quando eu respondi “República Democrática do Congo”, eles pararam e só disseram: “Para o Congo? Que Jeová te abençoe!” Naquela época, a República Democrática do Congo era notícia em todos os jornais por causa da guerra e de pessoas que estavam a ser assassinadas. Mas concentrei-me nas lições que aprendi em Gileade. A nossa formatura foi em setembro de 1967. Pouco depois, eu, o Heinrich Dehnbostel e o Claude Lindsay partimos para Kinshasa, a capital do Congo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES VALIOSAS QUE APRENDI NO SERVIÇO MISSIONÁRIO",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de chegarmos a Kinshasa, passámos três meses a estudar francês. A seguir, fomos de avião para Lubumbashi, que, antes, se chamava Elisabethville. Essa cidade fica no extremo sul do Congo, perto da fronteira com a Zâmbia. Nós fomos morar num lar missionário que ficava no centro da cidade.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Grande parte de Lubumbashi era território virgem. Ficávamos empolgados porque éramos os primeiros a falar das boas novas com muitos dos moradores. Em pouco tempo, iniciámos tantos estudos que não conseguíamos dirigi-los a todos. Também pregávamos a oficiais que trabalhavam para o governo ou para a polícia civil. Muitos tinham um grande respeito pela Palavra de Deus e pela nossa obra de pregação. A maior parte das pessoas falava suaíli. Por isso, eu e o Claude decidimos aprender essa língua. Pouco tempo depois, fomos designados para uma congregação de língua suaíli.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós tivemos ótimas experiências, mas também enfrentámos desafios. Muitas vezes, tínhamos de lidar com soldados armados bêbados ou com polícias agressivos que faziam acusações falsas. Certa vez, estávamos a assistir a uma reunião congregacional no lar missionário. De repente, um grupo de polícias armados invadiu o local e levou-nos para a esquadra. Os polícias obrigaram-nos a ficar sentados no chão até às 10 da noite, e só depois é que nos libertaram.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1969, fui designado como superintendente viajante. Nesse circuito, percebi o que era a savana africana, visto que tínhamos de andar várias horas em caminhos lamacentos e no meio do mato. Numa das aldeias que eu visitava, havia uma galinha que dormia com os seus pintainhos debaixo da minha cama. Eu nunca me esqueço de como ela me acordava “gentilmente” todos os dias, antes de amanhecer, com o seu cacarejar muito alto. Também me lembro com carinho de quando eu e outros irmãos nos juntávamos à noite, à volta de uma fogueira, a conversar sobre assuntos bíblicos.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos nossos maiores desafios foi lidar com falsos irmãos, que apoiavam o movimento Kitawala.b Alguns deles conseguiram infiltrar-se nas congregações e ter posições de responsabilidade. Mas os nossos irmãos e irmãs fiéis não se deixaram enganar por esses “rochedos escondidos”. (Judas 12) Com o tempo, Jeová limpou as congregações e preparou o terreno para um crescimento incrível.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1971, fui designado para Betel, que ficava em Kinshasa. Eu fazia vários trabalhos: cuidava da correspondência, dos pedidos de literatura e de assuntos relacionados com o serviço de campo. Em Betel, aprendi a organizar o trabalho num país enorme com uma infraestrutura limitada. De vez em quando, a correspondência que Betel mandava por avião para as congregações demorava meses a chegar. O problema era que os aviões descarregavam a correspondência em barcos, e, depois, esses barcos ficavam presos durante semanas na camada espessa de vegetação que crescia naquelas águas paradas. Apesar deste e de outros desafios, a obra continuava a avançar.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que me deixava impressionado era ver como os irmãos conseguiam realizar grandes congressos com poucos recursos. Eles usavam termiteiras para fazer o palco, bambu para fazer a estrutura e erva de elefante para fazer as paredes. Para os assentos, eles faziam almofadas de erva de elefante enrolado, e usavam esteiras de canas para fazer telhados ou mesas. E como não tinham pregos, usavam cascas de árvore cortadas em pedaços finos. Eu ficava muito admirado por ver como os nossos irmãos e irmãs venciam os desafios com criatividade. Eu amava cada um deles, e senti muitas saudades quando tive de me mudar para a minha nova designação.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO NO QUÉNIA",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1974, fui transferido para o Betel do Quénia, que fica em Nairóbi. Havia muito trabalho a fazer, porque o Betel do Quénia cuidava da pregação em dez países vizinhos, e a nossa obra estava proibida em alguns deles. Várias vezes, fui designado para visitar esses países, principalmente, a Etiópia, onde os nossos irmãos eram perseguidos e passavam por grandes dificuldades. Muitos deles eram brutalmente maltratados ou mandados para a prisão. Alguns até foram assassinados. Mas os irmãos foram fiéis e perseveraram porque tinham uma amizade forte com Jeová e uns com os outros.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1980, algo maravilhoso aconteceu na minha vida: casei-me com a Gail Matheson, que era do Canadá. Ela tinha sido da mesma turma que eu em Gileade. Nós mantivemos contacto por carta. A Gail servia como missionária na Bolívia. Passados doze anos, encontrámo-nos novamente em Nova Iorque. Pouco depois, casámo-nos no Quénia. A Gail teve sempre um ponto de vista espiritual das coisas e é uma pessoa que está sempre feliz com o que tem. Ela continua a ser um apoio precioso para mim e uma companheira que amo muito.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1986, eu e a Gail fomos designados para o serviço de viajante, enquanto eu também servia na Comissão da Filial. No serviço de viajante, nós visitámos muitos países que estavam sob a supervisão do Betel do Quénia.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembro-me com carinho dos preparativos para um congresso em Asmara (na Eritreia), em 1992. Naquela época, a nossa obra era livre na região. Infelizmente, o único lugar que encontrámos para fazer o congresso foi um celeiro muito feio. Por dentro, era pior do que por fora. No dia do congresso, fiquei impressionado ao ver como os irmãos conseguiram transformar o lado de dentro daquele celeiro num local digno para adorar a Jeová. Muitas famílias trouxeram tecidos decorativos e, com muita habilidade, cobriram tudo o que era feio. Aquele foi um congresso feliz e emocionante, com 1279 pessoas na assistência.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "O serviço de viajante foi uma grande mudança para nós, porque, todas as semanas, os sítios onde ficávamos hospedados eram muito diferentes uns dos outros. Uma vez, ficámos numa casa luxuosa à beira-mar. Noutra ocasião, ficámos hospedados numa espécie de barraca de metal num acampamento de trabalhadores, e as casas de banho ficavam a mais de cem metros de distância. Mas o mais importante não eram os locais onde servíamos. O que mais guardamos na memória são os dias ocupados na pregação com os pioneiros e publicadores zelosos. Quando recebemos a nossa designação seguinte, tivemos de nos despedir de vários amigos queridos que nos deixariam muitas saudades.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS NA ETIÓPIA",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entre o fim dos anos 80 e o início dos anos 90, a nossa obra foi legalizada em muitos países que estavam sob os cuidados do Betel do Quénia. Por causa disso, várias filiais e escritórios foram abertos nesses lugares. Em 1993, fui designado para servir no escritório da Etiópia, que fica em Adis-Abeba. Depois de décadas a servir a Jeová às escondidas, os irmãos finalmente receberam reconhecimento legal.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová está a abençoar o trabalho na Etiópia. Muitos irmãos e irmãs entraram no serviço de pioneiro. Desde 2012, mais de 20% de todos os publicadores servem como pioneiros regulares. Além disso, vários irmãos foram treinados em escolas teocráticas, e a organização construiu mais de 120 Salões do Reino. Em 2004, a família de Betel mudou-se para um novo local. Na propriedade de Betel, há um Salão de Assembleias, e isso foi muito bom para os irmãos.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar dos anos, eu e a Gail ficámos muito amigos dos nossos queridos irmãos e irmãs da Etiópia. Nós temos muito amor por todos eles. São pessoas carinhosas e bondosas. Nos últimos anos, começámos a enfrentar problemas de saúde, e tivemos de ser transferidos para o Betel da Europa Central. Os irmãos daqui cuidam de nós com muito carinho, mas ainda sentimos muitas saudades dos nossos amigos na Etiópia.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FEZ CRESCER",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós pudemos ver de perto como Jeová fez a obra dele crescer. (1 Cor. 3:6, 9) Por exemplo, quando eu preguei pela primeira vez a mineiros do Ruanda que estavam no Congo à procura de cobre, não havia nenhum publicador no Ruanda. Hoje, há lá mais de 30 mil irmãos. Em 1967, a República Democrática do Congo tinha perto de 6 mil publicadores. Hoje, há cerca de 230 mil, e mais de um milhão de pessoas assistiu ao Memorial em 2018. O número de publicadores em todos os países supervisionados pelo Betel do Quénia aumentou para mais de 100 mil.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há mais de 50 anos, Jeová usou vários irmãos para me ajudar a entrar no serviço de tempo integral. Embora eu ainda seja tímido, aprendi a confiar totalmente em Jeová. Tudo o que passei em África ajudou-me a ser mais paciente e a ficar contente com o que tenho. Eu e a Gail admiramos os nossos queridos irmãos e irmãs que são exemplos de hospitalidade, perseverança e confiança em Jeová. Sinto-me muito grato a Deus por me dar a sua bondade imerecida. Sem dúvida, Jeová abençoou-me muito mais do que eu imaginava! — Sal. 37:4.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Mais tarde, conhecido como Nosso Ministério do Reino e, hoje, substituído pelo Manual de Atividades – Vida e Ministério Cristãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b “Kitawala” vem de um termo suaíli que significa “dominar, dirigir, governar”. O objetivo desse movimento era político –  tornar o Congo independente da Bélgica. Havia grupos do movimento Kitawala que adquiriam, estudavam e distribuíam publicações das Testemunhas de Jeová. Eles distorciam os ensinos bíblicos para apoiar os seus conceitos políticos, costumes supersticiosos e vida imoral.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 julho pp. 30-31",
            "titulo": "Será que Jesus morreu mesmo por mim?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NA BÍBLIA, lemos sobre muitos homens fiéis que tinham “sentimentos iguais aos nossos”. (Tia. 5:17) Por exemplo, nós entendemos bem o que Paulo quis dizer em Romanos 7:21-24: ‘Quando quero fazer o que é certo, está presente em mim o que é mau. Homem miserável que eu sou!’ Às vezes, as nossas imperfeições deixam-nos desanimados. No entanto, é muito encorajador saber que Paulo, um homem fiel, também se sentia assim.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo também falou sobre outros sentimentos. Em Gálatas 2:20, ele disse com toda a certeza: ‘O Filho de Deus amou-me e entregou-se por mim.’ E você? Acha difícil ter essa mesma certeza?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez se sinta mal por causa de erros que cometeu no passado. Quando tem esse sentimento, pode ser difícil acreditar que Jeová realmente o ama e perdoou os seus pecados. Então, torna-se ainda mais difícil encarar o resgate como um presente para si. Será que é mesmo isso que Jesus quer que você pense – que o resgate é um presente para si? O que pode ajudá-lo a fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PONTO DE VISTA DE JESUS SOBRE O RESGATE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sim, Jesus quer que você veja o resgate como um presente para si. Como sabemos disso? Imagine a cena em Lucas 23:39-43. Um homem está pregado na estaca de tortura ao lado de Jesus. Ele admite que fez uma coisa errada – e deve ter sido algo muito grave, porque morrer numa estaca de tortura era uma punição para crimes muito sérios. Aflito com a sua situação, o homem implora a Jesus: “Lembra-te de mim quando entrares no teu Reino.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que fez Jesus? Continue a imaginar: ele vira a cabeça para o lado com muita dor e olha para o homem. Apesar de estar quase a morrer, Jesus sorri e garante ao homem: “Em verdade, digo-te hoje: Estarás comigo no Paraíso.” Jesus podia ter simplesmente lembrado ao criminoso que ‘o Filho do Homem veio para dar a sua vida como resgate em troca de muitos’. (Mat. 20:28) Mas Jesus foi bondoso e destacou como o seu sacrifício ajudaria aquele homem pessoalmente. Percebemos isso ao ver que Jesus usou os pronomes pessoais “te” e “comigo”. E Jesus citou um benefício pessoal que o seu sacrifício daria àquele homem: a oportunidade de viver num paraíso na Terra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, Jesus queria que aquele homem visse o resgate como um presente dado especialmente a ele. Agora, pense: aquele criminoso nem teve a oportunidade de se tornar um servo de Deus. Mesmo assim, Jesus queria que ele sentisse que o Filho de Deus estava a morrer por ele. Se Jesus sentia isso por aquele homem, imagine o que ele sente por um cristão batizado, que já serve a Deus. Mas o que é que pode ajudar alguém a acreditar no seu íntimo que Jesus morreu mesmo por si?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE AJUDOU PAULO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo recebeu de Jesus a designação de pregar. Isso ajudou-o a ter a certeza de que Cristo realmente tinha morrido por ele. Paulo explicou: “Estou grato a Cristo Jesus, nosso Senhor, que me deu poder, porque me considerou fiel, designando-me para um ministério, embora eu antes fosse blasfemador, perseguidor e insolente.” (1 Tim. 1:12-14) Paulo recebeu “um ministério” apesar de todas as coisas más que tinha feito no passado. Isso convenceu-o de que tinha sido perdoado e de que Jesus o amava e confiava nele. Nós também recebemos de Jesus a designação de pregar. (Mat. 28:19, 20) Será que isso pode ajudar-nos assim como ajudou Paulo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o caso de Albert. Ele esteve desassociado durante quase 34 anos e foi readmitido há pouco tempo, mas, às vezes, acha difícil esquecer as coisas que fez no passado. Ele conta: “Os meus pecados estão sempre diante de mim. Mas, quando estou na pregação, sinto-me como o apóstolo Paulo. Sinto que o próprio Jesus me deu um ministério. Isso deixa-me mais feliz e ajuda-me a ter uma visão mais positiva sobre mim próprio, a minha vida e o meu futuro.” — Sal. 51:3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Allan era um criminoso violento antes de aprender a verdade. Ele admite: “Eu ainda penso em todo o mal que causei aos outros. Às vezes, isso deixa-me deprimido. Mas estou grato a Jeová por usar um pecador como eu para pregar as boas novas. Ver a reação das pessoas quando ouvem as boas novas faz-me lembrar como Jeová é bondoso e amoroso. Sinto que ele me usa para ajudar outros que têm uma vida parecida com a vida que eu tinha.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estamos na pregação, concentramo-nos em ações e pensamentos positivos. A pregação faz-nos ter a certeza de que Jesus é misericordioso e amoroso, e confia em nós.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É MAIOR DO QUE O NOSSO CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto vivermos neste mundo mau, é possível que fiquemos tristes por causa de erros que cometemos no passado. O que pode ajudar-nos a vencer esses sentimentos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jean, que, às vezes, se sente culpada por ter levado uma vida dupla quando era jovem, diz: “Eu gosto muito do texto que diz que ‘Deus é maior do que o nosso coração’.” (1 João 3:19, 20) Quando estiver triste por causa dos seus erros passados, lembre-se de que Jeová e Jesus entendem a nossa imperfeição melhor do que nós mesmos. Lembre-se também de que eles amorosamente providenciaram o resgate, não para humanos perfeitos, mas para humanos imperfeitos que se arrependem. — 1 Tim. 1:15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você também pode tranquilizar o seu coração com esta verdade preciosa. Por isso, medite com oração em como Jesus tratou humanos imperfeitos e faça o seu melhor para cumprir o ministério que Jesus lhe deu. Assim, vai poder dizer o mesmo que Paulo: ‘O Filho de Deus amou-me e entregou-se por mim.’",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w19 julho p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os incríveis tentáculos do polvo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os tentáculos extremamente flexíveis do polvo inspiraram engenheiros a criar um braço robótico para ajudar os médicos a fazerem cirurgias minimamente invasivas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu estava a cavar a minha própria sepultura”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Óscar tem a certeza de que não estaria vivo hoje se não fosse a Palavra de Deus. O que motivou esse ex-membro de um gangue de El Salvador a mudar de vida?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}