{
    "artigos": [
        {
            "referencia": "w19 agosto pp. 2-7",
            "titulo": "“Não desistimos”!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por isso não desistimos.” — 2 COR. 4:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 128 Persevera Até ao Fim",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os cristãos precisam de fazer para terminar a corrida pela vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS CRISTÃOS estão numa corrida pela vida. Você talvez tenha entrado nesta corrida há pouco tempo ou já esteja a correr há vários anos. Não importa qual seja o seu caso, todos nós precisamos de continuar a correr até cruzarmos a linha de chegada. O apóstolo Paulo deu aos cristãos em Filipos um conselho que pode incentivar-nos a não desistirmos da corrida. Quando os cristãos filipenses receberam a carta com esse conselho, alguns deles já serviam a Jeová há anos. Eles estavam a sair-se bem na corrida, mas Paulo lembrou-os de algo importante: para terminar a corrida, eles teriam de continuar a correr com perseverança. Paulo queria que os filipenses imitassem o seu exemplo e ‘se empenhassem em alcançar o alvo’. — Fil. 3:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o conselho de Paulo aos filipenses veio na hora certa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O conselho que Paulo deu aos filipenses veio na hora certa. Afinal, eles enfrentavam perseguição desde o nascimento da congregação. Tudo começou no ano 50 EC, quando Deus orientou Paulo a ‘ir para a Macedónia’. (Atos 16:9) Quando Paulo e Silas chegaram lá, eles conheceram uma mulher chamada Lídia. Ela “estava a ouvir” as boas novas e “Jeová abriu-lhe amplamente o coração”. (Atos 16:14) Pouco depois, Lídia e todos os da sua casa foram batizados. No entanto, o Diabo não ficou de braços cruzados. Homens da cidade arrastaram Paulo e Silas perante os magistrados civis, dizendo que os dois estavam a perturbar a cidade. Como resultado, Paulo e Silas foram espancados e presos, e, mais tarde, receberam a ordem para saírem da cidade. (Atos 16:16-40) Será que eles desistiram? Não! E o que dizer dos irmãos e irmãs da congregação que tinha acabado de ser formada? Eles também perseveraram! Sem dúvida, eles sentiram-se encorajados pelo ótimo exemplo que Paulo e Silas deixaram.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo sabia, e que perguntas vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo estava decidido a não desistir. (2 Cor. 4:16) No entanto, ele sabia que, para terminar a corrida, teria de se concentrar no alvo. O que podemos aprender do exemplo de Paulo? Que exemplos modernos de fé mostram que é possível perseverar apesar de dificuldades? E como é que a nossa esperança para o futuro pode deixar-nos ainda mais determinados a nunca desistirmos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NOS ENSINA O EXEMPLO DE PAULO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo mostrou que estava ativo apesar das circunstâncias?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época em que escreveu aos filipenses, Paulo mostrou que estava a manter-se ativo. Ele estava preso numa casa em Roma e não podia sair para pregar. Apesar disso, Paulo manteve-se ocupado a dar testemunho aos visitantes e a escrever cartas para congregações distantes. Hoje, há irmãos que, por vários motivos, não podem sair de casa para pregar. Mesmo assim, eles aproveitam para falar das boas novas com aqueles que vão visitá-los. Também escrevem cartas animadoras a moradores que não podem ser contactados na pregação de casa em casa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 3:12-14, o que ajudou Paulo a não ficar distraído?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo não deixou que conquistas na vida ou erros do passado o deixassem distraído. Como ele próprio disse, ‘esquecer-se das coisas atrás’ era um passo essencial para que ele pudesse ‘esticar-se para alcançar as coisas à frente’, ou seja, completar a corrida. (Leia Filipenses 3:12-14.) Que coisas poderiam ter distraído Paulo? Em primeiro lugar, ele tinha feito muitas coisas impressionantes na religião judaica. No entanto, Paulo considerava tudo isso “simplesmente como lixo”. (Fil. 3:3-8) Em segundo lugar, ele não se deixou paralisar pela culpa de ter perseguido cristãos no passado. Em terceiro, ele não achava que já tinha feito tudo o que podia no serviço a Jeová. Paulo fez muitas coisas na pregação apesar de ter sido preso, espancado e apedrejado, ter sofrido naufrágios e passado momentos sem comida e sem ter o que vestir. (2 Cor. 11:23-27) Apesar de tudo o que já tinha feito e de tudo o que tinha sofrido, Paulo sabia que devia continuar a empenhar-se no serviço de Jeová. Nós devemos ter a mesma atitude.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das “coisas atrás” que talvez tenhamos de esquecer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar o exemplo de Paulo e ‘esquecer-nos das coisas atrás’? Alguns dos nossos irmãos lutam contra sentimentos de culpa por causa de pecados do passado. Se esse for o seu caso, o que acha de começar um projeto de estudo pessoal sobre o sacrifício de resgate de Jesus? Durante o seu estudo, medite nesse assunto e ore sobre ele. Isso pode ajudá-lo a aliviar alguns sentimentos de culpa desnecessários. Talvez até consiga parar de se punir por pecados que Jeová já perdoou. Pense noutra lição que aprendemos de Paulo. Alguns irmãos abriram mão de uma carreira lucrativa no mundo para fazer mais na obra do Reino. Se esse for o seu caso, um modo de ‘se esquecer das coisas atrás’ é não ficar a olhar para vantagens materiais que talvez tenha deixado passar. (Núm. 11:4-6; Ecl. 7:10) As “coisas atrás” também podem incluir coisas boas que fizemos no serviço a Jeová e provas que conseguimos superar no passado. É claro que relembrar como Jeová nos abençoou e nos ajudou ao longo dos anos é uma boa maneira de fortalecer a nossa amizade com ele. Mas não podemos ficar acomodados e achar que já fizemos o suficiente para Jeová. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 9:24-27, o que é necessário para ganharmos a corrida pela vida? Faça uma ilustração.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo entendia bem as palavras de Jesus: “Esforcem-se vigorosamente.” (Luc. 13:23, 24) Paulo sabia que, assim como Cristo, teria de se esforçar bastante até ao fim. Por isso, comparou a vida de um cristão a uma corrida. (Leia 1 Coríntios 9:24-27.) Numa corrida, o atleta concentra-se na linha de chegada e não deixa que nada o distraia. Por exemplo, os atletas que participam numa corrida urbana talvez tenham de seguir um trajeto cheio de lojas e de outras coisas que poderiam distraí-los. Consegue imaginar um atleta a parar no meio da corrida para dar uma espreitadela ao que está na montra de uma loja? É lógico que não! Se fizer isso, ele não vai ganhar a corrida. Da mesma forma, nós, que estamos na corrida pela vida, não nos podemos distrair. Temos de fazer o mesmo que Paulo: concentrar-nos no alvo e esforçar-nos bastante. Só assim poderemos ganhar o prémio.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR A SERVIR A JEOVÁ APESAR DE DESAFIOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três desafios vamos considerar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns desafios podem fazer-nos diminuir o passo na nossa corrida. Vamos considerar três deles: (1) expectativas adiadas, (2) saúde fraca ou idade avançada e (3) provações que duram muito tempo. Algo que vai ajudar-nos é ver como outros irmãos lidaram com essas circunstâncias. — Fil. 3:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer quando as nossas expectativas são adiadas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Expectativas adiadas. Todos estamos ansiosos para ver as coisas boas que Jeová prometeu. Este sentimento não é errado. Quando o profeta Habacuque disse que queria muito ver o fim das condições más de Judá, Jeová disse-lhe: “Continua na expectativa.” (Hab. 2:3) Mas, às vezes, pode parecer que as nossas expectativas estão a levar muito tempo a cumprir-se. Isso pode fazer o nosso entusiasmo pela verdade diminuir e até nos deixar desanimados. (Pro. 13:12) Foi isso o que aconteceu a alguns irmãos ungidos por volta de 1914. Muitos achavam que iriam para o céu nesse ano. Como é que os cristãos fiéis reagiram quando as suas expectativas foram adiadas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou um casal a lidar com expectativas adiadas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Royal e Pearl Spatz, um casal leal que passou por isso. Royal batizou-se em 1908, com 20 anos. Ele estava convencido de que, em pouco tempo, iria para o céu. Tanto é que, quando pediu Pearl em casamento em 1911, ele disse: “Tu sabes o que vai acontecer em 1914. Se for para nos casarmos, é melhor fazê-lo rapidamente!” Porém, o ano de 1914 chegou, e eles não foram para o céu. Será que isso fez o casal desistir da corrida pela vida? Não. O mais importante para eles não era ganhar a recompensa; era servir a Deus. Royal e Pearl estavam decididos a ser fiéis e a continuarem a correr com perseverança. Foi isso o que fizeram até terminarem a sua carreira terrestre muitas décadas depois. Hoje, está muito perto o dia em que Jeová vai limpar o seu nome de todas as mentiras lançadas sobre ele. Estamos desejosos de ver Deus provar que o seu modo de governar é realmente o melhor e de vê-lo cumprir tudo o que prometeu. Tenha a certeza de que essas coisas vão acontecer no momento em que Jeová achar melhor. Até que isso aconteça, mantenha-se ocupado no serviço a Deus e não deixe que expectativas adiadas o façam diminuir o passo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos continuar a seguir em frente, mesmo se tivermos uma saúde fraca ou idade avançada? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saúde fraca ou idade avançada. Atletas que participam numa corrida precisam de força física. Nós não precisamos de força física para continuar a crescer espiritualmente. Na verdade, muitos dos nossos irmãos mostram zelo e determinação apesar da idade ou de problemas de saúde. (2 Cor. 4:16) Veja o caso do irmão Arthur Secord.b Ele tinha 88 anos de idade e 55 de serviço em Betel, e estava muito doente. Certo dia, uma enfermeira aproximou-se da cama dele para o ajudar. Ela olhou para ele e disse com carinho: “O irmão Arthur já fez muito no serviço de Jeová.” Mas o irmão Arthur não vivia no passado. Ele olhou para a enfermeira, sorriu e respondeu: “É verdade. Mas o que importa não é o que fizemos. O que realmente conta é o que vamos fazer daqui em diante.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez já sirva a Jeová há muitos anos e perceba que a sua saúde não o deixa fazer tanto como antes. Se esse for o seu caso, não desanime. Tenha a certeza de que Jeová dá muito valor a tudo o que fez por ele no passado. (Heb. 6:10) Ao pensar no presente, lembre-se de que o amor a Jeová não é medido por quanto fazemos no seu serviço. Nós mostramos a nossa devoção a Jeová por termos uma atitude positiva e por fazermos tudo o que a nossa condição física permite. (Col. 3:23) Jeová entende as nossas limitações e nunca vai exigir-nos algo que não podemos dar. — Mar. 12:43, 44.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Anatoly e Lidiya nos motiva a seguir em frente apesar de muitas dificuldades?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provações que duram muito tempo. Alguns dos nossos irmãos enfrentam dificuldades e perseguição há décadas. Por exemplo, Anatoly Melnik,c da Moldávia, tinha apenas 12 anos quando o seu pai foi detido, preso e enviado para o exílio na Sibéria, a mais de 7 mil quilómetros de distância da sua família. Um ano depois, Anatoly, a sua mãe e os seus avós também foram mandados para a Sibéria. Com o tempo, eles puderam assistir às reuniões noutra aldeia, mas tinham de caminhar cerca de 30 quilómetros na neve com temperaturas abaixo de zero. Mais tarde, Anatoly passou três anos na prisão, longe da sua esposa, Lidiya, e da sua filha de apenas 1 ano. Apesar de enfrentar dificuldades durante muitos anos, Anatoly e a sua família continuaram a seguir em frente. Hoje, Anatoly tem 82 anos e serve na Comissão da Filial de um país na Ásia Central. Esteja decidido a fazer o mesmo que Anatoly e Lidiya: faça tudo o que puder no serviço de Jeová e continue a perseverar, assim como já perseverou no passado. — Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOTIVADOS PELA NOSSA ESPERANÇA PARA O FUTURO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo teria de fazer para ganhar o prémio?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo estava confiante de que ia terminar a corrida e alcançar o alvo. Por ser um cristão ungido, Paulo procurava “o prémio da chamada para cima da parte de Deus”. No entanto, ele sabia que, para ganhar o prémio, teria de continuar ‘a empenhar-se’. (Fil. 3:14) Para ajudar os filipenses a manter o foco no alvo, Paulo fez uma comparação interessante.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo usou a comparação sobre cidadania para incentivar os filipenses a continuarem a ‘empenhar-se’?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo lembrou aos filipenses que a cidadania deles estava nos céus. (Fil. 3:20) Porque era bom que eles sempre se lembrassem disso? Nessa época, as pessoas davam muita importância a ter cidadania romana.d Os cristãos ungidos, porém, receberiam uma cidadania muito melhor, uma que daria muito mais benefícios. Comparada com a cidadania nos céus, a cidadania romana não era nada! Por isso, Paulo incentivou os filipenses: “Procedam como cidadãos de uma maneira digna das boas novas a respeito do Cristo.” (Fil. 1:27, nota) Os cristãos ungidos hoje são um excelente exemplo de pessoas que se empenham em ganhar o prémio.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, o que devemos fazer, independentemente da nossa esperança?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Independentemente da nossa esperança – viver para sempre no céu ou num paraíso na Terra – temos de nos continuar a empenhar em alcançar o alvo. Não podemos ficar a olhar para as coisas atrás nem deixar que nada impeça o nosso progresso. (Fil. 3:16) Mesmo que as suas expectativas pareçam estar a levar muito tempo a cumprir-se ou esteja a lidar com uma saúde fraca, idade avançada ou provações que duram há muito tempo, não ‘fique ansioso por coisa alguma’. Em vez disso, torne os seus pedidos e súplicas conhecidos a Deus, e ele vai dar-lhe paz – uma paz que vai além de tudo o que já imaginou. — Leia Filipenses 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como um atleta se esforça ao máximo quando está na reta final da corrida, continue focado no alvo e empenhe-se em terminar a corrida pela vida. Jeová promete-nos coisas maravilhosas para o futuro. Por isso, continue a esforçar-se e faça tudo o que estiver dentro das suas circunstâncias e das suas forças. O que devemos fazer para continuar a correr na direção certa e para não diminuir o passo? O próximo estudo vai ajudar-nos a estabelecer prioridades e a ‘certificarmo-nos das coisas mais importantes’. — Fil. 1:9, 10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o exemplo de Paulo nos motiva a seguir em frente e a manter os olhos no alvo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos continuar na corrida pela vida apesar de expectativas adiadas, de uma saúde fraca ou idade avançada e de provações que duram há muito tempo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que motivava Paulo a continuar a esforçar-se ao máximo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 79 Ensina-os a Manterem-se Firmes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Não importa há quanto tempo servimos a Jeová, precisamos de continuar a crescer em sentido espiritual e de nos esforçarmos para sermos cristãos cada vez melhores. O apóstolo Paulo incentivou os cristãos do primeiro século a nunca desistirem. A sua carta aos filipenses pode ajudar-nos a continuarmos firmes na nossa corrida pela vida. Este estudo vai mostrar-nos como podemos colocar em prática as palavras de Paulo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a biografia de Arthur Secord no artigo “A minha parte no progresso da adoração correta”, na Sentinela de 15 de janeiro de 1966.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a biografia de Anatoly Melnik no artigo “Aprendi a amar a Deus desde pequeno”, na Despertai! de 22 de outubro de 2004.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d A comparação de Paulo fez muito sentido para os filipenses. A cidade de Filipos era uma colónia romana, e os seus habitantes recebiam alguns direitos que os cidadãos romanos tinham.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 agosto pp. 8-13",
            "titulo": "Deixe que o seu amor se torne cada vez mais abundante",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Isto é o que continuo a pedir em oração: que o vosso amor se torne cada vez mais abundante.” — FIL. 1:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 106 Amor – Uma Qualidade sem Igual",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem ajudou a formar a congregação em Filipos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO o apóstolo Paulo, Silas, Lucas e Timóteo chegaram à colónia romana de Filipos, encontraram muitas pessoas que se interessaram pela mensagem do Reino. Esses quatro irmãos zelosos ajudaram a formar uma congregação ali, e todos os discípulos começaram a reunir-se, provavelmente, na casa de uma irmã hospitaleira chamada Lídia. — Atos 16:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio enfrentou a congregação em Filipos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nova congregação enfrentou logo um desafio. Satanás fez com que algumas pessoas se tornassem inimigas da verdade e ficassem contra a obra de pregação. Paulo e Silas foram detidos, espancados com varas e presos. Depois de serem soltos, eles visitaram os novos discípulos para encorajá-los. A seguir, Paulo, Silas e Timóteo foram-se embora, enquanto Lucas provavelmente continuou em Filipos. Como é que a nova congregação lidou com as dificuldades? Com a ajuda do espírito de Jeová, os novos irmãos continuaram a servir com determinação. (Fil. 2:12) Sem dúvida, Paulo podia sentir muito orgulho deles!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 1:9-11, o que é que Paulo pedia em oração?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cerca de dez anos mais tarde, Paulo escreveu uma carta à congregação em Filipos. Nessa carta, podemos sentir o quanto Paulo amava aqueles irmãos. Ele escreveu: “Tenho muitas saudades de todos vocês, com terna afeição, como a de Cristo Jesus.” (Fil. 1:8) Nessa mesma carta, Paulo disse que orava muito por eles. Ele pedia a Jeová que ajudasse os irmãos a terem um amor cada vez mais abundante e a certificarem-se das coisas mais importantes. Paulo também orava para que eles fossem sem defeito, não fizessem outros tropeçar e ficassem cheios de fruto justo. Essas palavras sinceras de Paulo não serviram apenas para os filipenses. Nós também podemos aprender muito com elas. Por isso, vamos ler o que Paulo escreveu aos filipenses. (Leia Filipenses 1:9-11.) Em seguida, vamos considerar os pontos que ele mencionou e analisar como podemos colocar em prática cada um deles.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TORNE O SEU AMOR CADA VEZ MAIS ABUNDANTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 João 4:9, 10, qual foi a maior prova do amor de Jeová por nós? (b) Como deve ser o nosso amor por Deus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama-nos muito. A maior prova disso foi ele ter mandado o seu Filho à Terra para morrer pelos nossos pecados. (Leia 1 João 4:9, 10.) O grande amor de Jeová motiva-nos a amá-lo também. (Rom. 5:8) Mas como deve ser o nosso amor por Deus? Jesus respondeu a essa pergunta quando disse a um fariseu: “Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma e de toda a tua mente.” (Mat. 22:36, 37) O nosso coração não pode estar dividido. Queremos que o nosso amor a Deus aumente todos os dias. Como disse o apóstolo Paulo, o nosso amor deve ser “cada vez mais abundante”. O que podemos fazer para fortalecer o nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai fortalecer o nosso amor?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para amarmos a Deus, temos de o conhecer. A Bíblia diz: “Quem não ama não conhece a Deus, porque Deus é amor.” (1 João 4:8) O apóstolo Paulo indicou que o nosso amor por Deus ficaria mais forte se obtivéssemos “conhecimento exato e pleno discernimento” sobre Ele. (Fil. 1:9) Quando começámos a estudar a Bíblia, nós aprendemos a amar a Deus, mesmo sem conhecer todas as suas qualidades maravilhosas. Com o passar do tempo, aprendemos mais coisas sobre Jeová, e o nosso amor por ele foi ficando cada vez maior. Não queremos que esse amor pare de crescer. É por isso que o estudo da Bíblia e a meditação estão entre as coisas que consideramos mais importantes na vida. — Fil. 2:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 4:11, 20, 21, qual é um modo de tornar o nosso amor cada vez mais abundante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O grande amor de Deus por nós vai motivar-nos a amar os nossos irmãos. (Leia 1 João 4:11, 20, 21.) Talvez achemos que amar os irmãos e irmãs é algo que vai acontecer naturalmente. Afinal, nós adoramos a Jeová e esforçamo-nos para imitar as qualidades dele. Também seguimos o exemplo de Jesus, que nos amou tanto ao ponto de dar a própria vida por nós. No entanto, às vezes, obedecer ao mandamento de nos amarmos uns aos outros não é assim tão fácil. Veja o que aconteceu na congregação em Filipos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do conselho que Paulo deu a Evódia e Síntique?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Evódia e Síntique eram duas irmãs zelosas que tinham trabalhado “lado a lado” com o apóstolo Paulo. Aparentemente, as duas tiveram algum problema entre si e deixaram de ser amigas. Por isso, quando escreveu a carta aos filipenses, Paulo foi específico ao mencionar Evódia e Síntique e deu-lhes um conselho muito claro: ‘Tenham a mesma mentalidade.’ (Fil. 4:2, 3) Paulo também achou necessário dar este outro conselho a toda a congregação: “Continuem a fazer todas as coisas sem queixas nem discussões.” (Fil. 2:14) Sem dúvida, os conselhos diretos de Paulo foram bons não apenas para aquelas duas irmãs fiéis, mas para toda a congregação. Os irmãos filipenses entenderam a importância de mostrar mais amor uns pelos outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ameaçar o nosso amor pelos irmãos, e como podemos ultrapassar isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como no caso de Evódia e Síntique, o nosso amor pelos irmãos talvez encontre um obstáculo – a tendência de ver apenas as imperfeições dos outros. Todos nós cometemos erros todos os dias. Mas, se nos concentrarmos apenas nas imperfeições dos outros, o nosso amor por eles vai começar a enfraquecer. Por exemplo, imagine que um irmão se esquece de ajudar na limpeza do Salão do Reino. Talvez fiquemos irritados, e, então, comecemos a fazer na mente uma lista de todas as vezes que esse irmão fez algo errado. Só que essa atitude vai deixar-nos mais irritados e vai fazer o nosso amor pelo irmão diminuir. Se um dia passar por uma situação assim, tente lembrar-se deste facto: Jeová consegue ver as imperfeições do irmão e consegue ver as suas. Apesar disso, ele ainda ama esse irmão e ainda o ama a si. Não concorda que é muito melhor imitar a Jeová e ver o lado bom dos nossos irmãos? Quando nos esforçamos para amar os nossos irmãos, ficamos ainda mais unidos. — Fil. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AS COISAS MAIS IMPORTANTES”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das “coisas mais importantes”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito santo inspirou Paulo a dizer aos filipenses – e a todos os cristãos – para ‘se certificarem das coisas mais importantes’. (Fil. 1:10) Entre as coisas importantes estão a santificação do nome de Jeová, o cumprimento da vontade dele e a paz e a união da congregação. (Mat. 6:9, 10; João 13:35) Se nós realmente amarmos a Jeová, essas coisas também serão as mais importantes para nós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para que Jeová nos considere pessoas sem defeito?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também disse: “Sejam sem defeito.” Isso não quer dizer que devemos ser perfeitos. Nós não podemos ser sem defeito assim como Jeová é. Mas se fizermos o máximo para desenvolvermos amor e se nos certificarmos das coisas mais importantes, Jeová vai considerar-nos pessoas sem defeito. Um modo de mostrarmos amor é por fazermos tudo o que pudermos para não sermos motivo de tropeço para outros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos evitar fazer outros tropeçar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em seguida, Paulo deu um alerta: “Não façam outros tropeçar.” Como poderíamos fazer uma pessoa tropeçar? Talvez pelo entretenimento que escolhemos, pela roupa que usamos ou até mesmo pelo emprego que temos. Pode ser que você decida fazer algo que não seja errado. No entanto, se a sua escolha incomodar a consciência de uma pessoa e ela tropeçar por causa disso, então, o assunto torna-se sério. Jesus disse que seria melhor atirarem-nos ao mar com uma pedra pesada ao pescoço do que fazermos uma das suas ovelhas tropeçar. — Mat. 18:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de um casal de pioneiros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como um casal de pioneiros levou a sério o aviso de Jesus. Na congregação deles, havia um casal recém-batizado, e tanto o marido como a esposa tinham sido criados em famílias muito conservadoras, que não permitiam muitas coisas. Por causa disso, eles achavam que os cristãos não deviam ir ao cinema – nem sequer para assistir a filmes que não tinham nada de errado. Um dia, o casal de pioneiros foi ao cinema. Só que isso deixou aqueles novos irmãos chocados. Qual foi a atitude dos pioneiros? Eles decidiram deixar de ir ao cinema até que o casal recém-batizado desenvolvesse uma consciência mais equilibrada. (Heb. 5:14) Por fazer isso, o casal de pioneiros provou que amava os seus novos irmãos na fé não apenas em palavras, mas também em ações. — Rom. 14:19-21; 1 João 3:18.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como poderíamos levar uma pessoa a cometer um pecado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também poderíamos fazer uma pessoa tropeçar por dizer algo que a fizesse cometer um pecado. Como assim? Pense nesta situação: um estudante da Bíblia, depois de muito esforço e muito tempo, consegue libertar-se do vício do álcool. Ele percebe que, no caso dele, seria melhor não tomar absolutamente nada com álcool. Esse estudante faz progresso e batiza-se. Algum tempo depois, um irmão da congregação convida o novo irmão para um almoço e oferece-lhe uma bebida alcoólica, dizendo: “Agora, tu já és batizado; já tens o espírito santo de Jeová. Um dos aspetos do fruto do espírito é o autodomínio, não é? Se tiveres autodomínio, vais conseguir beber de forma moderada.” Que péssimo conselho! Imagine o que poderia acontecer se o novo irmão o aceitasse.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as reuniões nos ajudam a colocar em prática o que diz Filipenses 1:10?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As nossas reuniões mostram-nos vários modos de colocar em prática o que diz Filipenses 1:10. Primeiro, a matéria considerada nas reuniões lembra-nos do que é mais importante para Jeová. Segundo, as reuniões mostram como aplicar o que aprendemos, e isso ajuda-nos a sermos sem defeito. E terceiro, as reuniões estimulam-nos “ao amor e às boas obras”. (Heb. 10:24, 25) Quanto mais somos encorajados pelos nossos irmãos, mais o nosso amor por Deus e por eles aumenta. E se o nosso coração estiver cheio desses dois tipos de amor, não vamos querer fazer nada que leve os nossos irmãos a tropeçar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“FIQUEM CHEIOS DE FRUTO JUSTO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ficar ‘cheio de fruto justo’?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua oração, Paulo pediu que os filipenses ficassem “cheios de fruto justo”. (Fil. 1:11) Sem dúvida, esse “fruto justo” incluía o amor a Jeová e aos irmãos. Incluía também falar a outros sobre a fé em Jesus e sobre a maravilhosa esperança que tinham para o futuro. Em Filipenses 2:15, Paulo diz que os filipenses deveriam ‘brilhar como iluminadores no mundo’. Essa comparação é apropriada, porque Jesus chamou “luz do mundo” aos seus discípulos. (Mat. 5:14-16) Ele também mandou os seus seguidores ‘fazerem discípulos’ e disse que eles seriam ‘testemunhas até à parte mais distante da terra’. (Mat. 28:18-20; Atos 1:8) Por isso, outra maneira de produzirmos “fruto justo” é por participarmos o máximo possível nesse trabalho tão importante.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Filipenses 1:12-14 mostra que podemos brilhar como iluminadores apesar das nossas circunstâncias? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importam as nossas circunstâncias, nós podemos brilhar como iluminadores. Às vezes, uma situação que parece ser um obstáculo pode tornar-se uma ótima oportunidade para pregar as boas novas. Veja o caso do apóstolo Paulo. Quando escreveu a sua carta aos filipenses, ele estava preso numa casa em Roma. Mas as correntes não impediram Paulo de pregar aos guardas que o vigiavam e aos visitantes. Apesar da sua situação, Paulo continuou determinado a pregar, e isso ajudou os irmãos a terem confiança e coragem “para falar destemidamente a palavra de Deus”. — Leia Filipenses 1:12-14; 4:22.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo moderno de irmãos que produzem fruto apesar de circunstâncias difíceis.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos dos nossos irmãos e irmãs imitam a coragem de Paulo. Eles moram em países em que a pregação de casa em casa é proibida, mas encontram outros modos de falar das boas novas. (Mat. 10:16-20) Em certo país nessa situação, um superintendente de circuito sugeriu que cada publicador cobrisse o seu próprio “território”, ou seja, pregasse a parentes, vizinhos, colegas de trabalho ou de escola e conhecidos. Menos de dois anos depois, o número de congregações nesse circuito aumentou bastante. Talvez a pregação de casa em casa não esteja proibida no nosso país. Mesmo assim, o exemplo desses irmãos e irmãs dedicados ensina-nos algo importante: procure sempre formas de fazer o seu melhor no ministério, e confie que Jeová vai dar-lhe a força de que precisa para vencer qualquer desafio. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve estar determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesta época marcante em que vivemos, esteja determinado a seguir o conselho que Paulo deu na sua carta aos filipenses. Certifique-se das coisas mais importantes, seja sem defeito, não faça outros tropeçar e fique cheio de fruto justo. Se fizer isso, o seu amor vai tornar-se abundante e vai honrar o nosso amoroso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas das “coisas mais importantes”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser “sem defeito”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ficar “cheios de fruto justo”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje, mais do que nunca, o nosso amor pelos irmãos precisa de ser ainda mais forte. A carta aos filipenses mostra como o nosso amor pode ser cada vez mais abundante, mesmo quando isso é difícil.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Durante a limpeza do Salão do Reino, um irmão chamado José para de trabalhar e fica a conversar com outro irmão e o filho. Isso deixa Márcio, o irmão que está a aspirar, muito irritado. Ele pensa: ‘Em vez de limpar, o José passa o tempo a conversar.’ Mais tarde, o Márcio vê o José a ajudar uma irmã idosa. Essa cena ajuda o Márcio a lembrar-se das boas qualidades do seu irmão na fé.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Em certo país onde as Testemunhas de Jeová não podem pregar de casa em casa, um irmão fala discretamente sobre as boas novas com um conhecido. Mais tarde, durante um intervalo, o irmão dá testemunho a um colega de trabalho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 agosto pp. 14-19",
            "titulo": "Aqueles “que te escutam” serão salvos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Presta constante atenção a ti mesmo e ao teu ensino. Persevera nestas coisas, pois, por fazeres isso, salvarás tanto a ti mesmo como aos que te escutam.” — 1 TIM. 4:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 67 Eu Vou Pregar!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós queremos para os nossos familiares?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERÁ que você tem familiares que ainda não conhecem nem amam a Jeová? Se tiver, é provável que se sinta como uma irmã chamada Pauline.b Ela conta: “Desde o dia em que conheci a verdade, eu quis que toda a minha família estivesse comigo no Paraíso. Queria principalmente que o meu marido, o Wayne, e o nosso filho servissem a Jeová juntamente comigo.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos obrigar os nossos parentes a aceitarem as boas novas. No entanto, podemos incentivá-los a abrirem a mente e o coração à mensagem da Bíblia. (2 Tim. 3:14, 15) Porque devemos dar testemunho aos nossos parentes? Porque precisamos de mostrar empatia por eles? Como podemos ajudá-los a amarem a Jeová assim como nós amamos? E como é que todos os irmãos da congregação podem ajudar-nos? É isso o que vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE DEVEMOS PREGAR AOS NOSSOS PARENTES?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 3:9, porque devemos pregar aos nossos parentes?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos muito perto do fim deste sistema, e só quem tiver “a disposição correta para com a vida eterna” é que vai sobreviver. (Atos 13:48) Nós gastamos muito tempo e energia a pregar as boas novas a pessoas que nunca vimos. Por isso, é normal querer que os nossos parentes também sirvam a Jeová. O nosso amoroso Pai, Jeová, “não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento”. — Leia 2 Pedro 3:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erro podemos cometer ao dar testemunho aos nossos familiares?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de nos lembrar que existe a maneira certa e a maneira errada de falar sobre as boas novas. Quando pregamos a um estranho, normalmente falamos com mais jeito. No entanto, quando damos testemunho a um familiar, talvez a nossa tendência seja fazer isso de um modo mais direto.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que nos devemos lembrar antes de pregar aos nossos familiares?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se da primeira vez que tentou pregar as boas novas a um parente? Talvez se sinta arrependido da maneira como falou e gostaria de o ter feito de uma forma diferente. O apóstolo Paulo deu este conselho aos cristãos: “Que as vossas palavras sejam sempre agradáveis, temperadas com sal, de modo que saibam como responder a cada pessoa.” (Col. 4:5, 6) É bom termos este conselho em mente quando pregamos aos nossos familiares. Senão, corremos o risco de afastá-los em vez de atraí-los à verdade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS AJUDAR OS NOSSOS PARENTES?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um cristão casado com um descrente precisa de mostrar empatia? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre empatia. Ter empatia significa entender os sentimentos dos outros. Pauline, mencionada antes, diz: “No início, eu só queria conversar com o meu marido sobre a Bíblia. Deixámos de conversar sobre as coisas do dia a dia.” Só que Wayne, o marido de Pauline, não sabia quase nada sobre a Bíblia e não entendia o que a sua esposa dizia. Ele começou a achar que ela só pensava em religião. Wayne ficou com medo de que a sua esposa se estivesse a juntar a uma seita perigosa que queria enganá-la.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pauline admite que houve um período em que ela passava grande parte do seu tempo com os irmãos da congregação – nas reuniões, na pregação e quando ia à casa dos irmãos. Pauline conta: “O Wayne, às vezes, sentia-se sozinho porque, quando chegava a casa, não encontrava ninguém.” Como era de esperar, ele sentia falta de estar com a esposa e o filho. Wayne não conhecia os novos amigos da sua esposa, e parecia que Pauline gostava mais de estar com eles do que com o próprio marido. Por causa disso, Wayne chegou a dizer a Pauline que ia pedir o divórcio. Consegue ver como Pauline podia ter mostrado mais empatia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:1, 2, o que é que os nossos parentes normalmente mais observam?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deixe que a sua conduta fale por si. Normalmente, o que os nossos parentes mais observam não é o que dizemos, mas o que fazemos. (Leia 1 Pedro 3:1, 2.) Foi isso o que Pauline percebeu com o tempo. Ela diz: “Eu sabia que o Wayne nos amava e que não queria divorciar-se de mim. Mas, quando ele falou em divórcio, entendi que eu devia começar a fazer as coisas do modo de Jeová. Em vez de falar tanto, eu precisava de me esforçar para que a minha conduta fosse um bom exemplo.” Pauline começou a conversar com Wayne sobre assuntos do dia a dia, em vez de estar sempre a pressioná-lo a falar com ela da Bíblia. Além disso, Wayne viu Pauline tornar-se uma pessoa mais pacífica e viu o seu filho comportar-se melhor. (Pro. 31:18, 27, 28) Quando percebeu como a Bíblia estava a fazer bem à sua família, Wayne abriu a mente e o coração à Palavra de Deus. — 1 Cor. 7:12-14, 16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não podemos desistir?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não desista de ajudar os seus parentes. Jeová dá-nos o exemplo. A Bíblia diz que ele, “vez após vez”, dá às pessoas a oportunidade de aceitarem as boas novas e ganharem a vida eterna. (Jer. 44:4) E o apóstolo Paulo disse a Timóteo para perseverar em ajudar outros. Porquê? O próprio Paulo disse o motivo: “Por fazeres isso, salvarás tanto a ti mesmo como aos que te escutam.” (1 Tim. 4:16) Nós amamos os nossos familiares e queremos que eles conheçam as verdades que estão na Bíblia. Veja o que aconteceu no caso de Pauline. Depois de algum tempo, as palavras e o exemplo dela tiveram uma boa influência na sua família. Ela agora sente-se feliz por servir a Jeová com o marido. Os dois são pioneiros, e Wayne serve como ancião.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O NOSSO SITE PARA ENSINAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As coisas que dizemos e a nossa conduta podem ajudar os nossos parentes a conhecer a Jeová. Outra coisa que pode ser útil é dar-lhes publicações baseadas na Bíblia. Até há algum tempo, as pessoas gostavam de ler livros, revistas e folhetos em formato impresso. No entanto, hoje, quando querem ler alguma informação, muitas preferem visitar sites na Internet. E um grande número delas gosta de ver vídeos. Por isso, incentive os seus parentes a visitarem o site jw.org® ou a verem alguns dos programas mensais do JW Broadcasting®. Assim, se eles quiserem saber mais sobre o povo de Jeová, poderão fazer isso ao seu próprio ritmo e no momento em que preferirem.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ser pacientes?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja paciente. Quando aprendemos a verdade, nós mudamos as nossas crenças e estilo de vida. No entanto, os nossos parentes talvez tenham dificuldade em acostumar-se a essas mudanças. Por exemplo, uma das primeiras coisas que eles percebem é que já não comemoramos os feriados religiosos com eles e não nos envolvemos em atividades políticas. Isso até pode deixar alguns parentes zangados. (Mat. 10:35, 36) Mas isso não nos deve fazer desistir de ajudá-los a entender as nossas crenças. Quando desistimos dos nossos familiares, na verdade, é como se os julgássemos e decidíssemos que eles não merecem receber a vida eterna. Mas Jeová não nos deu o trabalho de julgar – ele deu essa tarefa a Jesus. (João 5:22) Se formos pacientes, pode ser que os nossos parentes se interessem em ouvir a nossa mensagem. — Veja o quadro “Use o nosso site para ensinar”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu do modo como Alice lidou com os pais?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja firme, mas bondoso. (Pro. 15:2) Veja o exemplo de Alice. Ela foi criada por pais que não acreditavam em Deus e que se envolviam na política. Quando já não morava com eles, Alice aprendeu a verdade. Ela percebeu que, logo que possível, precisava de contar aos pais as coisas boas que estava a aprender. Alice diz: “Quanto mais tempo levarmos para falar das nossas novas crenças e costumes, maior será o choque para a nossa família.” Ela costumava escrever cartas aos seus pais. Nessas cartas, ela tentava incluir algum assunto que talvez fosse interessante para eles, como o amor. Depois, perguntava-lhes o que achavam do ponto de vista da Bíblia sobre esse assunto. (1 Cor. 13:1-13) Alice agradecia sempre aos pais por tudo o que fizeram por ela e mandava-lhes presentes. Quando ia visitá-los, ela fazia tudo o que podia para ajudar a mãe nas tarefas de casa. No início, os pais de Alice não gostaram muito quando ela lhes falou sobre as suas novas crenças.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Alice passava alguns dias com os pais, ela continuava a fazer a sua leitura da Bíblia. Alice conta: “Isso ajudou a minha mãe a entender como a Bíblia era importante para mim.” Entretanto, o pai de Alice decidiu aprender alguma coisa sobre a Bíblia. Ele queria entender o que tinha feito a sua filha mudar o modo de pensar e queria encontrar alguma falha na Bíblia. Alice diz: “Eu dei uma Bíblia ao meu pai e escrevi-lhe uma dedicatória.” Qual foi o resultado? Em vez de encontrar falhas, o pai de Alice ficou muito comovido com as coisas que leu na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de ser firmes, mas bondosos, mesmo quando a situação for difícil. (1 Cor. 4:12b) Alice, por exemplo, teve de suportar oposição da sua mãe. “Quando me batizei, a minha mãe disse que eu não era uma boa filha.” Como é que Alice reagiu? “Em vez de evitar o assunto, eu expliquei-lhe, de modo respeitoso, que estava decidida a ser uma Testemunha de Jeová e que não ia mudar de ideias. Também lhe disse que a amava muito. Nós chorámos juntas e eu preparei-lhe uma refeição deliciosa. A partir daí, a minha mãe começou a admitir que a Bíblia estava a transformar-me numa pessoa melhor.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não devemos ceder à pressão dos parentes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez leve algum tempo até os nossos parentes entenderem que servir a Jeová é um assunto sério para nós. Por exemplo, quando Alice decidiu ser pioneira em vez de seguir a carreira que os seus pais queriam, a mãe dela chorou. Mas Alice continuou firme. Ela diz: “Se cedermos à pressão numa área, a nossa família vai tentar pressionar-nos em outras. Por outro lado, se formos firmes, mas bondosos, com a família, pode até ser que alguns parentes decidam escutar-nos.” Foi isso o que aconteceu no caso de Alice. Hoje, o pai e a mãe dela são pioneiros, e o pai serve como ancião.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A CONGREGAÇÃO PODE AJUDAR?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:14-16 e 1 Pedro 2:12, como é que as “boas obras” de outros podem ajudar os nossos parentes?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para atrair pessoas à verdade, Jeová usa as “boas obras” dos irmãos da congregação. (Leia Mateus 5:14-16; 1 Pedro 2:12.) Se o seu marido ou a sua esposa não é Testemunha de Jeová, será que ele ou ela já teve a oportunidade de conhecer os irmãos da sua congregação? Pauline, mencionada antes, costumava convidar irmãos e irmãs à sua casa. Assim, o seu marido, Wayne, podia conhecê-los. Wayne lembra-se de como um irmão o ajudou a mudar de ideias sobre as Testemunhas de Jeová: “Ele tirou um dia de folga do trabalho só para ver um jogo comigo. Isso fez-me pensar: ‘Ele é normal!’”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos convidar os nossos familiares para irem às reuniões?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma ótima maneira de ajudar os nossos familiares é por convidá-los para as reuniões. (1 Cor. 14:24, 25) A primeira reunião de Wayne foi o Memorial. Ele foi porque era depois do trabalho e o programa era relativamente curto. Ele conta: “Eu não entendi nada do discurso, mas lembro-me das pessoas. Elas vinham falar comigo, davam-me as boas-vindas e um forte aperto de mão. Consegui perceber que eram pessoas sinceras.” Wayne também notou que Ben e Liz, um casal da congregação, eram muito bondosos com Pauline. Eles ajudavam-na a cuidar do filho nas reuniões e na pregação. Por isso, quando finalmente decidiu conhecer melhor as novas crenças de Pauline, Wayne pediu a Ben para estudar a Bíblia com ele.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que não nos devemos culpar, e porque é que nunca devemos desistir dos nossos parentes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós queremos muito que todos os nossos parentes sirvam a Jeová connosco. Porém, apesar de todos os nossos esforços em ajudá-los, eles nem sempre vão aceitar a verdade. Se esse for o seu caso, não se sinta culpado. Afinal, a decisão é deles. Nós não podemos obrigar ninguém a concordar com as nossas crenças. Com o tempo, os seus parentes talvez notem como você é feliz a servir a Jeová, e isso talvez os faça mudar de ideia. Ore por eles. Fale com eles de modo bondoso. Não desista de ajudá-los. (Atos 20:20) Tenha a certeza de que Jeová vai abençoar os seus esforços. E se os seus familiares decidirem escutá-lo, eles serão salvos!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE MOSTRAR ESTAS QUALIDADES AO LIDAR COM OS SEUS PARENTES?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Empatia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Paciência",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Bondade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 57 Pregar a Todo o Tipo de Pessoas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós gostaríamos muito de que os nossos familiares também servissem a Jeová, mas essa é uma decisão que eles próprios têm de tomar. Neste estudo, vamos ver o que podemos fazer para que os nossos parentes se sintam mais à vontade para nos escutar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados. Neste artigo, as palavras “familiares” e “parentes” referem-se a membros da família que ainda não servem a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um jovem irmão está a ajudar o seu pai descrente a arranjar o carro. Num momento apropriado, ele mostra ao pai um vídeo do site jw.org®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Uma irmã escuta com atenção o seu marido descrente a falar sobre as coisas que aconteceram naquele dia. Mais tarde, ela e a sua família divertem-se com um jogo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGENS: A irmã convidou irmãos da congregação para irem à sua casa. Eles mostram interesse sincero no marido da irmã. Mais tarde, o marido assiste ao Memorial com a esposa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 agosto pp. 20-25",
            "titulo": "Como se adaptar a uma nova designação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus não é injusto para se esquecer da vossa obra e do amor que mostraram pelo seu nome.” — HEB. 6:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que motivos alguns no serviço de tempo integral têm de mudar de designação?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ROBERT E MARY JO passaram vinte e um anos maravilhosos no serviço missionário. Então, tanto os pais dele como os pais dela ficaram doentes. Eles contam: “Nós ficámos felizes por poder cuidar deles. Mesmo assim, foi muito triste ter de deixar para trás o lugar que tanto amávamos.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "William e Terrie também serviam num país estrangeiro. Eles dizem: “Quando soubemos que, por causa da nossa saúde, não poderíamos voltar para a nossa designação, começámos a chorar. O nosso sonho de servir a Jeová noutro país tinha chegado ao fim.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aleksey era betelita. Ele conta: “Nós sabíamos que os nossos opositores queriam fechar o Betel onde eu servia. Mas quando isso realmente aconteceu, e todos tiveram de deixar Betel, foi um choque.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos analisar neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também nos milhares de betelitas e de outros irmãos que receberam novas designações.b Para muitos deles, deixar a designação que tanto amavam não foi nada fácil. Como é que esses irmãos podem lidar com a mudança? O que podemos fazer para os apoiar? As respostas a estas perguntas podem ajudar-nos a todos a lidar com mudanças na vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO LIDAR COM UMA MUDANÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios podemos enfrentar numa mudança de designação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No serviço de tempo integral, quer seja no campo ou em Betel, fazemos muitos amigos e aprendemos a amar o lugar onde servimos. Se, por algum motivo, tivermos de nos ir embora, ficamos muito tristes. Sentimos saudades daqueles que ficaram para trás e preocupamo-nos com eles, principalmente, se o motivo da nossa partida tiver sido perseguição. (Mat. 10:23; 2 Cor. 11:28, 29) Além disso, aceitar uma nova designação – ou até mesmo voltar para casa – pode significar um choque de culturas. Robert e Mary Jo dizem: “Já não estávamos habituados à nossa própria cultura. Até mesmo pregar na nossa língua era estranho. Nós sentíamo-nos muito deslocados.” Outro desafio pode ser lidar com despesas inesperadas. Isso pode causar sentimentos de incerteza, insegurança e desânimo. O que pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortaleça a sua amizade com Jeová. (Tia. 4:8) Como podemos fazer isso? Confie que Jeová realmente ouve as suas orações. (Sal. 65:2) O Salmo 62:8 diz que devemos ‘derramar o coração diante dele’. Jeová “pode fazer infinitamente mais além de tudo o que peçamos ou imaginemos”. (Efé. 3:20) Deus não faz apenas o que lhe pedimos em oração. Se tivermos algum problema, Jeová pode resolvê-lo de um modo que nós nunca teríamos pensado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mais vai ajudar a fortalecer a nossa amizade com Jeová? (b) De acordo com Hebreus 6:10-12, qual vai ser o resultado de continuarmos a servir fielmente a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que vai fortalecer a sua amizade com Jeová é ler a Bíblia todos os dias e meditar nela. Um irmão que antes servia como missionário diz: “Continue a fazer regularmente a sua adoração em família e a preparar as reuniões, assim como fazia na sua designação anterior.” Além disso, apoie ao máximo a pregação na sua nova congregação. Jeová lembra-se daqueles que continuam a servi-lo fielmente, mesmo que não possam fazer tudo o que faziam antes. — Leia Hebreus 6:10-12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o texto de 1 João 2:15-17 pode ajudá-lo a levar uma vida simples?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leve uma vida simples. Não deixe que as ansiedades do mundo de Satanás ‘sufoquem’ a sua rotina espiritual. (Mat. 13:22) Não acredite em pessoas do mundo, ou mesmo em amigos e parentes bem-intencionados, que o incentivam a procurar segurança financeira no mundo de Satanás. (Leia 1 João 2:15-17.) Confie em Jeová. Ele promete dar-nos tudo o que precisamos em sentido espiritual, emocional e material “no momento certo”. — Heb. 4:16; 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 22:3, 7, porque é importante evitar dívidas desnecessárias? O que vai ajudar-nos a tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Evite dívidas desnecessárias. (Leia Provérbios 22:3, 7.) Uma mudança pode envolver muitos gastos, e é fácil ficar endividado. Para não ter tantas dívidas, tenha cuidado para não comprar a crédito coisas de que não precisa. Quando passamos por situações stressantes – por exemplo, ter de cuidar de uma pessoa doente – pode ser difícil decidir quanto dinheiro pedir num empréstimo. Em casos assim, lembre-se de que “orações e súplicas” podem ajudá-lo a tomar boas decisões. Jeová vai responder às suas orações por lhe dar a paz que ‘guardará o seu coração e a sua mente’. Assim, você vai conseguir analisar a sua situação com mais calma. — Fil. 4:6, 7; 1 Ped. 5:7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter mais amigos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha um bom relacionamento com os seus amigos e com a sua família. É bom partilhar sentimentos e experiências com amigos queridos, principalmente com aqueles que passaram por situações e desafios parecidos com os nossos. Isso pode ajudar-nos a sentirmo-nos melhor. (Ecl. 4:9, 10) Os amigos que tinha na sua antiga designação serão sempre seus amigos. Mas, agora, na sua nova designação, precisa de fazer novos amigos. Lembre-se de que, para ter amigos, você também precisa de ser um amigo. Como pode aumentar o seu círculo de amigos? Conte aos outros as bênçãos que recebeu e deixe-os sentir a sua alegria de servir a Jeová. Alguns da sua congregação talvez não entendam o seu entusiasmo pelo serviço de tempo integral, mas outros podem gostar do seu exemplo e tornar-se seus amigos. Ao mesmo tempo, cuidado para não chamar demasiado a atenção para as coisas que já fez no serviço a Jeová, e não fale apenas sobre sentimentos negativos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para que o seu casamento continue feliz?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, um casal precisa de sair do serviço de tempo integral porque o marido ou a esposa ficou doente. Se isso aconteceu no seu caso, não culpe o seu marido ou a sua esposa doente pela mudança. Por outro lado, se foi você que ficou doente, não se sinta culpado nem ache que dececionou o seu marido ou a sua esposa. Lembre-se de que são “uma só carne” e que prometeram a Jeová cuidar um do outro em qualquer situação. (Mat. 19:5, 6) Um casal talvez também tenha de deixar a sua designação por causa de uma gravidez não planeada. Se estiver a passar por isso, deixe claro ao seu filho que ele é muito mais importante para si do que a sua designação anterior. Diga sempre ao seu filho que ele é “uma recompensa” de Deus. (Sal. 127:3-5) Ao mesmo tempo, conte-lhe todas as experiências maravilhosas que teve na sua designação. Isso pode motivá-lo a também entrar no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OUTROS PODEM AJUDAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos ajudar os servos de tempo integral a continuar nas suas designações? (b) O que podemos fazer para que a mudança de designação seja suave para eles?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bonito ver o que várias congregações e vários irmãos fazem para apoiar os que estão no serviço de tempo integral. Alguns gostam de incentivar os servos de tempo integral a continuar nesse serviço. Outros têm condições de dar algum tipo de ajuda material. Há também os que se oferecem para cuidar dos membros das famílias deles. Assim, os que estão no serviço de tempo integral podem continuar onde estão. (Gál. 6:2) Há algum irmão que tenha recebido uma designação nova e esteja agora a servir na sua congregação? Nesse caso, não ache que essa mudança se deu porque ele fez um mau trabalho ou algo errado.c Em vez disso, faça o possível para que a mudança seja suave para ele. Receba esse irmão de braços abertos e elogie todo o trabalho dele, mesmo que agora a saúde dele não lhe permita fazer tanto. Tente conhecê-lo melhor. Pode aprender muito com a experiência, o conhecimento e o treino que ele tem.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A CONGREGAÇÃO PODE AJUDAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras ajudas podemos dar àqueles que receberam uma nova designação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, esses irmãos que receberam uma nova designação podem precisar da sua ajuda para conseguir casa, transporte, emprego e outras coisas básicas. Eles talvez precisem de informações atualizadas sobre assuntos do dia a dia – tais como, pagar impostos ou conseguir benefícios do governo. O mais importante é que eles precisam, não de pena, mas de compreensão. Talvez eles ou algum parente estejam com problemas de saúde. Ou podem estar muito tristes com a morte de alguém querido.d Pode ser que, mesmo sem ninguém ver, eles chorem de saudades dos amigos que fizeram na designação anterior. Processar todos esses sentimentos e emoções é algo que leva tempo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns publicadores ajudaram uma irmã a adaptar-se à nova designação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesse meio-tempo, o seu apoio e o seu exemplo podem ajudar os irmãos a adaptar-se à nova vida. Uma irmã que serviu muitos anos num país estrangeiro diz: “Na minha designação anterior, eu dirigia estudos todos os dias. Na nova, eu mal tinha a possibilidade de abrir a Bíblia ou de mostrar um vídeo na pregação. Mas os publicadores da minha nova congregação convidaram-me para ir às revisitas e estudos deles. Quando eu vi esses irmãos e irmãs zelosos e corajosos a dirigirem estudos bíblicos progressivos, comecei a ter um ponto de vista mais positivo. Aprendi a iniciar conversas no novo território. Tudo isso me ajudou a voltar a sentir alegria.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIGA EM FRENTE!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode ser bem-sucedido na sua nova designação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode ser muito bem-sucedido na sua nova designação. Não considere a mudança como um sinal de que fracassou ou desceu um degrau na sua vida. Preste atenção a como Jeová está a ajudá-lo e continue a pregar. Imite os cristãos fiéis do primeiro século. Onde quer que estivessem, eles ‘declaravam as boas novas da palavra pela região’. (Atos 8:1, 4) Os seus esforços de continuar a pregar podem ter bons resultados. Por exemplo, alguns pioneiros que serviam num certo país foram expulsos de lá e mudaram-se para um país vizinho. Ali, havia muita necessidade de publicadores que falassem a língua do país onde eles estavam anteriormente. Em questão de meses, vários grupos foram formados e cresceram rapidamente.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudá-lo a ter alegria numa nova designação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“A alegria que vem de Jeová é a vossa força.” (Nee. 8:10, nota) É verdade que nós talvez gostemos muito da nossa designação. No entanto, a base da nossa alegria deve ser servir a Jeová, e não o trabalho que fazemos. Por isso, continue a fortalecer a sua amizade com Jeová e peça-lhe sabedoria, orientação e apoio. Lembre-se de que você aprendeu a amar a sua designação anterior porque deu o seu melhor para ajudar as pessoas lá. Continue a dar o seu melhor e veja como Jeová também vai ajudá-lo a amar a designação atual. — Ecl. 7:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que nos devemos lembrar em relação à designação que temos hoje?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça de que servir a Jeová é algo que faremos para sempre, mas a designação que temos hoje é temporária. No novo mundo, é possível que todos nós mudemos de designação. Aleksey, mencionado no início do artigo, acredita que tudo o que lhe está a acontecer está a prepará-lo para o futuro. Ele conta: “Eu sempre soube que Jeová e o novo mundo são reais, mas eles pareciam-me um pouco distantes. Agora, consigo ver Jeová mesmo à minha frente e vejo o novo mundo como a próxima paragem da minha viagem.” (Atos 2:25) Por isso, seja qual for a sua designação, fortaleça a sua amizade com Jeová. Ele nunca vai abandoná-lo. Pelo contrário, ele vai estar sempre ao seu lado e vai ajudá-lo a ter alegria no Seu serviço – não importa o que faça ou onde esteja. — Isa. 41:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar-nos a lidar com uma mudança de designação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar aqueles que receberam uma nova designação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos continuar a seguir em frente no serviço a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Às vezes, irmãos e irmãs que estão no serviço de tempo integral precisam de deixar a sua designação ou recebem uma nova. Este estudo vai considerar alguns desafios que esses irmãos enfrentam e o que eles podem fazer para que a mudança seja suave. Além disso, este estudo vai mostrar o que outros podem fazer para os encorajar e apoiar. Os princípios considerados neste artigo podem ajudar-nos a todos a lidar com mudanças.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Quando chegaram a uma certa idade, muitos irmãos que tinham responsabilidades também tiveram de lidar com mudanças e precisaram de passar as suas designações para irmãos mais jovens. Veja os artigos “Irmãos mais velhos – Jeová dá muito valor à vossa lealdade”, na Sentinela de setembro de 2018, e “Não perca a paz interior ao passar por mudanças”, na Sentinela de outubro de 2018.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Quando um irmão recebe uma nova designação, os anciãos devem enviar a carta de apresentação dele para a nova congregação o mais rápido possível. Assim, em pouco tempo, ele poderá voltar a servir como pioneiro, ancião ou servo ministerial.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja a série de artigos “Como lidar com a dor da morte”, na Despertai! número 3 de 2018.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um casal de missionários tem de deixar a sua designação noutro país e despede-se com tristeza da sua congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: De volta ao seu país de origem, o mesmo casal persiste em oração e pede a ajuda de Jeová para lidar com os novos desafios.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Com a ajuda de Jeová, o casal volta para o serviço de tempo integral. Eles usam a língua que aprenderam no serviço missionário para pregar a imigrantes no território da sua nova congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 agosto pp. 26-28",
            "titulo": "Fé – Uma qualidade que nos dá força",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A FÉ é uma qualidade que tem muito poder. Por exemplo, embora Satanás esteja a fazer tudo o que está ao seu alcance para destruir a nossa amizade com Deus, a fé dá-nos a capacidade de “apagar todas as flechas ardentes do Maligno”. (Efé. 6:16) Com fé, conseguimos ultrapassar problemas tão grandes como uma montanha. Jesus disse aos discípulos: “Se tiverem fé do tamanho de um grão de mostarda, dirão a este monte: ‘Move-te daqui para ali’, e ele mover-se-á.” (Mat. 17:20) Já que a fé é uma qualidade que pode fortalecer a nossa amizade com Jeová, é bom analisarmos as seguintes perguntas: “O que é a fé? Porque podemos dizer que a fé também envolve o coração? Como podemos fortalecer a nossa fé? Em quem devemos ter fé?” — Rom. 4:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A FÉ?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A fé envolve muito mais do que acreditar no que a Bíblia diz. Afinal, até “os demónios creem [que Deus existe] e estremecem”. (Tia. 2:19) Então, o que é a fé?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que a fé tem dois aspetos. Em primeiro lugar, “a fé é a firme confiança de que virá o que se espera”. (Heb. 11:1a) Se tiver fé, você não tem a menor dúvida de que tudo o que Jeová diz é verdade e vai acontecer. Por exemplo, Jeová disse aos israelitas: “Se pudessem invalidar o meu pacto do dia e o meu pacto da noite, para que não houvesse dia e noite no tempo determinado, só nesse caso é que se poderia invalidar o meu pacto com David, meu servo.” (Jer. 33:20, 21) Tem medo de que algum dia o Sol pare de nascer e de se pôr e que o dia e a noite deixem de existir? Claro que não! Afinal, existem leis da física que fazem a Terra girar sempre em torno do seu próprio eixo e em torno do Sol. Se não duvida das leis da física, será que deveria duvidar das promessas feitas pelo Criador dessas leis? — Isa. 55:10, 11; Mat. 5:18.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, a fé é “a demonstração clara de realidades que não se veem”. Em outras palavras, a fé é a “demonstração clara”, ou a “prova convincente”, de coisas que os olhos não veem, mas que são reais. (Heb. 11:1b; nota) Como assim? Imagine que uma criança lhe pergunta: ‘Como é que sabe que o ar existe?’ Apesar de nunca ter visto o ar, provavelmente responderia a essa pergunta por citar provas de que ele existe – a respiração, os efeitos do vento e assim por diante. Quando as provas que dá convencem a criança, ela aceita que o ar existe, mesmo sem o conseguir ver. Da mesma forma, a fé é baseada em provas concretas. — Rom. 1:20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FÉ TAMBÉM ENVOLVE O CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já que a fé é baseada em provas, uma pessoa só vai ter fé se antes tiver “um conhecimento exato da verdade”. (1 Tim. 2:4) Só que é necessário algo mais. O apóstolo Paulo escreveu: “Porque com o coração se exerce fé.” (Rom. 10:10) A pessoa não deve apenas acreditar na verdade, mas também dar-lhe valor de todo o coração. Só assim vai conseguir mostrar fé, ou seja, agir de acordo com a verdade. (Tia. 2:20) Por mais que tenha provas convincentes, a pessoa que não é grata de coração pela verdade recusa-se a deixar para trás as crenças que já tem e arranja desculpas para fazer o que é errado. (2 Ped. 3:3, 4; Judas 18) É por isso que, nos tempos bíblicos, nem todos os que testemunharam milagres desenvolveram fé. (Núm. 14:11; João 12:37) O espírito santo de Deus só produz fé no coração de pessoas que realmente amam a verdade. — Gál. 5:22; 2 Tes. 2:10, 11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE AJUDOU DAVID A TER UMA FÉ FORTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entre os muitos exemplos de forte fé está o rei David. (Heb. 11:32, 33) No entanto, nem todos na família de David tinham uma fé como a dele. Veja o exemplo de Eliabe, o irmão mais velho de David. Quando Golias desafiou o povo de Deus, David ficou muito indignado. Só que Eliabe, mostrando total falta de fé, criticou David e disse que ele tinha más intenções. (1 Sam. 17:26-28) Ninguém nasce com fé nem herda essa qualidade dos pais. Portanto, a fé de David foi resultado da amizade que ele tinha com Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Salmo 27, David revela o que o ajudou a ter uma fé forte. (v. 1) David meditava nas coisas que lhe tinham acontecido e em como Jeová tinha lidado com os seus adversários. (vv. 2, 3) Ele dava muito valor ao tabernáculo e gostava de lá ir para adorar a Deus juntamente com outros servos fiéis. (vv. 4, 6) Ele recorria sempre a Jeová em oração. (vv. 7, 8) David também queria ser instruído no caminho de Jeová. (v. 11) A fé era tão importante para David que ele perguntou: “Onde estaria eu se não tivesse fé?” — v. 13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER UMA FÉ MAIS FORTE",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "É possível ter uma fé igual à de David, se fizer as mesmas coisas que ele mencionou no Salmo 27. Já que a fé se baseia em conhecimento exato, o estudo da Bíblia e das publicações é fundamental. Quanto mais estudar, mais fácil será produzir esse aspeto do fruto do espírito. (Sal. 1:2, 3) Durante o seu estudo, tire tempo para meditar. A meditação é o solo onde a gratidão cresce. À medida que a sua gratidão por Jeová aumentar, terá mais vontade de mostrar a sua fé por adorá-lo nas reuniões e falar da sua esperança a outros. (Heb. 10:23-25) Além disso, pode demonstrar a sua fé por ‘orar sempre e nunca desistir’. (Luc. 18:1-8) Por isso, ‘ore constantemente’ a Jeová, confiando que ‘ele cuida de si’. (1 Tes. 5:17; 1 Ped. 5:7) A fé motiva-nos a agir, e as nossas ações fortalecem a nossa fé. — Tia. 2:22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA FÉ EM JESUS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na noite antes de morrer, Jesus disse aos seus discípulos: “Exerçam fé em Deus; exerçam fé também em mim.” (João 14:1) Isso mostra que, além de termos fé em Jeová, também precisamos de ter fé em Jesus. Como pode mostrar que tem fé em Jesus? Vamos ver três modos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, encare o resgate como um presente de Deus especialmente para si. O apóstolo Paulo disse: ‘Vivo pela fé no Filho de Deus, que me amou e se entregou por mim.’ (Gál. 2:20) Assim como Paulo, você mostra a sua fé em Jesus por acreditar que o resgate pode ajudá-lo e serve como base para Deus perdoar os seus pecados. Também mostra essa fé por acreditar que o resgate oferece a esperança de viver para sempre e é a maior prova do amor de Deus por si. (Rom. 8:32, 38, 39; Efé. 1:7) Se tiver essa certeza, conseguirá controlar sentimentos negativos sobre si próprio. — 2 Tes. 2:16, 17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, ore sempre a Jeová. O sacrifício de Jesus torna possível termos uma amizade com Deus. Por causa do resgate, podemos orar a Jeová ‘com confiança, a fim de recebermos misericórdia e encontrarmos bondade imerecida para nos ajudar no momento certo’. (Heb. 4:15, 16; 10:19-22) A oração deixa-nos mais determinados a não pecar contra Jeová. — Luc. 22:40.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, obedeça a Jesus. O apóstolo João escreveu: “Quem exerce fé no Filho tem vida eterna; quem desobedece ao Filho não verá a vida, mas a ira de Deus permanece sobre ele.” (João 3:36) Note que João contrastou exercer fé com ser desobediente. Por isso, se quiser mostrar que tem fé em Jesus, precisa de lhe obedecer. Uma maneira de obedecer a Jesus é por seguir “a lei do Cristo”, ou seja, tudo o que ele ensinou e ordenou. (Gál. 6:2) Outra forma de mostrar obediência a Jesus é por seguir as instruções que ele dá por meio do “escravo fiel e prudente”. (Mat. 24:45) Se for obediente a Jesus, terá força para suportar problemas que parecem tão fortes como uma tempestade. — Luc. 6:47, 48.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EDIFIQUEM-SE NA VOSSA SANTÍSSIMA FÉ”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certa vez, um homem implorou a Jesus: “Eu tenho fé! Ajude-me onde preciso de fé!” (Mar. 9:24) Esse homem tinha um pouco de fé, mas foi modesto e reconheceu que precisava de mais fé. Assim como ele, haverá momentos em que vamos precisar de mais fé. E todos nós podemos fortalecer a nossa fé agora. Como vimos, temos de estudar a Palavra de Deus e meditar nela. Isso vai encher o nosso coração de gratidão a Jeová. Além disso, a nossa fé vai crescer se nós – juntamente com os nossos irmãos – adorarmos a Jeová, pregarmos a nossa esperança a outros e perseverarmos em oração. E o mais importante é que, se nos ‘edificarmos na nossa santíssima fé’, receberemos a maior recompensa de todas: ‘iremos manter-nos no amor de Deus’. — Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w19 agosto pp. 29-31",
            "titulo": "João Batista – Um exemplo de como manter a alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXISTE alguma designação na congregação que gostaria de ter, mas que, neste momento, está fora do seu alcance? Talvez seja uma responsabilidade que outro irmão tem. Ou então uma designação ou privilégio que você já teve no passado, mas que já não tem por causa da idade, de problemas de saúde ou de dificuldades financeiras. Ou ainda uma responsabilidade que teve durante muitos anos, mas que precisou de deixar por causa de mudanças na organização. Independentemente do motivo, talvez ache que não está a fazer tudo o que gostaria no seu serviço a Deus. Em situações assim, pode ser que se sinta dececionado. O que é que pode fazer para impedir que emoções negativas, como o desânimo e o ressentimento, criem raízes no seu coração? O que pode fazer para não perder a alegria?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos aprender muito com o exemplo de João Batista. João teve grandes privilégios no seu serviço a Jeová. Apesar disso, a vida dele tomou um rumo que ele provavelmente não esperava. Ele talvez nunca tivesse imaginado que passaria mais tempo na prisão do que no seu ministério. No entanto, ele não perdeu a alegria. Continuou positivo até ao fim da sua vida. O que ajudou João? E o que podemos fazer para não perder a alegria, mesmo quando nos sentimos dececionados?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA DESIGNAÇÃO ALEGRE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por volta de abril do ano 29 EC, João Batista começou a sua designação de preparar as pessoas para a chegada do Messias. Ele dizia: “Arrependam-se, pois o Reino dos céus está próximo.” (Mat. 3:2; Luc. 1:12-17) Muitas pessoas reagiram bem. Multidões de vários lugares viajavam grandes distâncias para ouvir a mensagem de João, e muitos arrependeram-se dos seus pecados e foram batizados. João também foi corajoso ao criticar os líderes religiosos que se achavam justos, e avisou que, se não mudassem de atitude, eles sofreriam um julgamento. (Mat. 3:5-12) O ponto alto do ministério de João foi por volta de outubro do ano 29 EC, quando ele batizou Jesus. A partir desse momento, João dizia às pessoas para seguirem Jesus, o Messias prometido. — João 1:32-37.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O trabalho de João Batista foi realmente especial. Tanto é que Jesus disse: “Entre os nascidos de mulheres, não surgiu ninguém maior do que João Batista.” (Mat. 11:11) Sem dúvida, João sentia-se feliz com as bênçãos que tinha recebido. Assim como João, muitos irmãos hoje receberam grandes bênçãos de Jeová. Veja o exemplo de um irmão chamado Terry. Ele e a sua esposa, Sandra, já estão no serviço de tempo integral há mais de cinquenta anos. Terry diz: “Eu tive muitos privilégios maravilhosos. Fui pioneiro, betelita, pioneiro especial, superintendente de circuito, superintendente de distrito e, agora, novamente, pioneiro especial.” Receber privilégios na organização é algo que dá muita alegria. No entanto, manter essa alegria quando as nossas circunstâncias mudam exige esforço, como vamos aprender com o exemplo de João Batista.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA GRATO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos segredos para João Batista nunca perder a alegria foi continuar grato pelos privilégios que tinha. Por exemplo, logo depois do batismo de Jesus, o ministério de João começou a diminuir, mas o de Jesus começou a aumentar. Preocupados com isso, discípulos de João foram até ele e disseram: ‘O homem de quem deste testemunho está a batizar, e todos vão até ele.’ (João 3:26) Então, João respondeu: “Quem tem a noiva é o noivo. Mas, quando o amigo do noivo está por perto e o ouve, sente muita alegria por causa da voz do noivo. Por isso, a minha alegria ficou completa.” (João 3:29) João não competiu com Jesus nem achou que o seu privilégio tinha perdido o valor só porque o trabalho de Jesus era mais importante. Pelo contrário, João continuou alegre porque dava valor ao privilégio de ser “amigo do noivo”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A atitude positiva de João ajudou-o a ficar contente apesar de todos os desafios que a sua designação trazia. Por exemplo, João era nazireu desde o nascimento e, por isso, não podia beber vinho. (Luc. 1:15) Sobre a vida simples de João, Jesus disse: “João veio sem comer e sem beber.” Por outro lado, Jesus e os seus discípulos não precisavam de seguir essas restrições e tinham uma vida mais normal. (Mat. 11:18, 19) Além disso, João não realizou milagres, mas ele sabia que os discípulos de Jesus, incluindo alguns que tinham sido seus próprios discípulos, tinham recebido esse poder. (Mat. 10:1; João 10:41) Em vez de deixar que essas diferenças o distraíssem, João continuou a cumprir com zelo a designação que tinha recebido de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso ensina-nos uma lição: se dermos valor ao que fazemos atualmente no serviço de Jeová, protegeremos a nossa alegria. Terry, mencionado antes, diz: “Eu concentrei-me em cada uma das designações que recebi.” Quando olha para trás e pensa na sua vida no serviço de tempo integral, ele afirma: “Não tenho nenhum arrependimento; só lembranças maravilhosas.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que também vai aumentar a nossa alegria é meditar naquilo que realmente faz qualquer designação ou responsabilidade ter valor: o privilégio de sermos “colaboradores de Deus”. (1 Cor. 3:9) Assim como um objeto valioso de metal mantém o brilho quando é polido, meditar na grande honra que temos por servir a Deus impede que pensamentos errados manchem a nossa alegria. Não vamos comparar os nossos sacrifícios com os sacrifícios de outros, nem achar que os nossos privilégios valem menos do que os privilégios que outros recebem. — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE EM COISAS ESPIRITUAIS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "João Batista talvez soubesse que o seu trabalho não duraria muito tempo, mas é provável que não imaginasse que terminaria de uma forma tão repentina. (João 3:30) No ano 30 EC, cerca de seis meses depois de batizar Jesus, João foi preso por ordem do rei Herodes. Mesmo na prisão, João fez o que pôde para continuar a pregar. (Mar. 6:17-20) O que ajudou João a não perder a alegria apesar dessa mudança? Ele concentrou-se em coisas espirituais.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na prisão, João recebia notícias sobre as coisas que Jesus estava a fazer. (Mat. 11:2; Luc. 7:18) João não tinha dúvidas de que Jesus era o Messias. Mas ele talvez se perguntasse como é que Jesus cumpriria tudo aquilo que as Escrituras diziam sobre o Messias. Já que o Messias se tornaria rei, será que o reinado dele ia começar dentro de pouco tempo? Será que Jesus ia libertá-lo da prisão? Ansioso para entender melhor o que Jesus ia fazer, João enviou dois discípulos para lhe perguntar: “És Aquele Que Vem, ou devemos esperar outro?” (Luc. 7:19) Quando os discípulos voltaram, João deve ter escutado com muita atenção enquanto eles falavam sobre as curas que Jesus tinha feito e sobre as palavras de Jesus para ele: “Os cegos agora veem, os coxos estão a andar, os leprosos estão a ser purificados, os surdos estão a ouvir, os mortos estão a ser levantados e as boas novas estão a ser anunciadas aos pobres.” — Luc. 7:20-22.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "João Batista, com certeza, deve ter ficado encorajado com o que os discípulos contaram. Ele teve uma prova de que Jesus estava a cumprir as profecias sobre o Messias. Embora Jesus não fosse libertar João da prisão, João sabia que o seu serviço não tinha sido em vão. Apesar das circunstâncias, ele tinha motivos para se sentir feliz.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como João, se nos concentrarmos em assuntos espirituais, vamos conseguir perseverar com alegria e paciência. (Col. 1:9-11) Para termos perseverança, precisamos de ler a Bíblia e meditar nela. Isso vai lembrar-nos de que nenhum esforço que fazemos no serviço de Jeová é perdido. (1 Cor. 15:58) Sandra diz: “Algo que faço para manter a minha amizade com Jeová é ler um capítulo da Bíblia todos os dias. Isso ajuda-me a concentrar-me em Jeová, e não em mim.” Outra coisa que pode ajudar-nos são os relatórios sobre as atividades de pregação. Eles fazem-nos olhar para além das nossas circunstâncias e ajudam-nos a focar a nossa atenção naquilo que Jeová está a fazer. Sandra diz: “Os programas mensais do JW Broadcasting® fazem-nos sentir mais próximos da organização de Jeová e ajudam-nos a não perder a alegria na nossa designação.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o seu curto ministério, João Batista pregou com “o espírito e o poder de Elias”. Assim como Elias, João “era um homem com sentimentos iguais aos nossos”. (Luc. 1:17; Tia. 5:17) Se nós mostrarmos a mesma gratidão que ele mostrou e nos concentrarmos em coisas espirituais, também continuaremos alegres no nosso serviço a Jeová, aconteça o que acontecer.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w19 agosto p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como conversar com o seu filho sobre bebidas alcoólicas",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em que momento e de que forma é que os pais devem falar com os filhos sobre bebidas alcoólicas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA > CRIAR FILHOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O sistema de autolimpeza da pele da baleia-piloto",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os cientistas têm interesse em reproduzir as características da pele da baleia-piloto?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}