{
    "artigos": [
        {
            "referencia": "w19 setembro pp. 2-7",
            "titulo": "Os humildes são preciosos para Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Jeová olha para o humilde.’ — SAL. 138:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 48 Caminhamos Sempre com Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová sente pelas pessoas humildes? Explique.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ ama quem é humilde. Apenas aqueles que são realmente humildes podem ter uma amizade achegada com ele. Por outro lado, ‘ele só conhece o arrogante de longe’. (Sal. 138:6) Todos nós queremos agradar a Jeová e sentir o seu terno amor. Por isso, temos bons motivos para aprendermos a ser humildes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos encontrar as respostas a três perguntas: (1) O que é a humildade? (2) Porque temos de ser humildes? (3) Que situações podem testar a nossa humildade? Como veremos neste artigo, mostrar humildade deixa Jeová feliz e faz-nos bem. — Pro. 27:11; Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A HUMILDADE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a humildade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa humilde não se acha melhor do que as outras e não é orgulhosa. A Bíblia mostra que uma pessoa humilde sabe qual é a sua posição em relação a Jeová Deus e em relação a outras pessoas. Quem é humilde reconhece que todas as pessoas são superiores a si em algum aspeto. — Fil. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que, só pelo comportamento de uma pessoa, podemos dizer que ela é humilde? Explique.",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas, aparentemente, são humildes. Elas talvez sejam tímidas ou, então, por causa da maneira como foram criadas, sabem mostrar respeito e educação ao falar com outros. No entanto, no íntimo, podem ser pessoas muito orgulhosas. Mais cedo ou mais tarde, essas pessoas vão mostrar quem realmente são. — Luc. 6:45.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, pessoas que parecem ser confiantes e que dizem o que pensam não são necessariamente orgulhosas. (João 1:46, 47) Mesmo assim, pessoas extrovertidas precisam de ter cuidado para não confiarem nas suas próprias habilidades. Não importa se somos tímidos ou extrovertidos, todos temos de nos esforçar para ter um coração humilde.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Paulo em 1 Coríntios 15:10?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo do apóstolo Paulo. Ele foi muito usado por Jeová para estabelecer congregações numa cidade após outra. É provável que ele tenha feito mais no ministério do que qualquer outro apóstolo de Jesus. Paulo, porém, não se colocou acima dos seus irmãos. Com humildade, ele admitiu: “Sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus.” (1 Cor. 15:9) A seguir, Paulo disse que só podia ter uma boa relação com Jeová por causa da bondade imerecida de Deus, e não por causa das suas próprias qualidades ou das coisas que tinha feito. (Leia 1 Coríntios 15:10.) Com certeza, Paulo deu uma grande lição de humildade na sua carta aos coríntios – especialmente quando nos lembramos de que alguns homens da congregação queriam provar que eram melhores do que Paulo! — 2 Cor. 10:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão muito conhecido mostrou que era humilde?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma biografia muito encorajadora é a do irmão Karl Klein, que foi membro do Corpo Governante. Na sua biografia, o irmão Karl admitiu com humildade muitos desafios que enfrentou durante a sua vida. Por exemplo, ele contou que, na década de 1920, foi pregar de casa em casa pela primeira vez. No entanto, ele achou isso tão difícil que, durante cerca de dois anos, não voltou a sair à pregação. Mais tarde, quando estava em Betel, o irmão Karl, durante algum tempo, ficou ressentido com um irmão que lhe tinha dado um conselho. Além disso, ele teve um esgotamento nervoso, mas, depois, recuperou. Apesar de tudo isso, o irmão Karl recebeu muitas designações importantes. Agora, imagine: mesmo sendo um irmão muito conhecido, ele foi humilde e não teve vergonha de admitir abertamente as suas fraquezas! Não é de admirar que tantos irmãos e irmãs se lembrem com carinho do irmão Karl e da sua biografia tão bonita.b",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE TEMOS DE SER HUMILDES?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 1 Pedro 5:6 mostra que a humildade agrada a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O motivo principal para sermos humildes é que isso agrada a Jeová. O apóstolo Pedro deixou isso claro. (Leia 1 Pedro 5:6.) Comentando as palavras de Pedro, o livro ‘Venha Ser Meu Seguidor’ diz: ‘O orgulho é como veneno. Os seus efeitos podem ser muito maus. É uma qualidade que pode fazer com que o humano mais talentoso se torne inútil para Deus. A humildade, por outro lado, pode tornar muito útil para Jeová até mesmo a pessoa mais simples. Deus terá prazer em recompensá-lo pela sua humildade.’c Será que existe algo melhor do que alegrar o coração de Jeová? — Pro. 23:15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a humildade pode aproximar as pessoas de nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de agradar a Jeová, a humildade faz-nos bem. É uma qualidade que aproxima as pessoas de nós. Como assim? Bem, tente colocar-se no lugar dos outros. (Mat. 7:12) Será que gosta de lidar com pessoas que insistem em fazer tudo à maneira delas e que nunca aceitam sugestões? Por outro lado, não acha que é bom conviver com irmãos e irmãs que mostram “empatia, amor fraternal, terna compaixão e humildade”? (1 Ped. 3:8) Se nós gostamos de estar perto de pessoas assim, temos de ser humildes para que elas também queiram estar perto de nós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que a humildade torna a nossa vida mais fácil?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade também torna a nossa vida mais fácil. Às vezes, vamos ver situações que achamos que não são corretas nem justas. O sábio rei Salomão reconheceu: “Vi servos a andar a cavalo, mas príncipes a andar a pé como se fossem servos.” (Ecl. 10:7) Pessoas com muita habilidade nem sempre vão receber o reconhecimento que merecem. E pessoas com menos habilidades, às vezes, recebem mais honra. Mesmo assim, Salomão reconheceu que o melhor que podemos fazer é aceitar a realidade, e não nos focarmos em coisas negativas. (Ecl. 6:9) Se formos humildes, será mais fácil aceitar a vida como ela é – e não como achamos que ela deveria ser.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE SITUAÇÕES PODEM TESTAR A NOSSA HUMILDADE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando recebemos um conselho?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os dias, temos muitas oportunidades de mostrar que somos humildes. Vamos ver algumas situações. Quando recebemos conselhos. Nesses casos, seria bom lembrarmo-nos de que, se alguém se preocupou em nos dar um conselho, é porque o nosso erro deve ter sido maior do que imaginamos. Talvez o nosso primeiro impulso seja rejeitar o conselho. Pode ser que critiquemos a pessoa que nos deu o conselho ou a forma como ela nos aconselhou. No entanto, se formos realmente humildes, vamos esforçar-nos para encarar o conselho do modo correto.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 27:5, 6, porque é que nos devemos sentir gratos quando alguém nos dá um conselho? Faça uma ilustração.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa humilde sente-se grata quando recebe um conselho. Para ilustrar: imagine que está no Salão do Reino. Depois de falar com vários irmãos, um deles puxa-o para um canto e diz-lhe em voz baixa: “Tens uma coisa nos dentes.” Sem dúvida, você ficaria envergonhado. Mas não se sentiria grato por esse irmão o ter avisado? Provavelmente, até teria preferido que alguém lhe tivesse dito isso antes! Do mesmo modo, se um irmão tem a coragem de nos dar um conselho de que estamos a precisar, devemos ser humildes e agradecer. Temos de ver esse irmão como nosso amigo, e não como inimigo. — Leia Provérbios 27:5, 6; Gál. 4:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar humildade quando outros recebem privilégios de serviço?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando outros recebem privilégios de serviço. Um ancião chamado Jason admite: “Às vezes, quando eu vejo outros a receberem um privilégio, pergunto-me porque é que eu não fui escolhido.” Já se sentiu assim? Não é errado querer fazer mais no serviço de Jeová. (1 Tim. 3:1) No entanto, temos de proteger a nossa mente. Se não tivermos cuidado, podemos deixar que o orgulho cresça no nosso coração. Por exemplo, um irmão talvez comece a achar que é o mais qualificado para cuidar de uma designação. Ou a esposa de um irmão talvez pense: ‘O meu marido cuidaria dessa designação muito melhor do que fulano!’ Se formos realmente humildes, não teremos esse espírito orgulhoso.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da reação de Moisés quando outros receberam privilégios?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito do exemplo de Moisés. Sem dúvida, ele dava muito valor à sua designação de liderar a nação de Israel. Mas, numa ocasião, Jeová permitiu que outros homens trabalhassem juntamente com Moisés. Como é que Moisés reagiu? Não ficou com ciúmes. (Núm. 11:24-29) Ele também foi humilde quando dividiu com outros homens o trabalho de julgar o povo. (Êxo. 18:13-24) Moisés não colocou os seus privilégios acima do bem-estar do povo. Ele sabia que, quanto mais pessoas ajudassem a julgar os israelitas, melhor seria para a nação. Que ótimo exemplo para nós! Não nos podemos esquecer de que, se quisermos ser úteis para Jeová, a nossa humildade deve ser maior do que as nossas habilidades. Lembre-se de que, “embora Jeová seja elevado, ele olha para o humilde”. — Sal. 138:6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que mudanças passaram muitos irmãos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por mudanças. Nos últimos anos, muitos irmãos com décadas de experiência mudaram de designação. Por exemplo, em 2014, os superintendentes de distrito e as suas esposas foram convidados para servir em outras modalidades do serviço de tempo integral. A partir desse mesmo ano, o Corpo Governante decidiu que os irmãos que completassem 70 anos de idade teriam de deixar o serviço de superintendente de circuito, e os irmãos que fizessem 80 anos não poderiam continuar a ser coordenadores do corpo de anciãos da congregação. Além disso, muitos betelitas foram designados para servir como pioneiros. Já outros servos de tempo integral especial tiveram de sair do serviço por causa de problemas de saúde, obrigações familiares ou outros motivos pessoais.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os nossos irmãos e irmãs mostraram humildade ao passar por mudanças?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para estes irmãos, lidar com as mudanças não foi nada fácil. Eles gostavam muito das suas designações. Em alguns casos, já estavam há anos na mesma designação. Por isso, quando receberam uma nova designação, alguns passaram por um período de “luto” enquanto se adaptavam. Mas, com o tempo, conseguiram adaptar-se bem. Porquê? Acima de tudo, porque esses irmãos amam muito a Jeová. Eles sabem que se dedicaram a Deus – não a um trabalho, a um título ou a uma designação. (Col. 3:23) Eles sentem-se felizes por continuarem a servir humildemente a Jeová em qualquer designação. ‘Lançam sobre ele toda a sua ansiedade’, porque sabem que Jeová cuida deles. — 1 Ped. 5:6, 7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom seguir o que a Palavra de Deus nos diz sobre sermos humildes?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimo-nos muito gratos por a Palavra de Deus nos incentivar a ter humildade! Quando somos humildes, fazemos bem a nós próprios e a outros. Conseguimos lidar melhor com os desafios da vida. E o mais importante é que nos achegamos ainda mais ao nosso querido Pai celestial. Como é bom saber que Jeová, apesar de ser “o Enaltecido e Elevado”, tem muito amor pelos humildes e considera-os preciosos! — Isa. 57:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque temos de ser humildes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que situações podem testar a nossa humildade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 45 Os Pensamentos do Meu Coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma das qualidades mais importantes que precisamos de ter é a humildade. O que é a humildade? Porque temos de ser humildes? Como é que a nossa humildade pode ser testada quando passamos por mudanças na vida? Este estudo vai analisar estas perguntas importantes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo ‘Jeová tem lidado comigo de modo recompensador’, na Despertai! de 22 de setembro de 1987.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o capítulo 3, parágrafo 23.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: O apóstolo Paulo está na casa de um irmão com alguns cristãos, incluindo jovens. Paulo não se considerava melhor do que os outros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um irmão aceita um conselho bíblico que recebe de outro irmão mais jovem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: O irmão mais velho não sente ciúmes dos privilégios que o irmão mais novo recebe na congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 setembro pp. 8-13",
            "titulo": "O Armagedon é uma boa notícia!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Reuniram-nos no Armagedon.’ — APO. 16:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que o Armagedon é uma boa notícia para a humanidade? (b) Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“ARMAGEDON.” Quando ouvem esta palavra, algumas pessoas pensam numa guerra nuclear ou num desastre natural. No entanto, o que a Bíblia diz sobre o Armagedon é, na verdade, uma boa notícia; é algo que deve deixar-nos felizes! (Apo. 1:3) A guerra do Armagedon não vai destruir a humanidade, mas, sim, salvá-la. Como assim?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que a guerra do Armagedon vai salvar a humanidade por acabar com os governos humanos. Essa guerra vai salvar a humanidade por eliminar as pessoas más e deixar apenas as boas. Também vai salvar a humanidade por impedir que o nosso planeta seja totalmente arruinado. (Apo. 11:18) Para entendermos melhor estes pontos, este estudo vai responder a quatro perguntas: “O que é o Armagedon? Que coisas vão acontecer antes dele? Como podemos ser salvos durante o Armagedon? Como podemos continuar fiéis à medida que o Armagedon se aproxima?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É O ARMAGEDON?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa a palavra “Armagedon”? (b) Com base em Apocalipse 16:14, 16, porque é que podemos dizer que o Armagedon não é um lugar literal?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 16:14, 16. A palavra “Armagedon” aparece só uma vez na Bíblia. Essa palavra vem de uma expressão hebraica que significa “monte de Megido”. (Apo. 16:16; nota) Megido era uma cidade do Israel antigo. (Jos. 17:11) No entanto, o Armagedon não se refere a nenhum lugar literal da Terra. Em poucas palavras, o Armagedon refere-se à situação em que os “reis de toda a terra habitada” são reunidos em oposição a Jeová. (Apo. 16:14) No entanto, neste artigo, também vamos usar o termo “Armagedon” para nos referirmos à guerra que acontece imediatamente depois de os reis da terra serem reunidos. Como sabemos que o Armagedon se refere a um lugar simbólico? Primeiro, porque não existe nenhum monte de Megido literal. Segundo, porque a região à volta da cidade de Megido é muito pequena para os “reis de toda a terra habitada”, os seus exércitos e as suas máquinas de guerra caberem nela. Terceiro, como vamos ver mais tarde neste estudo, a guerra do Armagedon vai começar quando os “reis” deste mundo atacarem o povo de Deus, que está espalhado por toda a Terra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a grande guerra final de Deus tem um nome relacionado com “Megido”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jeová deu à sua grande guerra final um nome relacionado com “Megido”? Tanto a cidade de Megido como a região vizinha do vale de Jezreel foram palco de muitas batalhas. Às vezes, Jeová interferia diretamente nelas. Por exemplo, “junto às águas de Megido”, Deus ajudou o juiz israelita Baraque a derrotar o exército cananeu liderado pelo chefe Sísera. Baraque e a profetisa Débora agradeceram a Jeová a vitória milagrosa. Eles cantaram: ‘Desde o céu as estrelas lutaram contra Sísera. A torrente de Quisom arrastou-os.’ — Juí. 5:19-21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença importante existe entre a guerra do Armagedon e a batalha em que Baraque participou?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Baraque e Débora terminaram o seu cântico com as palavras: “Assim, que morram todos os teus inimigos, ó Jeová, mas sejam os que te amam como o sol nascente na sua glória.” (Juí. 5:31) No Armagedon, os inimigos de Deus também vão morrer, mas os que o amam serão salvos. No entanto, existe uma diferença importante entre essas duas batalhas. No Armagedon, os servos de Deus não vão lutar. Nem sequer vão ter armas! Na verdade, a “força [deles] estará em permanecerem calmos e terem confiança” em Jeová e nos seus exércitos celestiais. — Isa. 30:15; Apo. 19:11-15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que Jeová pode derrotar os seus inimigos no Armagedon?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Deus vai derrotar os seus inimigos no Armagedon? Ele pode fazer isso de muitas maneiras diferentes. Por exemplo, ele pode usar terramotos, granizo e raios. (Jó 38:22, 23; Eze. 38:19-22) Ele pode fazer com que os inimigos se virem uns contra os outros. (2 Cró. 20:17, 22, 23) Também pode usar os seus anjos para destruir os maus. (Isa. 37:36) Independentemente do que Jeová fizer, a sua vitória será total. Todos os seus inimigos vão ser destruídos, e todos os justos vão ser salvos. — Pro. 3:25, 26.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Prepare-se agora para o Armagedon",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia fala de eventos importantes que vão acontecer no futuro. Nós imaginamos como o mundo vai reagir durante esses eventos. Já parou para meditar em como é que você vai reagir?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE COISAS VÃO ACONTECER ANTES DO ARMAGEDON?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 Tessalonicenses 5:1-6, que proclamação incomum vão fazer os líderes mundiais? (b) Porque é que esse anúncio vai ser uma mentira perigosa?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Haverá uma proclamação de “paz e segurança” antes do “dia de Jeová”. (Leia 1 Tessalonicenses 5:1-6.) Em 1 Tessalonicenses 5:2, a expressão “dia de Jeová” refere-se à “grande tribulação”. (Apo. 7:14) Como é que saberemos quando começará essa tribulação? A Bíblia diz que vai acontecer uma proclamação muito incomum. Essa proclamação será o sinal que anunciará a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE A PROCLAMAÇÃO DE “PAZ E SEGURANÇA”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O MUNDO VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O POVO DE JEOVÁ VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa proclamação é o predito anúncio de “paz e segurança”. Porque é que os líderes mundiais vão dizer isso? Será que os líderes religiosos vão juntar-se a eles nesse anúncio? Possivelmente. Só que a proclamação de “paz e segurança” será apenas mais uma mentira inventada pelos demónios. Essa mentira vai ser muito perigosa. Muitos vão achar que estão seguros quando, na verdade, estará prestes a começar a maior tribulação da história da humanidade. Assim como a Bíblia diz, “virá instantaneamente sobre eles a repentina destruição, assim como as dores de parto vêm sobre a mulher grávida”. O que dizer dos servos leais de Jeová? Eles talvez fiquem surpreendidos com o começo repentino da grande tribulação, mas já estarão preparados para ela.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais vão ser as etapas da destruição do mundo de Satanás?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Noé, Jeová acabou com todo aquele mundo mau de uma vez só. No entanto, com o sistema de Satanás, ele vai fazer algo diferente: vai acabar com tudo em duas etapas. Em primeiro lugar, vai destruir Babilónia, a Grande, que representa todas as religiões falsas do mundo. Depois, no Armagedon, vai destruir todo o resto do mundo de Satanás, incluindo as partes políticas, militares e comerciais. Vamos analisar mais de perto cada uma dessas etapas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 17:1, 6 e 18:24, porque é que Jeová vai destruir Babilónia, a Grande?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“O julgamento da grande prostituta.” (Leia Apocalipse 17:1, 6; 18:24.) Muitos perderam o respeito pelo nome de Deus por causa de Babilónia, a Grande. Durante toda a história, ela tem ensinado mentiras sobre Jeová. Agindo como prostituta, a religião falsa tem sido infiel a Deus e tem formado alianças com governos. Ela tem usado o seu poder e influência para tirar dinheiro aos seus membros e tem derramado muito sangue, incluindo o sangue de servos de Deus. (Apo. 19:2) Como é que Jeová vai destruir Babilónia, a Grande?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE O “JULGAMENTO DA GRANDE PROSTITUTA”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O MUNDO VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O POVO DE JEOVÁ VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a “fera de cor escarlate”, e como é que os seus “dez chifres” vão agir contra Babilónia, a Grande?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para destruir a “grande prostituta”, Jeová vai usar “os dez chifres” de uma “fera de cor escarlate”. A fera representa as Nações Unidas. Os dez chifres representam os governos que apoiam as Nações Unidas. No tempo certo de Deus, esses governos vão ficar contra Babilónia, a Grande. Eles “vão deixá-la devastada e nua” – ou seja, vão tomar posse das suas riquezas e vão expor as coisas erradas que ela fez. (Apo. 17:3, 16) A destruição será tão rápida que vai parecer que aconteceu “num só dia”. Todos aqueles que apoiavam a religião falsa ficarão em choque. Afinal, Babilónia costumava dizer com orgulho: “Estou sentada como rainha, não sou viúva e nunca hei de ver o luto.” — Apo. 18:7, 8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Deus não vai deixar as nações fazerem, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus não vai deixar que as nações destruam o seu povo. Os servos de Deus honram o nome dele e obedeceram à ordem de fugir de Babilónia, a Grande. (Atos 15:16, 17; Apo. 18:4) Eles também trabalharam muito para ajudar outros a fugir dela. Por isso, os servos de Jeová não vão ‘receber parte das pragas’ que cairão sobre Babilónia, a Grande. Apesar disso, a fé deles vai ser testada.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é Gogue? (b) De acordo com Ezequiel 38:2, 8, 9, o que é que vai trazer Gogue ao lugar simbólico que se chama Armagedon?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ataque de Gogue. (Leia Ezequiel 38:2, 8, 9.) Depois de todas as religiões falsas serem destruídas, o povo de Deus vai ficar em evidência, como uma árvore solitária que sobreviveu a uma terrível tempestade. Satanás, sem dúvida, vai ficar com muita raiva. Ele vai extravasar essa raiva por meio de propaganda demoníaca. Em Apocalipse, essa propaganda é descrita como “expressões inspiradas impuras”. Por causa dessa propaganda, uma coligação – ou seja, um grupo – de nações vai atacar o povo de Deus. (Apo. 16:13, 14) Chama-se “Gogue da terra de Magogue” a essa coligação. Quando as nações atacarem o povo de Jeová, terão chegado ao lugar simbólico que se chama Armagedon. — Apo. 16:16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE O ATAQUE DE “GOGUE DA TERRA DE MAGOGUE”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O MUNDO VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O POVO DE JEOVÁ VAI REAGIR",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Gogue vai perceber?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gogue vai confiar no seu “braço de carne”, ou seja, nas suas forças militares. (2 Cró. 32:8) Nós vamos confiar no nosso Deus, Jeová – uma atitude que, para as nações, não fará sentido absolutamente nenhum. Afinal, os deuses de Babilónia, a Grande, que era tão poderosa, não a salvaram da “fera” e dos seus “dez chifres”! (Apo. 17:16) Por isso, Gogue vai achar que a vitória será fácil. “Como nuvens que cobrem a terra”, ele vai atacar o povo de Jeová. (Eze. 38:16) No entanto, Gogue rapidamente vai perceber que caiu numa armadilha. Assim como o Faraó no mar Vermelho, Gogue vai entender que está a lutar contra Jeová. — Êxo. 14:1-4; Eze. 38:3, 4, 18, 21-23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus vai fazer na guerra do Armagedon?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cristo e os seus exércitos celestiais vão defender o povo de Deus e destruir completamente as forças de Gogue. (Apo. 19:11, 14, 15) Mas o que é que vai acontecer ao inimigo principal de Jeová, Satanás, aquele que espalhou as mentiras que levaram as nações ao Armagedon? Jesus vai lançá-lo num abismo com os demónios, onde ficarão presos durante mil anos. — Apo. 20:1-3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE VOCÊ PODE SER SALVO NO ARMAGEDON?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que uma pessoa mostra que ‘conhece a Deus’? (b) No Armagedon, o que vai acontecer às pessoas que conhecem a Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós podemos ser salvos, não importa se estamos na verdade há muito ou há pouco tempo. Para isso, temos de estar entre os que “conhecem a Deus” e que “obedecem às boas novas a respeito do nosso Senhor Jesus”. (2 Tes. 1:7-9) Nós ‘conhecemos a Deus’ por saber as coisas de que ele gosta, as coisas de que não gosta e quais são os seus padrões. Nós também mostramos que o conhecemos quando o amamos e lhe obedecemos, e quando o adoramos apenas a ele. (1 João 2:3-5; 5:3) Se fizermos isso, teremos a honra de ser ‘conhecidos por ele’, ou seja, de receber a aprovação dele. (1 Cor. 8:3) E se tivermos a aprovação de Deus, ele vai salvar-nos no Armagedon.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘obedecer às boas novas a respeito do nosso Senhor Jesus’?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As “boas novas a respeito do nosso Senhor Jesus” incluem todas as verdades que Jesus ensinou e que estão na Palavra de Deus. Nós obedecemos às boas novas quando as colocamos em prática – por exemplo, por colocar o Reino em primeiro lugar, viver de acordo com os padrões justos de Deus e falar a outros sobre o Reino de Deus. (Mat. 6:33; 24:14) Também obedecemos a essas boas novas quando damos apoio aos irmãos ungidos de Cristo, que cuidam de grandes responsabilidades. — Mat. 25:31-40.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos ungidos de Cristo vão retribuir a bondade que as “outras ovelhas” mostraram por eles?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, os servos ungidos de Deus vão poder retribuir a bondade que as “outras ovelhas” mostraram por eles. (João 10:16) Como? Antes do início da guerra do Armagedon, todos os 144 mil já terão sido ressuscitados e estarão no céu como espíritos imortais. Eles farão parte dos exércitos celestiais que vão acabar com Gogue, e vão proteger “uma grande multidão” de pessoas que serve a Jeová. (Apo. 2:26, 27; 7:9, 10) Os da grande multidão, sem dúvida, vão sentir-se gratos pelo privilégio de terem apoiado os servos ungidos de Jeová na época em que estes ainda estavam na Terra!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONTINUAR FIÉIS À MEDIDA QUE O FIM SE APROXIMA?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar das nossas provações, o que é que nos vai ajudar a continuar fiéis à medida que o Armagedon se aproxima?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestes últimos dias tão difíceis, muitos de nós estamos a passar por provações. No entanto, podemos perseverar com alegria. (Tia. 1:2-4) Algo essencial para continuarmos a perseverar é orar sempre de coração. (Luc. 21:36) Além de orar, temos de estudar a Bíblia todos os dias e meditar no que ela diz, incluindo as incríveis profecias que, em breve, vão cumprir-se. (Sal. 77:12) Ao mesmo tempo, devemos participar o máximo possível na pregação. Essas coisas vão fortalecer a nossa fé e vão manter a nossa esperança viva!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como vai ser emocionante quando Babilónia, a Grande, tiver desaparecido e o Armagedon tiver acabado! Mais importante ainda, imagine a alegria que vai sentir quando todos respeitarem o nome de Deus e o direito que ele tem de governar! (Eze. 38:23) Com certeza, o Armagedon é uma boa notícia para os que conhecem a Deus e obedecem ao seu Filho, e também para aqueles que perseverarem até ao fim. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas importantes vão acontecer antes do Armagedon?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a proclamação de “paz e segurança” vai ser uma mentira perigosa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos continuar fiéis à medida que o Armagedon se aproxima?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 143 Continua Ativo e Desperto!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O povo de Jeová espera pelo Armagedon há muito tempo. Este estudo vai explicar o que é o Armagedon, o que vai acontecer antes dele e como podemos continuar fiéis até ao fim.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Vamos presenciar eventos impressionantes. Mesmo assim, vamos (1) pregar enquanto for possível, (2) manter a nossa rotina de estudo da Bíblia e (3) continuar a confiar na proteção de Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Polícias preparam-se para invadir a casa de uma família cristã, mas a família tem a confiança de que Jesus e os seus anjos sabem o que está a acontecer.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 setembro pp. 14-19",
            "titulo": "‘Sujeite-se com prontidão’ a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não nos deveríamos sujeitar com mais prontidão ao Pai?” — HEB. 12:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 9 Jeová É o Nosso Rei!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que motivos devemos sujeitar-nos a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é o nosso Criador. Isso dá-lhe o direito de determinar o que é certo e o que é errado para as suas criações. Visto que fomos criados por Deus, devemos sujeitar-nosb a ele. (Apo. 4:11) No entanto, existe outro forte motivo para obedecermos a Jeová: o seu modo de governar é o melhor. Ao longo da história, muitos governantes humanos tiveram certa medida de poder e de autoridade sobre outros. Mas, se compararmos o governo deles com o de Jeová, torna-se evidente que Jeová é o governante mais sábio, amoroso, misericordioso e bondoso de todos. — Êxo. 34:6; Rom. 16:27; 1 João 4:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 12:9-11, porque temos de nos sujeitar a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não quer que nos sujeitemos a ele por medo. Em vez disso, ele espera que sejamos obedientes porque o amamos e o vemos como um Pai amoroso. Na sua carta aos hebreus, Paulo explica que nos devemos “sujeitar com mais prontidão ao Pai” porque isso é “para o nosso benefício”. — Leia Hebreus 12:9-11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como mostramos a nossa sujeição a Jeová? (b) Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que estamos sujeitos a Jeová? Primeiro, por fazermos o nosso melhor para lhe obedecer. Segundo, por combatermos a tendência de ‘confiar no nosso próprio entendimento’. (Pro. 3:5) Uma coisa que vai ajudar-nos a ser submissos a Jeová é conhecer as belas qualidades dele. Porquê? Porque essas qualidades refletem-se em tudo o que ele faz. (Sal. 145:9) Quanto mais conhecermos a Jeová, mais o amaremos. Quando amamos a Jeová, não precisamos de uma longa lista de regras sobre o que podemos e o que não podemos fazer. Em vez disso, esforçamo-nos para que os nossos pensamentos e sentimentos estejam de acordo com os de Deus, e, também, para não fazermos o que é errado. (Sal. 97:10) No entanto, às vezes, obedecer a Jeová pode ser uma luta. Porque é que isso acontece? O que é que os anciãos, os pais e as mães podem aprender dos exemplos do governador Neemias, do rei David e de Maria, mãe de Jesus? Essas perguntas serão respondidas neste estudo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PODE SER DIFÍCIL SUJEITARMO-NOS A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 7:21-23, porque é que a sujeição a Jeová pode ser difícil?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós herdámos o pecado e somos imperfeitos. Esse é um dos motivos por que, às vezes, obedecer a Jeová é difícil. Temos dentro de nós a tendência de nos rebelarmos. Quando Adão e Eva se rebelaram contra Deus e comeram o fruto proibido, eles mostraram que queriam decidir sozinhos o que é certo e o que é errado. (Gén. 3:22) Hoje, a maioria da humanidade ainda prefere ignorar a Jeová e estabelecer os seus próprios padrões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estar sujeito a Jeová pode ser difícil até mesmo para aqueles que o conhecem e o amam. O apóstolo Paulo sentiu essa dificuldade. (Leia Romanos 7:21-23.) Assim como Paulo, nós queremos fazer o que Jeová considera certo. Mas temos de lutar constantemente contra a tendência de fazer o que é errado.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra coisa pode tornar mais difícil a nossa sujeição a Jeová? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que pode tornar a nossa sujeição a Jeová mais difícil é a cultura e o ambiente em que fomos criados. Muitas ideias humanas vão totalmente contra o que Jeová pensa, e, às vezes, temos de fazer um grande esforço para nos libertarmos delas. Veja apenas um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns lugares, os jovens sofrem muita pressão para dedicar a sua vida a ganhar muito dinheiro. Foi o que aconteceu no caso de uma irmã chamada Mary.c Antes de aprender a verdade, ela tinha estudado numa das universidades mais importantes do seu país. A família de Mary pressionava-a para ter uma profissão respeitada e para ganhar um bom salário. Mary também queria isso. No entanto, quando começou a estudar a Bíblia e aprendeu a amar a Jeová, Mary mudou os seus alvos na vida. Apesar disso, ela diz: “Às vezes, eu vejo oportunidades tentadoras que poderiam fazer-me ganhar muito dinheiro, só que também poderiam prejudicar a minha rotina espiritual. Por causa da minha criação, dizer ‘não’ é uma luta para mim. Eu tenho de implorar a Jeová para ele me ajudar a resistir à tentação de aceitar um trabalho que possa interferir no meu serviço a ele.” — Mat. 6:24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme mencionado antes, ser submisso a Jeová é para o nosso próprio bem. No entanto, aqueles que têm certa autoridade, como os anciãos, os pais e as mães, têm ainda outro motivo para serem submissos a Deus: a oportunidade de fazer o bem a outras pessoas. Vamos considerar alguns exemplos da Bíblia que nos ensinam a usar a autoridade de um modo que agrada a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS ANCIÃOS PODEM APRENDER DE NEEMIAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação complicada encontrou Neemias em Jerusalém?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos anciãos uma grande responsabilidade: pastorear o povo dele. (1 Ped. 5:2) Os anciãos podem aprender muito do modo como Neemias tratou o povo de Deus. Como governador de Judá, Neemias tinha bastante autoridade. (Nee. 1:11; 2:7, 8; 5:14) Imagine alguns dos desafios que Neemias enfrentou. Ele soube que os judeus estavam a desrespeitar o templo e não estavam a dar aos levitas as contribuições que a Lei mandava. Além disso, os judeus estavam a violar a lei do sábado, e alguns deles tinham-se casado com mulheres estrangeiras. O governador Neemias ia ter de lidar com esta situação complicada. — Nee. 13:4-30.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Neemias fez para lidar com os desafios?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neemias não abusou da sua autoridade para forçar o povo de Deus a aceitar as suas próprias ideias. Em vez disso, ele orou de coração a Jeová e pediu orientação. Neemias também ensinou a Lei de Jeová ao povo. (Nee. 1:4-10; 13:1-3) Além disso, ele foi humilde e trabalhou, lado a lado, com os outros judeus. Ele até ajudou na reconstrução da muralha de Jerusalém. — Nee. 4:15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 2:7, 8, como é que os anciãos devem tratar os irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que os anciãos não lidam com os mesmos problemas que Neemias, mas eles podem imitá-lo de várias maneiras. Por exemplo, eles trabalham arduamente para ajudar os seus irmãos e irmãs. E não deixam que a sua autoridade lhes suba à cabeça, tornando-se orgulhosos. Em vez disso, tratam a congregação com carinho. (Leia 1 Tessalonicenses 2:7, 8.) Os anciãos devem permitir que o profundo amor e a humildade influenciem o modo como eles falam com outros. Andrew, um ancião experiente, diz: “Percebi que, quando um ancião mostra bondade pelos outros e é amigável, isso toca o coração dos irmãos. Essas qualidades motivam a congregação a cooperar com os anciãos.” Tony, outro irmão que serve como ancião há muitos anos, diz: “Eu tento seguir o conselho de Filipenses 2:3 e esforço-me sempre para considerar os outros superiores a mim. Isso ajuda-me a não querer agir como um ditador.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que os anciãos sejam humildes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos devem ser humildes, assim como Jeová é humilde. Embora seja o Soberano do Universo, ele “inclina-se” e “levanta o humilde do pó”. (Sal. 18:35; 113:6, 7) Jeová detesta aqueles que são orgulhosos e arrogantes. — Pro. 16:5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um ancião precisa de saber ‘dominar a língua’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião que se sujeita a Jeová precisa de saber ‘dominar a língua’. Caso contrário, quando alguém o desrespeitar, ele talvez responda de forma rude. (Tia. 1:26; Gál. 5:14, 15) Andrew, citado antes, diz: “Quando eu achava que um irmão me tinha tratado com falta de respeito, às vezes, dava-me vontade de dar uma resposta não muito bondosa. Mas eu meditei no exemplo de homens fiéis da Bíblia, e isso ajudou-me a ver a importância de ser humilde e manso.” Portanto, se um ancião deseja mostrar que está sujeito a Jeová, ele precisa de falar de forma amorosa e bondosa com os irmãos da congregação, o que inclui os outros anciãos. — Col. 4:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS PAIS PODEM APRENDER DO REI DAVID",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que papel tem o pai na família, e o que é que Jeová espera dele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu ao pai o papel de chefe da família, e espera que ele dê aos filhos a disciplina e o treino necessários. (1 Cor. 11:3; Efé. 6:4) No entanto, a autoridade de um pai só vai até certo ponto – ele precisa de prestar contas a Jeová, ‘a quem toda a família deve o seu nome’. (Efé. 3:14, 15) Para mostrar que está sujeito a Jeová, um pai deve usar a sua autoridade de um modo que agrade a Deus. Um pai pode aprender muito por estudar a vida do rei David.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o rei David é um bom exemplo para os pais?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ser chefe da própria família, David recebeu de Jeová a designação de ser chefe de toda a nação de Israel. Por ser o rei, David tinha muito poder. Em algumas situações, ele não soube usar bem esse poder e cometeu erros graves. (2 Sam. 11:14, 15) No entanto, David mostrou que era submisso a Jeová e aceitou a disciplina. Ele abria o seu coração em oração e fazia o melhor que podia para seguir os conselhos de Jeová. (Sal. 51:1-4) Além disso, David era humilde a ponto de aceitar bons conselhos não apenas de homens, mas também de mulheres. (1 Sam. 19:11, 12; 25:32, 33) David aprendeu com os seus erros e fez da adoração a Jeová a coisa mais importante na sua vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições é que os pais podem aprender com David?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for pai, pode aprender muito do exemplo de David. Por exemplo, não abuse da autoridade que Jeová lhe deu. Admita os seus erros e, se outros lhe derem um conselho baseado na Bíblia, saiba aceitá-lo. Se fizer isso, a sua família vai respeitá-lo por ser humilde. Quando estiver a orar com a sua família, abra o seu coração a Jeová. Deixe que a sua família saiba o quanto você depende de Deus. E acima de tudo, encare a adoração a Jeová como a coisa mais importante da sua vida. (Deut. 6:6-9) Lembre-se de que um dos presentes mais valiosos que pode dar à sua família é o seu exemplo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE AS MÃES PODEM APRENDER DE MARIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que papel deu Jeová às mães?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu às mães um papel muito importante na família: elas têm certa autoridade sobre os filhos. (Pro. 6:20) Tudo o que uma mãe diz ou faz pode ter um efeito profundo nos filhos e afetá-los para o resto da vida. (Pro. 22:6) Veja o que as mães podem aprender do exemplo de Maria, a mãe de Jesus.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma mãe pode aprender do exemplo de Maria?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maria conhecia muito bem as Escrituras. Ela tinha muito respeito por Jeová e desenvolveu uma amizade muito achegada com ele. Ela estava disposta a fazer o que Jeová queria, mesmo que isso mudasse toda a sua vida. — Luc. 1:35-38, 46-55.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for mãe, há muitas maneiras de imitar o exemplo de Maria. Em primeiro lugar, mantenha uma boa amizade com Jeová. Faça o seu estudo pessoal da Bíblia e as suas próprias orações. Em segundo lugar, esteja disposta a fazer mudanças na vida para agradar a Jeová. Por exemplo, talvez tenha sido criada por pais que se irritavam muito facilmente e que gritavam com os filhos. Pode ser que tenha crescido a achar que esse é o modo normal de criar filhos. Mesmo depois de aprender como Jeová espera que as mães tratem os filhos, você talvez ainda ache difícil manter a calma com eles. E quando os seus filhos se portam mal ou quando você se sente cansada, ser paciente é ainda mais difícil. (Efé. 4:31) Em momentos assim, você precisa, mais do que nunca, de pedir a ajuda de Jeová em oração. Uma mãe chamada Lydia diz: “Às vezes, quando o meu filho me desobedece, eu tenho de fazer uma oração intensa para não gritar com ele. Já aconteceu eu estar a falar e, no meio da frase, parar e orar em silêncio a pedir a Jeová para me ajudar. A oração deixa-me calma.” — Sal. 37:5.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio enfrentam algumas mães, e como podem vencê-lo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas mães passam por um desafio parecido: elas acham difícil demonstrar que amam os filhos. (Tito 2:3, 4) Algumas mulheres foram criadas por pais que não tinham um relacionamento carinhoso com os filhos. Se esse for o seu caso, não precisa de repetir os erros dos seus pais. Para isso, tem de se sujeitar a Jeová e aprender a mostrar amor pelos seus filhos. Talvez ache difícil mudar o seu modo de pensar, de sentir e de agir. Mas é possível mudar! E essa mudança vai fazer-lhe bem, a si e à sua família.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE SUJEITO A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 65:13, 14, quais são os benefícios de nos sujeitarmos a Jeová?",
                    "pagina": null,
                    "numero_ref": "21-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David conhecia os benefícios de ser submisso a Jeová. Ele disse: “As ordens de Jeová são justas, fazem o coração alegrar-se. Os mandamentos de Jeová são limpos, iluminam os olhos.” E acrescentou: “Por meio deles, o teu servo é alertado; há grande recompensa em guardá-los.” (Sal. 19:8, 11) Hoje, conseguimos ver a diferença entre os que se sujeitam a Jeová e os que rejeitam os conselhos amorosos dele. Os que escolhem ser submissos a Deus ‘gritam de alegria por causa da boa condição de coração’. — Leia Isaías 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os anciãos, os pais e as mães se sujeitam prontamente a Jeová, eles têm uma vida melhor, as suas famílias sentem-se mais felizes e a congregação toda fica mais unida. Acima de tudo, eles alegram o coração de Jeová! — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque pode ser difícil sujeitarmo-nos a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os anciãos, os pais e as mães podem mostrar que se sujeitam a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual será o resultado de continuarmos sujeitos a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai mostrar por que motivos devemos sujeitar-nos a Jeová. Também vai considerar o que aqueles que têm algum tipo de autoridade – anciãos, pais e mães – podem aprender dos exemplos do governador Neemias, do rei David e de Maria, mãe de Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: As palavras sujeição e submissão têm um sentido negativo para aqueles que são obrigados a obedecer a alguém. Os servos de Deus, porém, escolhem obedecer-lhe. Por isso, não encaram o conceito da submissão como algo negativo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Um ancião trabalha com o filho na manutenção do Salão do Reino, assim como Neemias ajudou a reconstruir as muralhas de Jerusalém.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um pai faz uma oração sincera a Jeová em nome da sua família.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Um menino ficou horas a jogar e não acabou os trabalhos de casa nem as tarefas que a mãe lhe tinha pedido. A mãe, que chegou cansada do trabalho, disciplina o menino sem perder a calma e sem usar palavras ofensivas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 setembro pp. 20-25",
            "titulo": "‘Venham a mim, e eu vou reanimar-vos’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Venham a mim, todos vocês que estão a trabalhar arduamente e que estão sobrecarregados, e eu vou reanimar-vos.” — MAT. 11:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa fez Jesus em Mateus 11:28-30?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS fez uma promessa maravilhosa a uma multidão que estava a ouvi-lo. Ele disse: ‘Venham a mim, e eu vou reanimar-vos.’ (Leia Mateus 11:28-30.) Jesus não falou só por falar; ele agiu de acordo com a promessa que fez. Pense, por exemplo, no que ele fez por uma mulher que estava a sofrer por causa de uma doença terrível.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez por uma mulher que estava doente?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquela mulher estava desesperada por ajuda. Ela já tinha ido a muitos médicos na esperança de ser curada. Passados doze anos de sofrimento, ela continuava doente e a ser considerada impura de acordo com a Lei. (Lev. 15:25) Então, ela ouviu dizer que Jesus conseguia curar os que sofriam com doenças. Por isso, decidiu procurá-lo. Quando o encontrou, tocou na borda da roupa dele e foi curada imediatamente! No entanto, Jesus fez mais do que curar aquela mulher. Ele tratou-a com respeito e consideração, devolvendo-lhe o sentimento de dignidade. Por exemplo, Jesus chamou-lhe “filha”, uma palavra que indica amor e respeito. Consegue imaginar como essa mulher se sentiu reanimada e revigorada? — Lucas 8:43-48.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que foi a mulher que tomou a iniciativa de ir até Jesus. O mesmo deve acontecer hoje. Nós é que temos de nos esforçar para ir até Jesus. É verdade que, hoje, Jesus não vai curar milagrosamente os doentes que vão até ele. Mas Jesus continua a fazer-nos o mesmo convite: ‘Venham a mim, e eu vou reanimar-vos.’ Este estudo vai responder a cinco perguntas: “O que devemos fazer para ir até Jesus? O que é que Jesus quis dizer com as palavras ‘tomem sobre vocês o meu jugo’? O que podemos aprender do exemplo de Jesus? Porque é que fazer o trabalho que Jesus nos deu nos reanima? E como podemos continuar a ser revigorados por tomar o jugo de Jesus?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VENHAM A MIM”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos ir até Jesus?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo de ir até Jesus é por aprender o máximo possível sobre as coisas que ele disse e fez. (Lucas 1:1-4) Ninguém pode fazer isso por nós. A responsabilidade de estudar os relatos sobre a vida de Jesus é toda nossa. Nós também vamos até Jesus quando tomamos a decisão de nos batizarmos e de nos tornarmos seus discípulos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de ir até Jesus é por pedir a ajuda dos anciãos quando é necessário. Jesus usa essas “dádivas em homens” para cuidar das ovelhas dele. (Efé. 4:7, 8, 11; João 21:16; 1 Ped. 5:1-3) Nós devemos tomar a iniciativa de pedir a ajuda deles. Não podemos esperar que eles adivinhem o que está na nossa mente e as coisas de que precisamos. Veja o que aconteceu a um irmão chamado Julian. Ele conta: “Eu tive de deixar de servir em Betel por causa de problemas de saúde. Um amigo meu disse-me que eu devia pedir uma visita de pastoreio. No início, eu não achei que precisasse dessa visita. Mas, depois, pedi ajuda. Posso dizer que essa visita de pastoreio foi um dos melhores presentes que eu já recebi.” Anciãos leais, como os dois que visitaram Julian, podem ajudar-nos a conhecer a “mente de Cristo”, ou seja, a entender e imitar os pensamentos e a atitude de Jesus. (1 Cor. 2:16; 1 Ped. 2:21) Sem dúvida, esse é o melhor presente que eles poderiam dar-nos!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TOMEM SOBRE VOCÊS O MEU JUGO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus quis dizer com as palavras “tomem sobre vocês o meu jugo”?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de Jesus “tomem sobre vocês o meu jugo” talvez signifiquem “aceitem a minha autoridade”. Também é possível que ele quisesse dizer: “Juntem-se a mim debaixo do meu jugo e, juntos, vamos trabalhar para Jeová.” Em todo caso, tomar o jugo de Jesus envolve trabalho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 28:18-20, que trabalho recebemos e de que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós tomamos o jugo de Jesus por dedicarmos a nossa vida a Jeová e nos batizarmos. Todos podem fazer isso – Jesus nunca rejeitaria uma pessoa que realmente quer servir a Deus. (João 6:37, 38) Além disso, todos os seguidores de Cristo receberam o privilégio de participar no trabalho que Jeová deu a Jesus. Podemos ter a certeza de que Jesus vai estar sempre connosco neste trabalho e vai ajudar-nos. — Leia Mateus 28:18-20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“APRENDAM DE MIM”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as pessoas humildes gostavam de estar perto de Jesus, e que perguntas devemos fazer-nos?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas humildes gostavam de estar perto de Jesus. (Mat. 19:13, 14; Luc. 7:37, 38) Porquê? Porque Jesus era muito diferente dos fariseus. Aqueles líderes religiosos tratavam as pessoas com frieza e eram arrogantes. (Mat. 12:9-14) Jesus era amoroso e humilde. Os fariseus queriam ser conhecidos por todos e sentiam orgulho de ser pessoas importantes. Por outro lado, Jesus ensinava as pessoas a não se acharem melhores do que os outros, mas, sim, a servi-los. (Mat. 23:2, 6-11) Os fariseus queriam que as pessoas lhes obedecessem por medo. (João 9:13, 22) Jesus reanimava outros com palavras bondosas e por agir com amor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Está a imitar o exemplo de Jesus? É bom perguntarmo-nos: ‘Será que as pessoas me veem como alguém brando e humilde? Estou disposto a fazer trabalhos humildes para servir outros? Sou bondoso com os outros?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ambiente criou Jesus para os que trabalhavam com ele?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus criou um ambiente pacífico e acolhedor para aqueles que trabalhavam com ele, e Jesus gostava muito de treiná-los. (Luc. 10:1, 19-21) Ele incentivava os discípulos a fazerem perguntas e queria ouvir a opinião deles. (Mat. 16:13-16) Assim como plantas criadas numa estufa, os discípulos tiveram um ótimo ambiente para crescer. Eles absorveram as lições que Jesus lhes ensinou e, em resultado disso, produziram frutos, ou seja, boas obras.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja acessível e amigável",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja ativo e zeloso",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja humilde e trabalhadorc",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer-nos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tiver algum tipo de autoridade sobre outros, pergunte-se: ‘Que tipo de ambiente crio no trabalho ou em casa? Sou alguém que promove a paz? Incentivo os outros a fazerem perguntas? Estou disposto a ouvir a opinião deles?’ É claro que nenhum de nós quer ser como os fariseus, que se ofendiam quando outros faziam perguntas e que perseguiam aqueles que tinham opiniões diferentes das deles. — Mar. 3:1-6; João 9:29-34.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ENCONTRARÃO REVIGORAMENTO”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o trabalho que Jesus nos deu é revigorante?",
                    "pagina": null,
                    "numero_ref": "12-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque podemos dizer que o trabalho que Jesus nos deu é revigorante? Por muitos motivos, mas vamos ver apenas alguns deles.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos os melhores superintendentes. Jeová, apesar de ser o Altíssimo, não é um chefe rígido ou ingrato. Ele dá muito valor ao trabalho que fazemos. (Heb. 6:10) Ele dá-nos a força de que precisamos para levar a nossa carga de responsabilidade. (2 Cor. 4:7; Gál. 6:5, nota) Jesus, o nosso Rei, dá-nos o exemplo perfeito de como tratar outros. (João 13:15) Os anciãos que nos pastoreiam tentam imitar Jesus, “o grande pastor”. (Heb. 13:20; 1 Ped. 5:2) Para nos instruírem e protegerem, eles esforçam-se para ser bondosos, encorajadores e corajosos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos os melhores amigos. Nenhum outro grupo de pessoas tem um trabalho tão gratificante e amigos tão amorosos como nós. Pense nisto: nós temos o privilégio de trabalhar com pessoas que seguem padrões de moral elevados, mas que não se acham melhores do que os outros. Elas têm muitos talentos, mas são modestas e consideram os outros superiores. Elas não nos encaram apenas como colegas de trabalho, mas como amigos. Esse vínculo é tão forte que elas estão dispostas a dar a própria vida por nós!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nos sentimos com o trabalho que recebemos para fazer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos o melhor trabalho. Nós ensinamos às pessoas a verdade sobre Jeová e desmascaramos as mentiras do Diabo. (João 8:44) Satanás sobrecarrega as pessoas com fardos que elas não podem carregar. Por exemplo, ele quer que acreditemos que Jeová não vai perdoar os nossos pecados e que não merecemos o amor do nosso Pai. Que mentira terrível e que carga difícil de aguentar! Quando vamos até Cristo, os nossos pecados são perdoados. E a verdade é que Jeová nos ama muito. (Rom. 8:32, 38, 39) É maravilhoso poder ajudar as pessoas a confiarem em Jeová e a terem uma vida melhor, não acha?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A SER REVIGORADO PELO JUGO DE JESUS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre a carga que Jesus nos pede para carregar e as outras cargas que levamos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A carga que Jesus nos pede para carregar é diferente das outras cargas que levamos no dia a dia. Por exemplo, é comum uma pessoa chegar do trabalho não apenas esgotada, mas também frustrada. Por outro lado, quando trabalhamos para Jeová e para Jesus, sentimo-nos realizados. No fim de um dia de trabalho, nós talvez estejamos exaustos e precisemos de nos obrigar a ir à reunião nessa noite. No entanto, quando voltamos da reunião, normalmente, sentimo-nos revigorados e com mais energia. O mesmo acontece quando nos esforçamos para pregar e para fazer o nosso estudo pessoal. Os benefícios que recebemos são muito maiores do que a energia que gastamos!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser realistas, e que cuidado temos de ter?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de ser realistas. Cada um de nós tem uma determinada quantidade de energia. Por isso, temos de ter cuidado ao escolher que cargas vamos levar. Por exemplo, poderíamos desperdiçar a nossa energia a tentar acumular bens materiais. Certa vez, um jovem rico perguntou a Jesus: “O que devo fazer para herdar a vida eterna?” O jovem já obedecia à Lei. É provável que ele fosse uma boa pessoa, porque o Evangelho de Marcos diz que Jesus ‘sentiu amor por ele’. Então, Jesus fez um convite ao rapaz: ‘Vai, vende o que tens e vem ser meu seguidor.’ O jovem rico ficou dividido. Ele queria seguir Jesus, mas, pelos vistos, não conseguia abrir mão dos “muitos bens” que tinha. (Mar. 10:17-22) O resultado foi que ele não aceitou o jugo que Jesus lhe tinha oferecido e continuou a ser escravo “das Riquezas”. (Mat. 6:24) E o que dizer de si? Que escolha teria feito?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer de tempos a tempos, e porquê?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De tempos a tempos, é bom parar e analisar as nossas prioridades na vida. Porquê? Porque isso vai ajudar-nos a ver se estamos a usar bem a nossa energia. Veja o que aconteceu a um irmão chamado Mark. Ele diz: “Durante muitos anos, eu achei que o meu estilo de vida fosse simples. Eu era pioneiro, mas estava sempre a pensar em dinheiro e em ter uma vida mais confortável. Eu perguntava-me porque é que a minha vida era tão difícil. Então, percebi que estava a concentrar-me demais em ir atrás dos meus próprios interesses e a dar a Jeová apenas o tempo e a energia que sobravam.” Mark corrigiu o seu modo de pensar e fez mudanças na vida para ter mais tempo para trabalhar no serviço de Jeová. Mark conta: “De vez em quando, eu fico ansioso. Mas, com a ajuda de Jeová e o apoio de Jesus, estou a vencer os meus desafios.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante ter o ponto de vista correto?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos continuar a ser revigorados pelo jugo de Jesus, temos de fazer três coisas. Em primeiro lugar, tenha o ponto de vista correto. Visto que o trabalho que fazemos é de Jeová, deve ser feito à maneira de Jeová. Nós somos os trabalhadores, e Jeová dá as ordens. (Luc. 17:10) Tentar fazer o trabalho de Jeová à nossa maneira é o mesmo que lutar contra o jugo. Imagine o que acontece a um touro que, em vez de ficar debaixo do jugo controlado pelo dono, tenta escapar e ir noutra direção. Mesmo que seja forte, o touro vai acabar por ficar exausto e até pode magoar-se. Por outro lado, quando fazemos as coisas à maneira de Jeová, os resultados são incríveis. Lembre-se: quando Jeová quer que alguma coisa aconteça, ninguém pode impedi-lo. — Rom. 8:31; 1 João 4:4.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve motivar-nos a carregar o jugo de Jesus?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, trabalhe pelo motivo certo. O que nos deve motivar é o desejo de dar louvor ao nosso amoroso Pai, Jeová. As pessoas da época de Jesus que trabalhavam por ganância ou interesses egoístas, em pouco tempo, ficaram infelizes e abandonaram o jugo de Jesus. (João 6:25-27, 51, 60, 66; Fil. 3:18, 19) Por outro lado, aqueles que trabalhavam motivados por verdadeiro amor a Deus e ao próximo carregaram com alegria o jugo de Jesus durante toda a sua vida na Terra e receberam a esperança de servir com Cristo no céu. Nós também vamos trabalhar com alegria se carregarmos o jugo de Jesus pelo motivo certo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 6:31-33, o que podemos esperar que Jeová faça?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, tenha as expectativas certas. Quando aceitamos o jugo de Jesus, escolhemos levar uma vida abnegada e de trabalho árduo. Jesus até disse que vamos ser perseguidos. No entanto, podemos esperar que Jeová nos dê a força necessária para perseverar, não importa a dificuldade que enfrentemos. Quanto mais perseverarmos, mais fortes seremos. (Tia. 1:2-4) Também podemos esperar que Jeová cuide das nossas necessidades, que Jesus nos pastoreie e que os nossos irmãos e irmãs nos encorajem. (Leia Mateus 6:31-33; João 10:14; 1 Tes. 5:11.) Sem dúvida, temos tudo o que precisamos para perseverar!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode fazer sentir gratos?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquela mulher com um fluxo de sangue sentiu-se revigorada no mesmo dia em que Jesus a curou. No entanto, para continuar a ser revigorada para sempre, ela teria de se tornar uma discípula leal de Cristo. Que decisão acha que ela tomou? Se ela escolheu aceitar o jugo de Cristo, imagine a recompensa que ela terá recebido: servir com Jesus no céu! Qualquer sacrifício que ela tenha feito para seguir Cristo não seria nada em comparação com essa bênção! Independentemente da nossa esperança – viver para sempre no céu ou na Terra –, podemos sentir-nos muito gratos por termos aceitado o convite que Jesus fez: “Venham a mim”!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras podemos ir até Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o trabalho que Jesus nos deu é revigorante?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos continuar a ser revigorados pelo jugo de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus convida-nos: “Venham a mim.” O que devemos fazer para mostrar que aceitamos esse convite? Este artigo vai responder a essa pergunta e vai relembrar-nos de como podemos ser reanimados por trabalharmos juntamente com Cristo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Jesus reanimou e revigorou outros de vários modos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Assim como Jesus, um irmão mostra de maneiras diferentes que é reanimador e revigorante.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 setembro pp. 26-31",
            "titulo": "“Vi uma grande multidão”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Vi uma grande multidão que nenhum homem era capaz de contar de pé diante do trono e diante do Cordeiro.’ — APO. 7:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 60 A Mensagem de Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação difícil enfrentou o apóstolo João por volta do ano 95 EC?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR volta do ano 95 EC, o apóstolo João estava a passar por uma situação muito difícil. Ele já era muito idoso, estava preso na ilha de Patmos e, provavelmente, era o único apóstolo que ainda estava vivo. (Apo. 1:9) Ele sabia que opositores estavam a espalhar ensinos errados nas congregações e a causar divisões. Parecia que o verdadeiro cristianismo estava prestes a dar o seu último suspiro. — Judas 4; Apo. 2:15, 20; 3:1, 17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 7:9-14, que visão empolgante teve João? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No meio de todas essas dificuldades, João tem uma visão empolgante do futuro. Nessa visão, quatro anjos recebem a ordem de segurar firmemente os ventos destrutivos da grande tribulação até que aconteça a selagem final de um grupo de escravos. (Apo. 7:1-3) Esse grupo é formado por 144 mil pessoas que vão governar com Jesus no céu. (Luc. 12:32; Apo. 7:4) Depois, João vê outro grupo. É tão grande que ele diz: “Vi uma grande multidão que nenhum homem era capaz de contar, de todas as nações, tribos, povos e línguas, de pé diante do trono e diante do Cordeiro.” (Leia Apocalipse 7:9-14.) Imagine como João deve ter ficado feliz por saber que, no futuro, milhares de pessoas seguiriam a adoração verdadeira!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que a visão de João fortalece a nossa fé? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a visão fortaleceu muito a fé de João. Nós, que vivemos nos últimos dias, ficamos ainda mais fortalecidos, porque vivemos na época em que essa visão se cumpre! Estamos a ver o ajuntamento de milhões de pessoas que têm a esperança de sobreviver à grande tribulação e de viver para sempre na Terra. Neste estudo, vamos aprender como Jeová revelou ao seu povo, há mais de 80 anos, quem é essa grande multidão. Depois, vamos falar de duas características dessa multidão: (1) o seu tamanho e (2) a sua variedade. Estes pontos vão fortalecer a fé de todos aqueles que têm essa maravilhosa esperança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ONDE VAI VIVER A GRANDE MULTIDÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade da Bíblia é que as religiões normalmente não ensinam? Como é que os Estudantes da Bíblia mostraram que eram diferentes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, as religiões não costumam ensinar a verdade bíblica de que os humanos obedientes a Deus vão viver para sempre na Terra. (2 Cor. 4:3, 4) A maioria das religiões da cristandade diz que todas as pessoas boas vão para o céu quando morrem. No entanto, os Estudantes da Bíblia, que publicavam a revista A Sentinela desde 1879, tinham um ponto de vista diferente. Eles entendiam que Deus ia transformar a Terra num paraíso e que milhões de pessoas obedientes viveriam aqui na Terra – não no céu. Mas levou algum tempo até eles descobrirem quem seriam essas pessoas. — Mat. 6:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os Estudantes da Bíblia tinham entendido sobre os 144 mil?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que os Estudantes da Bíblia também tinham entendido que, de acordo com a Palavra de Deus, alguns seriam “comprados da terra” para reinar no céu com Jesus. (Apo. 14:3) Esse grupo seria formado por 144 mil cristãos zelosos e dedicados que serviram fielmente a Deus enquanto estavam na Terra. O que dizer da grande multidão?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os Estudantes da Bíblia entendiam sobre a grande multidão?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João viu que a grande multidão estava “de pé diante do trono e diante do Cordeiro”. (Apo. 7:9) Essas palavras fizeram os Estudantes da Bíblia concluir que, assim como os 144 mil, a grande multidão também ia morar no céu. Mas, se tanto os 144 mil como a grande multidão iam viver no céu, qual seria a diferença entre eles? Os Estudantes da Bíblia achavam que a grande multidão seria formada por cristãos que não tinham sido totalmente obedientes a Deus enquanto estavam na Terra. Embora esses cristãos seguissem o padrão de moral da Bíblia, eles talvez ainda fizessem parte de alguma religião falsa. Os Estudantes da Bíblia concluíram que esses cristãos tinham algum zelo, mas não o suficiente para serem reis com Jesus. Visto que o amor que tinham por Deus não era suficientemente forte, os da grande multidão só poderiam ficar diante do trono, mas não se poderiam sentar em tronos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com os Estudantes da Bíblia, quem viveria na Terra durante o Milénio? O que é que eles achavam que aconteceria aos servos fiéis do passado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, quem é que ia viver na Terra? Os Estudantes da Bíblia acreditavam que, primeiro, os 144 mil e a grande multidão iriam para o céu. Depois disso, milhões de pessoas ganhariam a oportunidade de viver na Terra e receberiam as bênçãos do Reinado Milenar de Cristo. Os Estudantes da Bíblia não achavam que esses milhões seriam pessoas que estariam a servir a Jeová antes do Reinado de Cristo. Eles achavam que esse grupo aprenderia sobre Jeová durante o Milénio. No fim do Milénio, aqueles que seguissem os padrões de Jeová ganhariam a vida eterna na Terra, mas os rebeldes seriam destruídos. Os Estudantes da Bíblia também acreditavam que alguns dos que serviriam como “príncipes” na Terra naquele período poderiam ir para o céu no fim do Milénio. Entre esses príncipes, estariam os chamados “dignos da antiguidade” – servos fiéis que tinham morrido antes de Cristo e que seriam ressuscitados. — Sal. 45:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais eram os três grupos que os Estudantes da Bíblia achavam que existiam?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Resumindo, os Estudantes da Bíblia acreditavam que existiam três grupos: (1) os 144 mil, que reinariam com Jesus no céu; (2) a grande multidão de cristãos menos zelosos, que estaria no céu e ficaria de pé diante do trono de Jesus; e (3) milhões de pessoas que viveriam na Terra e que aprenderiam sobre Jeová durante o Reinado de Mil Anos de Cristo.b No entanto, no tempo certo de Jeová, a luz da verdade sobre esse assunto começou a ficar mais clara. — Pro. 4:18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LUZ DA VERDADE BRILHA AINDA MAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que modo é que a grande multidão pode estar “diante do trono e diante do Cordeiro”, mesmo vivendo na Terra? (b) Porque é que esse entendimento de Apocalipse 7:9 faz sentido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1935, ficou claro quem era a grande multidão mencionada na visão de João. As Testemunhas de Jeová entenderam que a grande multidão não precisa de ir literalmente para o céu para ficar “de pé diante do trono e diante do Cordeiro”. É possível fazer isso, mesmo vivendo na Terra. Estar “diante do trono” significa reconhecer a autoridade de Jeová e obedecer-lhe. (Isa. 66:1) Estar “diante do Cordeiro” significa mostrar fé no resgate de Jesus. É interessante notar que Mateus 25:31, 32 diz que “todas as nações” – incluindo as pessoas más – vão ser “reunidas diante” de Jesus no seu trono no céu. No entanto, é óbvio que essas nações não estão no céu, mas, sim, na Terra. Esse novo entendimento que as Testemunhas de Jeová tiveram em 1935 faz sentido. Explica por que razão a Bíblia não diz nada sobre a grande multidão ser levada para o céu. Apenas um grupo tem a esperança de viver para sempre no céu: os 144 mil, que “reinarão sobre a terra” com Jesus. — Apo. 5:10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a grande multidão tem de aprender sobre Jeová antes do Milénio?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por isso, desde 1935, as Testemunhas de Jeová entendem que a grande multidão que João viu é formada por um grupo de cristãos fiéis que têm a esperança de viver para sempre na Terra. Para que essa grande multidão sobreviva à grande tribulação, os seus membros têm de aprender sobre Jeová antes de o Milénio começar. Eles precisam de ter uma fé bem forte “para que consigam escapar de todas essas coisas que têm de ocorrer” antes do Reinado de Mil Anos de Cristo. — Luc. 21:34-36.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns Estudantes da Bíblia achavam que algumas pessoas talvez fossem levadas para o céu depois do Milénio?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer daquela ideia de que algumas pessoas fiéis na Terra seriam levadas para o céu depois do Milénio? Há muitos anos, A Sentinela de 15 de fevereiro de 1913, em inglês, tinha falado dessa possibilidade. Alguns Estudantes da Bíblia raciocinavam: ‘Porque é que homens do passado que foram fiéis vão receber apenas uma herança na Terra, enquanto cristãos que nem sequer foram assim tão fiéis vão ser recompensados com a vida no céu?’ É claro que esse raciocínio era baseado em duas ideias erradas: (1) a de que a grande multidão viveria no céu e (2) a de que a grande multidão seria formada por cristãos menos zelosos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que tanto os ungidos como os da grande multidão reconhecem?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, como vimos, as Testemunhas de Jeová entenderam, em 1935, que as pessoas que sobrevivem ao Armagedon são as que formam a grande multidão da visão de João. Elas “saem da grande tribulação” aqui mesmo na Terra e clamam em alta voz: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.” (Apo. 7:10, 14) Além disso, a Bíblia ensina que aqueles que são ressuscitados para viver no céu realmente recebem “algo melhor” do que os homens fiéis do passado. (Heb. 11:40) O novo entendimento sobre a grande multidão encheu os nossos irmãos de entusiasmo. Eles começaram a convidar as pessoas para servirem a Jeová e viverem para sempre na Terra.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os da grande multidão sentem-se muito felizes por causa da esperança que têm. Eles entendem que Jeová tem todo o direito de decidir se os seus adoradores fiéis vão servi-lo no céu ou na Terra. Tanto os ungidos como os da grande multidão reconhecem que vão ganhar a sua recompensa, não por merecimento próprio, mas porque Jeová é bondoso e providenciou o resgate de Jesus Cristo. — Rom. 3:24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA MULTIDÃO REALMENTE “GRANDE”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos tinham dúvidas sobre como a profecia da grande multidão se poderia cumprir?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com esse novo entendimento em 1935, muitos perguntavam-se como é que a multidão que viveria na Terra poderia ser realmente “grande”. Por exemplo, Ronald Parkin, que tinha 12 anos quando o novo entendimento foi explicado, diz: “Naquela altura, havia cerca de 56 mil publicadores no mundo todo, e muitos deles, talvez a grande maioria, eram ungidos. Por isso, a grande multidão não parecia ser assim tão ‘grande’.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual destas publicações é que você (ou um familiar seu) usou quando estudou a Bíblia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Publicações: 1943 (em português, 1946) “A Verdade Vos Tornará Livres”; 1946 (em português, 1949) “Seja Deus Verdadeiro”; 1968 A Verdade Que Conduz à Vida Eterna; 1982 (em português, 1983) Poderá Viver Para Sempre no Paraíso na Terra; 1995 Conhecimento Que Conduz à Vida Eterna; 2005 O Que a Bíblia Realmente Ensina; 2015 (em português, 2016) O Que Nos Ensina a Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem ajuntado uma grande multidão com o passar dos anos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas décadas seguintes, a organização começou a enviar missionários para muitos países, e o número de Testemunhas de Jeová foi aumentando. Depois, em 1968, começou um programa de estudo da Bíblia baseado no livro A Verdade Que Conduz à Vida Eterna. O livro explicava a verdade de uma forma tão simples que uma quantidade nunca vista de pessoas foi atraída à verdade. Num espaço de quatro anos, mais de 500 mil pessoas foram batizadas. Além disso, com o enfraquecimento da Igreja Católica na América Latina e em outros países, e com o fim de restrições à nossa obra em países da Europa de Leste e da África, outros milhões foram batizados. (Isa. 60:22) Em anos mais recentes, a organização de Jeová produziu várias ferramentas excelentes para ajudar mais pessoas a aprender o que a Bíblia ensina. Hoje, existem mais de 8 milhões de publicadores. Sem dúvida, podemos ver que Jeová está a ajuntar uma grande multidão.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA GRANDE MULTIDÃO MUITO VARIADA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De onde vem a grande multidão?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando escreveu a sua visão, João disse que a grande multidão viria “de todas as nações, tribos, povos e línguas”. O profeta Zacarias tinha dito algo parecido muitos anos antes. Ele escreveu: “Nesses dias, dez homens de todas as línguas das nações agarrarão, sim, agarrarão firmemente a túnica de um judeu, dizendo: ‘Queremos ir convosco, pois ouvimos dizer que Deus está convosco.’” — Zac. 8:23.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trabalho está a ser feito para ajudar pessoas de todas as nações e línguas?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Testemunhas de Jeová sabem que ajuntar pessoas de todas as línguas só será possível se as boas novas forem pregadas em muitas línguas. Há mais de 130 anos que já traduzimos material de estudo bíblico, mas, hoje, estamos a traduzir para mais de 900 línguas – o maior trabalho de tradução já feito! Com certeza, ajuntar uma grande multidão de pessoas de todas as nações é um milagre de Jeová nos tempos modernos. Agora que a Bíblia e as publicações estão disponíveis em mais línguas, essa grande multidão, embora seja variada, está unida na adoração a Jeová. E os servos de Jeová são conhecidos por pregarem a verdade com zelo e pelo amor que têm uns pelos outros. Ver tudo isso, sem dúvida, fortalece a nossa fé! — Mat. 24:14; João 13:35.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTA VISÃO SIGNIFICA PARA NÓS?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Isaías 46:10, 11, porque é que não ficamos surpreendidos quando vemos como Jeová está a cumprir a profecia sobre a grande multidão? (b) Porque é que os que vão viver na Terra não se sentem excluídos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia sobre a grande multidão é realmente emocionante! Ver como Jeová está a cumprir essa profecia de uma forma tão maravilhosa não nos surpreende. (Leia Isaías 46:10, 11.) Os que fazem parte da grande multidão sentem-se gratos pela esperança que Jeová dá. Eles não se sentem excluídos por não serem ungidos por espírito santo para servir no céu com Jesus. Quando lemos a Bíblia, encontramos relatos de vários homens e mulheres de fé que foram guiados pelo espírito santo. Mesmo assim, eles não fazem parte dos 144 mil. Entre eles estão João Batista e David. (Mat. 11:11; Atos 2:34) Eles e muitos outros vão ser ressuscitados para viver num paraíso na Terra. Tanto os ressuscitados como os da grande multidão vão ter a oportunidade de demonstrar que são leais a Jeová e ao seu governo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o entendimento sobre a visão de João nos motiva a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca antes na história humana Jeová uniu milhões de pessoas de todas as nações. Independentemente da nossa esperança – viver no céu ou na Terra –, temos de ajudar o maior número de pessoas possível a entrar para a grande multidão de “outras ovelhas”. (João 10:16) Em breve, Jeová vai trazer a grande tribulação que vai destruir os governos e as religiões que causam tanto sofrimento à humanidade. E todos os membros da grande multidão têm um imenso privilégio pela frente: servir a Jeová na Terra para sempre! — Apo. 7:14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ideias erradas sobre a grande multidão foram corrigidas em 1935?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a grande multidão se foi tornando realmente “grande”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que prova que Jeová está a ajuntar uma grande multidão muito variada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagine-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai falar da visão que o apóstolo João teve sobre o ajuntamento de “uma grande multidão”. Sem dúvida, este artigo vai fortalecer a fé de todos os que têm a esperança maravilhosa de fazer parte desse grupo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja Testemunhas de Jeová — Proclamadores do Reino de Deus, páginas 159-163.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 setembro p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Uma grande amizade”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que dois homens de idade e formação tão diferentes se tornaram grandes amigos? Como é que a história deles pode ajudá-lo a fazer amigos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > FÉ EM DEUS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O mecanismo de limpeza das antenas da formiga carpinteira",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este pequeno inseto precisa de manter as suas antenas limpas para sobreviver. Como é que ele cuida desta tarefa básica?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}